[{"mainText":"<p>El expresidente brasileño <strong>Jair Bolsonaro</strong>, a través de sus abogados, se declaró este martes \"<strong>indignado</strong>\" tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/fiscalia-brasilena-denuncia-a-bolsonaro-por-intento-de-golpe-de-estado/2025-02-18/212332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ser acusado por la Fiscalía de liderar un intento de golpe de Estado</a>, en una <strong>denuncia que tachó de \"inepta\", \"incoherente\" y \"fantasiosa\".</strong></p>\n<p>Bolsonaro \"jamás ha apoyado ningún movimiento que pretenda deconstruir el Estado Democrático de Derecho o las instituciones que lo habilitan\", afirmó el abogado Paulo Cunha Bueno en una nota compartida en las redes sociales del exmandatario.</p>\n<p>El fiscal general de Brasil,<strong> Paulo Gonet, presentó este martes una denuncia contra Bolsonaro y otras 33 personas,</strong> entre las que hay militares de alto rango y antiguos ministros de su Gobierno, por urdir un golpe de Estado, tras perder las elecciones de 2022 frente al actual mandatario, Luiz Inácio Lula da Silva.</p>\n<p>La defensa del ex jefe de Estado (2019-2022) afirmó haber recibido con \"asombro\" e \"indignación\" la querella formulada por el Ministerio Público Federal a tenor de un \"alegado\" golpe de Estado.</p>\n<p>Subrayó que, a pesar de que la Policía investigó durante casi dos años,<strong> \"no se encontró ningún elemento que conectara mínimamente\" a Bolsonaro</strong> \"con la narrativa construida en la denuncia\".</p>\n<p>\"No hay ningún mensaje del (entonces) presidente de la República que apoye la acusación, a pesar de que sus teléfonos personales han sido minuciosamente registrados\", apuntó el abogado del líder ultraderechista.</p>\n<p>Y añade: <strong>\"La inepta denuncia llega a atribuirle la participación en planes que se contradicen entre sí y se basan en un único acuerdo judicial de culpabilidad que ha sido modificado varias veces por un delator que cuestiona su propia voluntariedad\",</strong> en alusión al testimonio clave del antiguo edecán de Bolsonaro, el teniente-coronel Mauro Cid.</p>\n<p>Por todo ello, alega que se ha construido una \"narrativa fantasiosa\" en torno a Bolsonaro, quien confía en que la Justicia archive la denuncia por su \"precariedad, incoherencia y ausencia de hechos verídicos\".</p>\n<p><strong>Bolsonaro es acusado de \"liderar\" la conspiración golpista,</strong> de acuerdo con la Fiscalía General, que le imputa delitos como \"tentativa de abolición violenta del Estado Democrático de Derecho\", \"organización armada para delinquir\" y \"golpe de Estado\".</p>\n<p>También, le señala por supuestamente \"aceptar\" un plan ideado por unos militares afines a su causa que evaluaron asesinar a Lula por envenenamiento.</p>\n<p>El Supremo decidirá ahora si acepta la querella y enjuicia al exjefe de Estado (2019-2022) y al resto de acusados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-declara-indignado-y-tacha-la-denuncia-por-golpismo-de/2025-02-19/003759.html","streamUrl":null,"titleText":"Bolsonaro se declara indignado y tacha la denuncia por golpismo de \"inepta\" e \"incoherente\"","uid":"9051a0a1-0af7-4d84-be5e-a03d3a531380","updateDate":"2025-02-19T03:40:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Ñublense</strong> tendrá su debut de visita en la <strong>Copa Libertadores</strong> ante <strong>Boston River,</strong> en el partido de ida de la segunda fase de la competencia.</p>\n<p>Los dirigidos por <strong>Francisco Arrué</strong> buscarán dejar atrás su complejo inicio de temporada y superar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-mostro-sus-credenciales-con-categorica-goleada-a-nublense-en-el/2025-02-15/221724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la derrota sufrida ante <strong>Universidad de Chile</strong></a> en la primera fecha de la<strong> Liga de Primera</strong>, en la cual se les vio con poca creación de fútbol y muy mal parados dentro del terreno de juego.</p>\n<p>De ganar en esta ronda, el sueño de los \"Diablos Rojos\" de instalarse en la fase de grupos de Copa Libertadores se lo tendrá que jugar en la tercera fase ante <strong>Bahía</strong> o <strong>The Strongest.</strong></p>\n<p>Por el otro lado, <strong>Boston River</strong> tampoco conoce de victorias en la <strong>liga uruguaya</strong> tras dos empates y una derrota, lo cual lo mantiene en la décimosegunda posición de la tabla con 2 unidades y solo un gol a favor en tres partidos.</p>\n<p>Su último compromiso terminó 1-1 ante Peñarol.</p>\n<p>El juez del compromiso será el boliviano <strong>Ivo Méndez.</strong></p>\n<p>El compromiso está pactado para <strong>las 19:00 horas en el Estadio Centenario de Uruguay</strong> y podrás seguirlo a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGJuo1jPD4X/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGJuo1jPD4X/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-se-estrena-en-copa-libertadores-con-visita-a-boston-river/2025-02-18/221651.html","streamUrl":null,"titleText":"Ñublense se estrena en Copa Libertadores con visita a Boston River","uid":"d0a39ea8-f751-45ff-92bf-0b4ce1b4ebbf","updateDate":"2025-02-19T02:55:00.000Z"},{"mainText":"<p><strong>Real Madrid y Manchester City</strong> protagonizan <strong>este miércoles 19 de febrero desde las 17:00 horas</strong> (20:00GMT) el partido de vuelta del duelo más destacado de estos <em>play-offs</em> de la Champions League.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-real-madrid-lo-dio-vuelta-ante-manchester-city-con-goles-de-diaz/2025-02-11/190400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En la ida, los \"merengues\" se quedaron el triunfo en el final del compromiso con el gol de Jude Bellingham, quien sentenció el 3-2 en el 90+2'.</a></p>\n<p>Durante ese partido, <strong>los españoles </strong>batallaron para conseguir el triunfo, ya que estuvieron abajo dos veces. Situación que el elenco ibérico pudo revertir en los últimos minutos y consiguió remontar el marcador en los últimos minutos. </p>\n<p>Por l<strong>a Liga</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-empato-con-osasuna-y-comprometio-su-liderato-en-la-liga/2025-02-15/144445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los blancos vienen de empatar 1-1 ante<strong> Osasuna</strong></a> en un partido en el cual mostraron complicaciones tras no marcar diferencias durante el segundo tiempo.</p>\n<p>El probable once inicial de Real Madrid será: <strong>Thibaut Courtois; Federico Valverde, Raúl Asensio, Antonio Rüdiger, Ferland Mendy; Aurélien Tchouaméni, Jude Bellingham, Eduardo Camavinga; Rodrygo, Vinícius Junior y Kylian Mbappé.</strong></p>\n<p>Por el otro lado, <strong>Manchester City</strong> deberá salir a buscar el resultado y conseguir el triunfo por una diferencia mínima de dos goles para quedarse con el triunfo directo, o bien, ganar por un gol para estirar la serie.</p>\n<p>En su último compromiso por <strong>Premier League,</strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-se-mantuvo-en-zona-de-champions-con-una-goleada-a/2025-02-15/150157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los \"citizens\" golearon 4-0 a Newcastle</a>, demostrando el nivel de los jugadores que conforman su plantel. </p>\n<p>El equipo que prepara Josep Guardiola es con <strong>Ederson; Rico Lewis, Rúben Dias, Nathan Aké, Josko Gvardiol; John Stones, Savinho, Kevin De Bruyne, Bernardo Silva, Phil Foden y Erling Haaland </strong></p>\n<p>El árbitro del partido será István Kovács.</p>\n<p>Todos los detalles de la vuelta de play-offs los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-vuelta-de-los-play-offs-de-la-champions-league/2025-02-16/162315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Revisa los partidos de la jornada del miércoles 19 de febrero: </strong></em></a></p>\n<ul>\n<li>Borussia Dortmund vs. Sporting de Lisboa. 14:45 horas. Signal Iduna Park.</li>\n<li>PSG vs. Brest. 17:00 horas. Parc des Princes.</li>\n<li>PSV vs. Juventus. 17:00 horas. Philips Stadion.</li>\n<li><strong>Real Madrid vs. Manchester City</strong>. 17:00 horas. Estadio \"Santiago Bernabéu\".</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-recibe-a-manchester-city-por-la-vuelta-de-los-play-offs-de/2025-02-18/223944.html","streamUrl":null,"titleText":"Real Madrid recibe a Manchester City por la vuelta de los play-offs de Champions League","uid":"bb26ef77-bad6-428d-a8a7-3d758309eb48","updateDate":"2025-02-19T02:53:00.000Z"},{"mainText":"<p>La promesa brasileña<strong> Joao Fonseca,</strong> que el domingo conquistó el título del Abierto de Argentina, <strong>fue eliminado este martes en la primera ronda del Abierto de Río de Janeiro por el francés Alexandre Muller.</strong></p>\n<p>El brasileño de 18 años, que admitió que el cansancio acumulado en Buenos Aires perjudicó su juego en el debut este año en Brasil<strong>, cayó por 6-1 y 7-6 (4) en un partido de escasamente 1h32'.</strong></p>\n<p>Muller, número 60 en la clasificación ATP, demostró su mayor experiencia en una primera manga en la que prácticamente no le dio ninguna oportunidad a Fonseca (58°) y le quebró tres veces el servicio.</p>\n<p>Pese a que el joven carioca mejoró en el segundo set, confirmó todos sus servicios y llevó el resultado parcial hasta un empate 6-6, el francés fue más efectivo en el desempate, en el que se impuso por 7-4.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/muller-freno-racha-del-joven-brasileno-joao-fonseca/2025-02-18/235254.html","streamUrl":null,"titleText":"Muller frenó racha del joven brasileño Joao Fonseca","uid":"706c2612-8bb3-49b1-aca4-40c1c3d651b3","updateDate":"2025-02-19T02:49:00.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> sufrió un traspié en su visita<strong> a Perú y cayó 1-0 ante Alianza Lima</strong> por la ida de la fase 2 de Copa Libertadore<strong>s, en un duelo que tuvo como titulares a Carlos Palacios y Williams Alarcón.</strong></p>\n<p>El encuentro arrancó intenso <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/video-esto-es-la-libertadores-carlos-palacios-recibio-vistosa-patada/2025-02-18/215913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y antes del minuto de juego<strong> Palacios sufrió una dura infracción de parte de Erick Noriega</strong></a><strong>,</strong> en una tónica que se mantuvo a lo largo de los 90 minutos.</p>\n<p>En el caso de Alarcón, estuvo impreciso en el mediocampo xeneize y fue amonestado durante el primer lapso (32'). Además, fue reemplazado cerca del final del partido por <strong>Mateo Mendia</strong> debido a molestias físicas.</p>\n<p>Según la transmisión oficial del partido, <strong>el exHuracán estuvo en el banco con lágrimas en los ojos.</strong></p>\n<p>El único gol del partido fue obra de <strong>Pablo Ceppelini, a los 4 minutos.</strong></p>\n<p>La revancha se jugará el 25 de febrero en Argentina y el ganador de la serie enfrentará al que resulte vencedor entre Deportes Iquique e Independiente Santa Fe.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/boca-juniors-fue-derrotado-por-alianza-lima-en-su-debut-en-la-libertadores/2025-02-18/232131.html","streamUrl":null,"titleText":"Boca Juniors fue derrotado por Alianza Lima en su debut en la Libertadores","uid":"9225d741-2777-481a-956a-050e2f1ca7c0","updateDate":"2025-02-19T02:20:00.000Z"},{"mainText":"<p>El piloto británico L<strong>ewis Hamilton, ahora en las filas de Ferrari,</strong> recibió un auténtico \"baño de masas\" durante la presentación de la nueva temporada de la Fórmula 1, que tuvo lugar en Londres.</p>\n<p>El siete veces campeón del mundo fue la estrella de una novedosa noche en el O2 de la capital inglesa, porque nunca antes se había hecho tal evento para dar la salida a la competición, que ahora tendrá sus test oficiales <strong>de Bahréin, del 26 al 28 de febrero, antes del Gran Premio de Melbourne, del 14 al 16 de marzo.</strong></p>\n<p>La velada, que duró dos horas y estuvo conducida por el cómico británico<strong> Jack Whitehall,</strong> acompañado de varios presentadores de Fórmula 1, presentó uno por uno a los equipos, en orden inverso a la clasificación del Mundial de Constructores del año pasado, con todos los pilotos y jefes de equipo presentes.</p>\n<p>Desde <strong>Kick Sauber hasta McLaren</strong> desfilaron las escuderías por la pasarela del O2 de Londres,<strong> donde unas 15.000 personas se dieron cita en la noche del martes.</strong></p>\n<p>Pese a que George Russell, Lando Norris y Ollie Bearman se repartieron la atención de la grada, <strong>la gran estrella de la noche fue Hamilton, que por primera vez apareció en público con el traje rojo de Ferrari.</strong></p>\n<p>\"La palabra que me viene a la cabeza es revitalizado,<strong> porque me siento tan lleno de vida y de energía porque todo es nuevo. Estoy concentrado sólo en lo que hay por delante</strong>\", dijo el inglés.</p>\n<p>La excusa para este evento fue la celebración del 75º aniversario de la competición y, pese a que seguramente para la Fórmula 1 haya sido un éxito, <strong>está por ver la aceptación de los pilotos, que ven la oportunidad de seguir dando crecimiento al deporte al tiempo que lo consideran una distracción adicional a días de que comiencen a rodar los monoplazas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lewis-hamilton-recibio-un-bano-de-masas-en-inedita-presentacion-de-la/2025-02-18/232033.html","streamUrl":null,"titleText":"Lewis Hamilton recibió un \"baño de masas\" en inédita presentación de la Fórmula 1","uid":"106b6439-79b2-49cb-beaf-503f06efd4e8","updateDate":"2025-02-19T02:19:00.000Z"},{"mainText":"<p>El entrenador de<strong> Boca Juniors, Fernando Gago</strong>, se mostró molesto con uno de sus jugadores durante la visita a<strong> Alianza Lima</strong> por la segunda fase de Copa Libertadores, y lanzó una dura reprimenda que fue captada por las cámaras de la transmisión oficial.</p>\n<p><strong>\"Empieza a correr o te saco a la m...\",</strong> dijo el exmediocampista de Real Madrid a uno de sus dirigidos, durante la segunda etapa del partido disputado en el Estadio \"Alejandro Villanueva\" de la capital peruana.</p>\n<p>De acuerdo a lo apuntado por los comentaristas televisivos, aparentemente el reto fue para el futbolista<strong> Exequiel Zeballos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"EMPEZÁ A CORRER O TE SACO A LA M...\"<br />\n\n<br />\n\n💣 Gago<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/39JZOQe1Pj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/39JZOQe1Pj</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1892032406183350555?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/video-el-enojo-de-gago-con-jugador-de-boca-empieza-a-correr-o-te-saco/2025-02-18/231042.html","streamUrl":null,"titleText":"[VIDEO] El enojo de Gago con jugador de Boca: Empieza a correr o te saco a la m...","uid":"8e573ce5-0cdb-4525-95a3-a727b8aac5de","updateDate":"2025-02-19T02:08:00.000Z"}]
