[{"mainText":"<p>El <strong>Departamento de Guerra de Estados Unidos</strong> informó este lunes que sus fuerzas militares interceptaron y abordaron en el océano Índico al <strong>petrolero Aquila II</strong>, al que acusó de operar en \"<strong>desacato\"</strong> a las restricciones impuestas por el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno de Donald Trump</a> contra buques sancionados en el Caribe.</p>\n<p>El<strong> buque fue rastreado desde el mar Caribe hasta aguas del Indo‑Pacífico</strong>, donde se ejecutó una inspección, interdicción marítima y abordaje sin incidentes, según un comunicado difundido en la red social X.</p>\n<p><strong>\"El Aquila II operaba en desacato a los límites de la cuarentena impuesta por el presidente Trump a los buques sancionados\"</strong>, señaló el mensaje oficial, que añadió: \"Intentó escapar, pero lo seguimos... por tierra, mar o aire, nuestras Fuerzas Armadas los encontrarán y les harán justicia.\"</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">When the <a href=\"https://twitter.com/DeptofWar?ref_src=twsrc%5Etfw\">@DeptofWar</a> says quarantine, we mean it. Nothing will stop DoW from defending our Homeland — even in oceans halfway around the world.<br />\n\n<br />\n\nOvernight, U.S. military forces conducted a right-of-visit, maritime interdiction and boarding on the Aquila II without incident in the… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/kYVAQC5io9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kYVAQC5io9</a></p>\n— Department of War 🇺🇸 (@DeptofWar) <a href=\"https://twitter.com/DeptofWar/status/2020833550488965503?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde <strong>diciembre de 2025</strong>, Estados Unidos aplica una <a rel=\"link a una nota absoluta 9\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/fuerzas-de-estados-unidos-interceptaron-otro-petrolero-en-el-caribe/2026-01-09/122351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuarentena marítima</a> sobre petroleros sancionados que entran o salen de Venezuela, dentro de la llamada <strong>Operation Lanza del Sur</strong>, en la que ya se han abordado o incautado al menos siete buques con cargos similares.</p>\n<p>El objetivo de estas medidas, que incluyen también aranceles a países que envían crudo a Cuba, es <strong>impedir la venta de petróleo venezolano fuera de los canales autorizados por Washington</strong> y cortar ingresos a redes consideradas aliadas de Rusia, Irán o la propia isla caribeña.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-intercepto-al-petrolero-aquila-ii-por-violar-sanciones-a/2026-02-09/193719.html","streamUrl":null,"titleText":"EE.UU. interceptó al petrolero Aquila II por violar sanciones a Venezuela y Cuba","uid":"68d628a7-1141-4052-96d7-bc26510db290","updateDate":"2026-02-09T22:37:19.000Z"},{"mainText":"<p>La Unidad de Género de la Fiscalía indaga el <strong>presunto femicidio de una mujer a manos de su pareja, quien posteriormente se suicidó</strong> en la comuna de Alto Hospicio, Región de Tarapacá.</p>\n<p><strong>Los hijos que tenían en común encontraron sus cuerpos este lunes</strong>, al interior de un domicilio de sector <strong>El Boro</strong>, el cual es periciado por personal de OS9 y el Labocar de Carabineros.</p>\n<p>El supuesto victimario contaba con <strong>antecedentes de violencia intrafamiliar</strong>, ya que fue formalizado por un incidente de este tipo en <strong>noviembre pasado</strong>, informó la <strong>fiscal (s) de Alto Hospicio, Karla Miranda</strong>.</p>\n<p>En la oportunidad, \"el Tribunal de Garantía de Alto Hospicio decretó una salida alternativa de suspensión condicional, que <strong>obligaba al hombre a abandonar la vivienda</strong>\", <strong>medida que supuestamente violó para cometer el crimen</strong> en esta jornada.</p>\n<p>En paralelo a las diligencias de Carabineros, el <strong>ente persecutor encargó al Servicio Médico Legal realizar la autopsia</strong> de los cuerpos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Unidad Género Fiscalía Alto Hospicio investiga el hallazgo de una pareja fallecida en domicilio de El Boro. Se instruyeron diligencias a OS9 y Labocar <a href=\"https://twitter.com/CarabTarapaca?ref_src=twsrc%5Etfw\">@CarabTarapaca</a> y autopsia a <a href=\"https://twitter.com/SmlChile?ref_src=twsrc%5Etfw\">@SmlChile</a>. Preliminarmente se informó que el hombre sería el agresor, que se habría quitado la vida. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2y6ia1cFGM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2y6ia1cFGM</a></p>\n— Fiscalía Tarapacá (@FiscaliaIRegion) <a href=\"https://twitter.com/FiscaliaIRegion/status/2021041408023593068?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><em>Recuerda que si eres víctima o testigo de violencia puedes solicitar ayuda gratuita llamando al fono 1455 de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:</em></p>\n<ul>\n<li>Fono Familia de Carabineros: <strong>149</strong></li>\n<li>Policía de Investigaciones: <strong>134</strong></li>\n<li>Fono Denuncia Segura: <strong>600 400 0101</strong></li>\n<li>WhatsApp Mujer: <strong>+569 9700 7000</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/femicidio/indagan-presunto-femicidio-y-suicidio-del-victimario-en-alto-hospicio/2026-02-09/235049.html","streamUrl":null,"titleText":"Indagan presunto femicidio y suicidio del victimario en Alto Hospicio","uid":"200a947e-ac7a-4f95-9a04-7ff64116fc9d","updateDate":"2026-02-10T02:50:49.000Z"},{"mainText":"<p>Los tenistas nacionales <strong>Alejandro Tabilo</strong> (71° del ranking mundial) y <strong>Tomás Barrios</strong> (114°) conocieron este lunes la programación para sus respectivos debuts de en el <strong>ATP 250 de Buenos Aires este martes.</strong></p>\n<p>\"Jano\", número uno de Chile, enfrentará al invitado local F<strong>acundo Díaz Acosta (285°)</strong> en el segundo turno de la cancha central, es decir, no antes de las 14:30 horas.</p>\n<p>En caso de superar al argentino en su primer encuentro en el circuito, el nacido en Toronto desafiará en la siguiente ronda al brasileño <strong>Joao Fonseca</strong> (33°), tercer sembrado del certamen.</p>\n<p>Por su parte, tras la baja de Cristian Garin (89°), \"<strong>Tomi\" fue emparejado con el lucky loser Thiago Seyboth Wild (197°)</strong>, también de nacionalidad brasileña, duelo que arrancará en el primer turno del Estadio 2, es decir, a las 13:00 horas.</p>\n<p>Si consigue su cuarta victoria sobre el oriundo de Marechal Candido Rondon, el criollo se verá las caras en octavos de final con el italiano <strong>Luciano Darderi</strong> (22°), segundo favorito del torneo.</p>\n<h3>¿Donde ver a los chilenos en el ATP 250 de Buenos Aires?</h3>\n<p><strong>Ambos duelos de los chilenos se podrán ver a través de la plataforma de streaming<em> Disney+</em></strong>, además de todos los duelos del torneo que se disputa en Argentina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/donde-verlos-alejandro-tabilo-y-tomas-barrios-fueron-programados-en-el/2026-02-09/181249.html","streamUrl":null,"titleText":"¿Dónde verlos? Alejandro Tabilo y Tomás Barrios fueron programados en el ATP de Buenos Aires","uid":"cb140d7e-5c91-44fc-ac2e-670d0e1d9df4","updateDate":"2026-02-09T21:12:49.000Z"},{"mainText":"<p>El Tribunal de Juicio Oral en lo Penal de Punta Arenas dictó sentencia definitiva para los <strong>15 detenidos de una organización dedicada al contrabando de tabaco</strong>, integrada por personas de nacionalidad chilena, argentina, colombiana, paraguaya y venezolana, la cual realizó 15 operaciones entre junio y noviembre de 2023.</p>\n<p>La detención de la banda, dada en el marco de la<strong> \"Operación Sin Fronteras\"</strong>, permitió la incautación de cerca de <strong>80.000 cajetillas de cigarrillos</strong>, en un esfuerzo conjunto entre la PDI y el Servicio Nacional de Aduanas.</p>\n<p>&nbsp;</p>\n<h2><strong><em>Cómo ingresaban los cigarrillos</em></strong></h2>\n<p>Respecto al esquema para la introducción y distribución de la mercancía ilícita, el <strong>juez Julio Álvarez</strong> detalló que la banda \"<strong>traía cigarrillos desde territorio argentino</strong>, para lo cual se coordinaban con camioneros de esa nacionalidad y retiraban los cigarrillos en el sector de Monte Aymond,<strong> desde el cual se trasladaban en vehículos a Punta Arenas</strong>\".</p>\n<p>Asimismo, detalló que este actuar fue \"<strong>un procedimiento que se repitió al menos durante 15 operaciones desde junio del 2023 hasta noviembre de ese año</strong>, cuando la policía, ya teniendo pesquisadas las operaciones, concretó la detención de los acusados\".</p>\n<h2><em><strong>Las penas</strong></em></h2>\n<p>Para algunos de los imputados se estableció <strong>presidio efectivo</strong>, <strong>multas e inhabilidades para ejercer cargos públicos</strong>, mientras que a otros <strong>se le sustituyó la pena por libertad vigilada intensiva o quedaron sujetos a remisión condicional</strong>, bajo supervisión del sistema de reinserción social y con obligaciones específicas durante el cumplimiento de la sanción.</p>\n<p>También se ordenó el <strong>decomiso de vehículos</strong>, <strong>teléfonos celulares</strong>, <strong>dinero y mercancía incautada</strong> durante las indagaciones.</p>\n<p>Asimismo, el tribunal dispuso la toma de huellas dactilares de todos los condenados para su incorporación en los registros oficiales del sistema de justicia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/justicia-condeno-a-red-transnacional-dedidaca-al-contrabando-de/2026-02-09/213703.html","streamUrl":null,"titleText":"Justicia condenó a red transnacional dedidaca al contrabando de cigarrillos","uid":"80cc2014-1ee7-4960-8edb-678377fc776a","updateDate":"2026-02-10T00:37:03.000Z"},{"mainText":"<p>Legisladores estadounidenses expresaron este lunes su <strong>preocupación por la eliminación de nombres de seis hombres</strong> en los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/carlos-iii-dispuesto-a-colaborar-con-la-policia-en-investigacion-sobre/2026-02-09/155953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">documentos del condenado traficante sexual Jeffrey Epstein</a>, y <strong>no descartaron tomar medidas para hacer públicas esas identidades</strong> si el Departamento de Justicia no corrige las omisiones.</p>\n<p>Los representantes <strong>Thomas Massie, republicano por Kentucky, y Ro Khanna, demócrata por California</strong>, señalaron en conferencia de prensa que las supresiones <strong>podrían exceder los límites permitidos por la legislación aprobada en noviembre</strong> y que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/caso-epstein-cuando-y-que-documentos-se-van-a-publicar/2025-11-20/164952.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">obliga a la divulgación completa de los archivos de Epstein</a>.</p>\n<p>Este lunes, <strong>ambos congresistas revisaron los materiales no tachados</strong> en computadoras controladas dentro de un edificio del <strong>Departamento de Justicia</strong>.</p>\n<p>Massie indicó que <strong>al menos uno de los hombres era ciudadano estadounidense y otro extranjero</strong>, mientras que la nacionalidad de los demás era incierta, mas sugirió que <strong>al menos uno podría estar bajo investigación</strong>.</p>\n<p>El legislador <strong>no descartó que en los próximos días revele los nombres desde la tribuna del Congreso o en una audiencia</strong>, amparado por la cláusula de \"Discurso y Debate\", que protege a los legisladores de posibles demandas.</p>\n<p>Por su parte, el representante <strong>Jamie Raskin, demócrata de Maryland</strong> y miembro del comité de Justicia, también examinó los archivos y <strong>criticó las omisiones de personas que no parecen ser víctimas</strong>, pero que podrían estar vinculadas como <strong>cómplices o facilitadores</strong>, apuntando como ejemplo a <strong>Les Wexner, exCEO de Victoria's Secret</strong>, quien tiene una declaración programada ante el Congreso.</p>\n<p>Los legisladores advierten que <strong>algunos tachados pueden haber sido realizados antes de la revisión del Departamento de Justicia, posiblemente por el FBI</strong>, lo que complica la transparencia total.</p>\n<p>También afirman que <strong>se eliminaron detalles relacionados con Donald Trump en comunicaciones de los abogados de Epstein</strong>, aunque el presidente estadounidense solo fue mencionado como invitado, no como miembro, de su club Mar-a-Lago.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/congresistas-de-ee-uu-llaman-a-revelar-nombres-omitidos-en-archivos-de/2026-02-09/230349.html","streamUrl":null,"titleText":"Congresistas de EE.UU. llaman a revelar nombres omitidos en archivos de Epstein","uid":"250a482d-fcb7-4292-af51-4b790195ed12","updateDate":"2026-02-10T02:03:49.000Z"},{"mainText":"<p><strong>Unión La Calera y O'Higgins de Rancagua quedaron líderes de la Liga de Primera</strong> luego de la segunda fecha del torneo, la cual además <strong>dejó triunfos de Colo Colo y Universidad Católica, y una derrota de Universidad de Chile.</strong></p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-doblego-agonicamente-a-la-serena-y-es-lider-de-la-liga-de/2026-02-07/204946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El cuadro celeste llegó a los seis puntos luego de vencer por 1-0 a Deportes La Serena</strong></a> en Rancagua, pero fue <strong>alcanzado -y superado en diferencia de gol- por los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-doblego-a-cobresal-y-quedo-puntero-de-la-liga-de-primera/2026-02-09/215938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"cementeros\" que vencieron 3-1 a Cobresal</a></strong>, el otro equipo que aspiraba a computar seis puntos de seis.</p>\n<p>En otro partido destacado, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-desahogo-en-la-agonia-frente-a-everton-y-sumo-su-primer/2026-02-07/223743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Colo Colo se reencontró con las victorias en el Estadio Monumental tras vencer por 2-0 a Everton</strong></a> en un angustioso partido que se resolvió sobre el final gracias a las anotaciones de Yastin Cuevas y Javier Correa.</p>\n<p>Otro elenco que también celebró fue Universidad Católica. <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-se-hizo-fuerte-en-el-claro-arena-y-vencio-a/2026-02-08/223040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El elenco cruzado se hizo fuerte en el Claro Arena y superó por 2-0 a Deportes Concepción</strong></a> con goles de Fernando Zampedri y Justo Giani.</p>\n<p>Menos suerte tuvo <strong><a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-sufrio-una-dolorosa-remontada-de-huachipato-y-aun-no-festeja-con/2026-02-08/140608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile, cuadro que sigue sin saber de triunfos luego  de caer por 2-1 ante Huachipato</a> </strong>de ponerse en ventaja gracias a anotación de Eduardo Vargas, pero que terminó perdiendo luego de la remontada liderada por Maximiliano Rodríguez y Renzo Malanca.</p>\n<p>En tanto, en el inicio de la fecha Audax Italiano superó por 3-0 a Universidad de Concepción.</p>\n<p>Mientras que el vigente campeón, Coquimbo Unido, sumó su primera victoria al vencer por 3-1 a Palestino.</p>\n<p>Por último Ñublense y Deportes Limache igualaron 1-1 en Chillán.</p>\n<p ><strong>Los resultados de la segunda fecha:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p ><strong>Tabla de posiciones:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p ><strong>Goleadores:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p ><strong >Programación tercera fecha </strong></p>\n<p ><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li>Everton vs. Huachipato. 18:00 horas. Estadio por confirmar.</li>\n<li>Palestino vs. Universidad de Chile. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.</li>\n<li>Deportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".</li>\n<li>Cobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>\n<h3 ><strong>Así se juega el torneo</strong></h3>\n<p >La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<h3 >- Clasificación a copas internacionales:</h3>\n<p ><strong>Clasificarán a la Copa CONMEBOL Libertadores 2027:</strong></p>\n<p >a) El Club que resulte<strong> primero en la tabla de posiciones del Campeonato,</strong> el que se denominará para estos efectos: <strong>CHILE 1.</strong></p>\n<p >b) El Club que resulte <strong>segundo en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos:<strong> CHILE 2.</strong></p>\n<p >c) El Club que resulte<strong> campeón de la Copa de la Liga 2026: CHILE 3.</strong></p>\n<p >d) El club que resulte<strong> ganador del partido único</strong> que disputarán el club que obtenga e<strong>l tercer lugar de la tabla de posiciones del Campeonato Naciona</strong>l de Primera División 2026, conforme al artículo 82°; frente al <strong>club campeón de la Copa Chile 2026</strong>. El ganador de dicho partido se denominará <strong>CHILE 4</strong></p>\n<p ><strong>Clasificarán a la Copa CONMEBOL Sudamericana 2027:</strong></p>\n<p >a) El Club que result<strong>e cuarto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 1.</strong></p>\n<p >b) El Club que resulte <strong>quinto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 2.</strong></p>\n<p >c) El Club que resulte<strong> sexto en la tabla de posiciones del Campeonato,</strong> de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 3.</strong></p>\n<p >d) El Club que resulte <strong>perdedor del partido único</strong> que disputarán el club que obtenga el<strong> tercer lugar de la tabla de posiciones</strong> del Campeonato Nacional de Primera División 2026, conforme al artículo 82°; frente al club c<strong>ampeón de la Copa Chile 2026.</strong> El ganador de dicho partido se denominará CHILE 4</p>\n<p >Ningún club podrá clasificar simultáneamente a la Libertadores y a la Sudamericana en una misma temporada.</p>\n<p >Atendido que el tercer cupo de clasificación a la Libertadores corresponde al club campeón de la Copa de la Liga 2026,<a rel=\"link a una nota absoluta 21\" href=\"https://www.anfp.cl/bases/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ANFP detalló en las bases del campeonato</a> reglas para resolver duplicidades de clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-la-calera-y-o-higgins-lideran-la-uc-y-colo-colo-ganaron-y-la-u/2026-02-09/225627.html","streamUrl":null,"titleText":"Resumen: La Calera y O'Higgins lideran, la UC y Colo Colo ganaron y la U perdió","uid":"d345c4f1-b99d-4ca4-94c6-bbe7662d8f8e","updateDate":"2026-02-10T01:56:27.000Z"},{"mainText":"<p>Politólogos y académicos resaltaron este lunes que Bad Bunny acertó en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-urbana/el-mas-visto-de-la-historia-bad-bunny-rompio-marcas-con-su-espectaculo/2026-02-09/083107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su show deportivo del domingo</a> al resaltar que <strong>América no es un sinónimo de Estados Unidos</strong>, un error que siempre ha sorprendido a los latinoamericanos en este país.</p>\n<p>Este acto del puertorriqueño fue tan polémico porque en Estados Unidos \"América\" se usa como sinónimo corto del país, explica a la <em>agencia de noticias EFE</em> <strong>Omar Wasow</strong>, profesor asistente del Departamento de Ciencia Política de la Universidad de Berkeley.</p>\n<p>\"Para los ciudadanos de Estados Unidos, hay una perspectiva estrecha, que es que 'América' quiere decir 'Estados Unidos de América'. Y creo que <strong>la mayoría de los estadounidenses no piensan en América Latina</strong> o América del Sur, o ni siquiera América del Norte\", argumenta Wasow en una entrevista.</p>\n<p>En su show del Super Bowl, <strong>Bad Bunny dejó claro que América es el nombre de todo el continente</strong> con un despliegue de todas las banderas de la región, uno de los elementos de su espectáculo más aplaudidos en Latinoamérica y de los más criticados por la derecha estadounidense.</p>\n<p>El cantante cerró su concierto en el deporte más estadounidense al grito de \"¡Dios bendiga a América!\", con un balón de fútbol americano que decía<strong> \"Together we're America\"</strong> (\"Juntos somos América\") y un <strong>desfile con las banderas y nombres de cada país del continente, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-urbana/las-referencias-a-chile-durante-el-arrollador-show-de-medio-tiempo-de/2026-02-09/080657.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde Chile</a> hasta Canadá.</strong></p>\n<h2><span ><strong>Un \"choque\" geopolítico</strong></span></h2>\n<p>El concepto de América de Bad Bunny <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/super-bowl-trump-califico-el-espectaculo-de-bad-bunny-como-uno-de-los/2026-02-09/090702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se contrapone al de la Administración del presidente Donald Trump</a>, quien ha pedido renombrar el Golfo de México como \"Golfo de América\" y ha revivido la <strong>Doctrina Monroe</strong>, que señala que <strong>\"América es de los americanos\"</strong>, en referencia a los estadounidenses.</p>\n<p>Por ello, el artista provocó \"un choque\" con \"el pensamiento imperialista\" de \"muchos estadounidenses\", indica a <em>EFE</em> el investigador puertorriqueño<strong> Cruz Bonlarron Martínez</strong>, autor del artículo \"<strong>El show de Bad Bunny en el Super Bowl fue arte político</strong> en su mejor momento\"de la revista <em>Jacobin</em>.</p>\n<p>\"Creo que es reivindicativo, especialmente por el momento geopolítico que vivimos, con la operación ilegal de Estados Unidos en Venezuela, violando la soberanía venezolana, con todo <strong>el chantaje que ha hecho la Administración de Trump y el secretario de Estado, Marco Rubio, contra los Gobiernos de América Latina</strong>\", opina.</p>\n<p>La exhibición de banderas extranjeras en el evento más visto de la televisión estadounidense causó críticas de \"influencers\" del movimiento MAGA ('Make America Great Again'), como<strong> Matt Walsh y Laura Loomer</strong>, quien pidió realizar una redada del Servicio de Inmigración y Aduanas (ICE) contra los participantes.</p>\n<p>\"El hecho de que compartamos un hemisferio no nos hace connacionales\", expresó Walsh en sus redes sociales.</p>\n<p>Al respecto, el profesor Wasow explica que \"una gran parte de cómo funciona la política estadounidense ahora son los símbolos y la bandera es uno de los símbolos más venerados, particularmente en la derecha, así que <strong>tener otras banderas visibles se convierte en una competencia de símbolos</strong>\".</p>\n<h2><span ><strong>La \"unión americana\" de Bad Bunny</strong></span></h2>\n<p>En contraste con la opinión de Trump, quien llamó al acto una \"afronta a la grandeza de América\", latinoamericanos destacaron la \"unión\" promovida por Bad Bunny, como la presidenta de México, <strong>Claudia Sheinbaum</strong>, quien lo consideró \"muy interesante\".</p>\n<p>\"Que haya cantado en español en el Super Bowl y <strong>que el mensaje sea de unión de América, del continente americano porque menciona todos los países</strong>, al final de la canción, incluido Estados Unidos y Canadá, entonces, está hablando del continente americano\", celebró la mandataria mexicana en su conferencia matutina.</p>\n<p>Wasow, experto en relaciones raciales y étnicas, destaca que la presentación de<strong> Bad Bunny \"intencionalmente\" promueve el \"orgullo\" de una \"identidad panlatinoamericana\"</strong>.</p>\n<p>Aunque el artista no habló en concreto del ICE, como cuando recibió el Grammy al mejor álbum del año, <strong>Bonlarron Martínez</strong> piensa que el acto sí fue político por simbolismos como las banderas, que invita a que \"los estadounidenses piensen en el resto del continente y en los efectos que está teniendo la política de Trump\".</p>\n<p>\"Hay un punto muy importante de política y el hecho de que usó todas las banderas de la región y que usó la palabra América pensando en América como grande, no como Trump, (sino) pensando en la patria grande, <strong>yo creo que era bastante político</strong>\", menciona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/arte-expertos-aplauden-el-mensaje-politico-de-bad-bunny-en-el-super/2026-02-09/215922.html","streamUrl":null,"titleText":"\"Arte\": Expertos aplauden el mensaje político de Bad Bunny en el Super Bowl","uid":"ea2b14e4-4928-432a-97cf-3933f4206aa8","updateDate":"2026-02-10T00:59:22.000Z"},{"mainText":"<p>El <strong>seremi de Desarrollo Social</strong>, <strong>Hedson Díaz</strong>, <strong>descartó este lunes que existan casos de \"falsos damnificados\" en la región tras los devastadores incendios forestales</strong>, pese a las denuncias presentadas desde las zonas afectadas.</p>\n<p>La controversia surgió la semana pasada, cuando el municipio de Penco informó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/penco-detecto-un-falso-damnificado-inscrito-en-la-ficha-fibe-tras-el/2026-02-06/140741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> que detectó un caso de posible fraude en la solicitud de ayudas para afectados</strong></a>. No obstante, desde la administración regional, esta información es descartada por el momento.</p>\n<p>\"Hay que aclarar que nosotros hasta ahora hemos hecho una auditoría preliminar y hemos revisado <strong>más de 400 casos de Ríos de Chile (Lirquén)</strong> y esperamos, de aquí a mañana,<strong> ya tener la revisión completa de todas las personas que hicieron su ficha básica de emergencia</strong>\", informó Díaz.</p>\n<p>En este proceso aseguró que, \"<strong>respecto de situaciones de falsos damnificados</strong>,<strong> nosotros hasta ahora no hemos encontrado en esa pesquisa</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000220260209210103.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La regional administración concluye una revisión inicial a 400 expedientes, sin hallar pruebas de irregularidades graves en el proceso. (FOTO: ATON)</em></div>\n</div>\n<p>El seremi enfatizó la importancia de los canales formales para denunciar cualquier irregularidad y reiteró que<strong> la información preliminar no respalda las afirmaciones de un número elevado de casos fraudulentos</strong>.</p>\n<p>Díaz señaló también que las acusaciones de múltiples familias en una misma vivienda no han sido confirmadas por sus hallazgos: \"Por tanto, ¿qué es lo que hacemos nosotros? <strong>El llamado primero que los vecinos que conozcan ese tipo de antecedente (...) puedan hacer su denuncia respectiva</strong>\", comentó.</p>\n<p>Para esto, informó que cuentan con la<strong> oficina de información</strong>, <strong>reclamos y sugerencias (OIRS)</strong> del Ministerio de Desarrollo Social y Familia.</p>\n<p>\"Hasta ahora esa idea de que existirían más de cinco o seis familias en un mismo apartamento, <strong>en la revisión que nosotros hemos hecho de 400 casos de manera aleatoria</strong>,<strong> no se ha dado</strong>\", reiteró Díaz.</p>\n<h2><em><strong>Siguen las denuncias en Penco</strong></em></h2>\n<p>A pesar de la postura del Gobierno, la situación en el terreno parece ser más compleja. Mientras la auditoría oficial avanza, <strong>el municipio de Penco manifestó haber recibido nueva información</strong>.</p>\n<p>Durante esta jornada, la entidad local dijo que fue informada de <strong>\"otros cuatro casos que aparentemente buscan alterar el sistema de la ficha FIBE</strong> y convertirse en damnificados\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-gobierno-descarto-falsos-damnificados-por-incendios-pese-a/2026-02-09/210103.html","streamUrl":null,"titleText":"Biobío: Gobierno descartó falsos damnificados por incendios pese a reportes municipales","uid":"c0e8c3b2-1650-48e8-9a10-507bc31f8204","updateDate":"2026-02-10T00:01:03.000Z"},{"mainText":"<p><strong>Lanús de Matías Sepúlveda</strong> salvó un<strong> empate 1-1</strong> en la agonía frente a <strong>Talleres de Córdoba</strong> en el Estadio Ciudad de Lanús por la cuarta fecha del <strong>Torneo de Apertura</strong> en la liga argentina.</p>\n<p><strong>El exjugador de Universidad de Chile ingresó para los minutos finales del encuentro (90')</strong>, reemplazando a su compañero Agustín Cardozo. En la \"T\", Ulises Ortegoza salió reemplazado a los 62', Matías Catalán jugó todo el partido y Bruno Barticciotto no estuvo citado.</p>\n<p>Los goles del encuentro fueron anotados por Martín Río en el minuto 90+1', pero dos minutos más tarde Dylan Aquino marcó la igualdad para Lanús, que quedó dos puntos abajo del líder Vélez Sarsfield, de Claudio Baeza y Diego Valdés.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795764&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/lanus-de-sepulveda-rescato-un-empate-en-la-agonia-frente-a-talleres-por/2026-02-09/225425.html","streamUrl":null,"titleText":"Lanús de Sepúlveda rescató un empate en la agonía frente a Talleres por el Torneo de Apertura","uid":"30eef3ab-1c09-4755-ab4c-ace06f1da929","updateDate":"2026-02-10T01:54:25.000Z"},{"mainText":"<p>La compañía eléctrica japonesa TEPCO (<strong>Tokyo Electric Power Company</strong>) volvió a reactivar este lunes la planta nuclear de Kashiwazaki-Kariwa (KK), la mayor del mundo por capacidad y<strong> clausurada en 2011 tras el accidente en Fukushima</strong>, un reinicio que fue suspendido el pasado enero después de que saltara una alarma.</p>\n<p>\"A las 14:00 hora local (02:00 horas en Chile) se retiraron las barras de control y se puso en marcha el reactor\" número 6 de la central nuclear, indicó TEPCO en un comunicado.</p>\n<p>La compañía añadió que<strong> seguirá verificando \"la integridad de los equipos de la planta</strong>\", y dijo que responderá \"con sinceridad\" a las inspecciones de la Autoridad de Regulación Nuclear.</p>\n<p>La empresa planea aumentar gradualmente la cantidad de energía generada en Kashiwazaki-Kariwa hasta<strong> retomar las operaciones comerciales a partir del 18 de marzo</strong>.</p>\n<h2><span ><strong>Fallas de seguridad previas</strong></span></h2>\n<p>TEPCO ya reinició la planta el 21 de enero, <strong>quince años después de su clausura</strong> en 2011 a raíz del accidente nuclear de Fukushima, pero se vio obligada a apagar el reactor tras detectar una <strong>alarma en el sistema de monitorización de las barras de contro</strong>l, que permiten regular su potencia y son esenciales para su seguridad.</p>\n<p>Es la primera vez que TEPCO, que gestionaba la central de Fukushima antes del desastre, reactiva una de sus plantas desde el a<strong>ccidente atómico, provocado por el fuerte terremoto y posterior tsunami</strong> que azotaron el noreste de Japón el 11 de marzo de 2011.</p>\n<p>Los reactores 6 y 7 de Kashiwazaki-Kariwa ya pasaron las revisiones para su reactivación en 2017, pero posteriormente se ordenó a la central permanecer inoperativa por <strong>fallas en la seguridad contra ataques terroristas.</strong></p>\n<p>En diciembre de 2023 se dio el visto bueno a las medidas adoptadas y desde entonces TEPCO viene realizando los trámites necesarios para poner ambos en marcha.</p>\n<p>Por su capacidad de más de <strong>8.000 megavatios</strong> (MW), la planta de Kashiwazaki-Kariwa es una pieza clave en el plan de suministro energético de TEPCO y va en línea con la estrategia promovida por el Ejecutivo japonés de<strong> Sanae Takaichi</strong> de impulsar las nucleares con vistas a alcanzar sus<strong> objetivos de reducción de emisiones.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/japon/japon-vuelve-a-reactivar-la-mayor-planta-nuclear-del-mundo/2026-02-09/192630.html","streamUrl":null,"titleText":"Japón vuelve a reactivar la mayor planta nuclear del mundo","uid":"1b6585b9-b7bb-4266-a1d7-a2a36cf96303","updateDate":"2026-02-09T22:26:30.000Z"},{"mainText":"<p>Un camión repartidor de MercadoLibre sufrió un robo con intimidación en la intersección de calle Presidente Alessandri Palma con pasaje Mario Salinas, en la <strong>comuna de Maipú.</strong></p>\n<p>Según el testimonio del conductor del vehículo, tres hombres con el rostro cubierto lo abordaron, obligándolo a descender del vehículo y escapando junto con el camión repartidor con <strong>67 paquetes en su interior</strong>.</p>\n<p>El<strong> teniente Pedro Moreno</strong>, de la 52ª Comisaría Rinconada de Maipú, detalló que \"Carabineros desplegó cursos de acción de manera inmediata, logrando dar con el paradero del camión sin la mercadería al interior. Se dio cuenta a la Fiscalía Local de Maipú, instruyendo la fiscalía local diligencias por parte de la 52ª Comisaría\"</p>\n<p>El Ministerio Público ya tomó conocimiento del caso e instruyó diligencias para la sección de Investigación de Carabineros con el objetivo de <strong>dar con los responsables del asalto y con la carga robada.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/asaltan-camion-repartidor-de-mercadolibre-y-roban-67-paquetes-en-maipu/2026-02-09/223259.html","streamUrl":null,"titleText":"Asaltan camión repartidor de MercadoLibre y roban 67 paquetes en Maipú","uid":"e2ae0b83-5c67-4c07-986f-63cd48157807","updateDate":"2026-02-10T01:32:59.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> <strong>se impuso por 3-1 a Cobresal</strong> en el Estadio \"Nicolás Chahuán Nazar\" en el <strong>cierre de la segunda fecha en la Liga de Primera y quedó puntero de la Liga de Primera</strong> junto a O'Higgins, manteniendo su buen arranque en el torneo.</p>\n<p>El cuadro \"cementero\" dominó la primera parte del encuentro y fue efectivo de cara al arco de Cobresal, defendido por Alejandro Santander. El elenco de Martín Cicotello a<strong>brió el marcador en los primeros minutos mediante Kevin Méndez (8')</strong>.</p>\n<p>Cerca de la media hora de juego, el delantero argentino <strong>Francisco Pozzo (29') aumentó la ventaja</strong>, y con un fuerte remate dentro del área, <strong>Sebastián \"Sacha\" Sáez anotó el tercero del partido (35')</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Golazo: \"Sacha\" Sáez le rompió el arco a Cobresal y estiró ventaja de La Calera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/k30vHpKPmi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/k30vHpKPmi</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uv2AsbvNe6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uv2AsbvNe6</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2021019802479792632?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En la última jugada del primer tiempo, Agustín Nadruz (45+4') anotó el descuento para Cobresal</strong>, desahogándose de un tanto anterior que fue anulado por mano en el origen de la jugada.</p>\n<p><strong>En el complemento, el conjunto dirigido por Gustavo Huerta dominó las acciones del partido, pero sin profundidad ni ideas para acercarse al arco rival y modificar el marcador.</strong> Los rojos aprovecharon esta falta de contundencia para cerrar el encuentro y lograr su segunda victoria en el torneo nacional.</p>\n<p>Con este resultado,<strong> Unión La Calera alcanzó los seis puntos de O'Higgins, y se ubicó en el primer lugar de la tabla de posiciones gracias a su mejor diferencia de gol</strong>. Por su parte, Cobresal se quedó con tres unidades y descendió al noveno puesto.</p>\n<p><strong>El siguiente partido del conjunto \"cementero\" será de visita frente a</strong> <strong>Colo Colo</strong> el domingo 15 de febrero a las 20:30 horas (23:30 GMT), por su parte<strong> los \"Mineros se medirán de local ante Universidad Católica</strong> el sábado 14 a las 20:30 horas (23:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.796999&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-doblego-a-cobresal-y-quedo-puntero-de-la-liga-de-primera/2026-02-09/215938.html","streamUrl":null,"titleText":"Unión La Calera doblegó a Cobresal y quedó puntero de la Liga de Primera","uid":"cdadf014-3fc5-4828-bec6-d086783fc6c1","updateDate":"2026-02-10T00:59:38.000Z"},{"mainText":"<p><strong>Investigadores de la Universidad de Trento (Italia)</strong> confirmaron por primera vez la existencia de un <strong>tubo de lava vacío bajo la superficie de Venus</strong>, un hallazgo que aporta nuevas pistas sobre la evolución geológica del planeta y abre oportunidades para futuras misiones espaciales.</p>\n<p>El estudio, publicado en<strong><em> Nature Communications</em></strong>, analizó datos de radar de la nave <strong>NASA Magallanes</strong>.Aunque la actividad volcánica se había documentado en la Luna y Marte, hasta ahora <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/descubren-un-volcan-activo-en-venus/2023-03-15/162105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>no se habían confirmado tubos de lava subterráneos en Venus</strong></a>.</p>\n<p>La identificación de esta cavidad es especialmente significativa, ya que <strong>el planeta está cubierto por densas nubes que impiden observar su superficie</strong> con cámaras convencionales, obligando a los científicos a depender únicamente de imágenes de sondeo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">Individuato un tunnel di lava nel sottosuolo di Venere. 🌋 🛰️ La scoperta è frutto di una ricerca condotta dall’Università di Trento nell’ambito di un progetto finanziato dall’Agenzia Spaziale Italiana. <br />\n\n<br />\n\nℹ️ Scopri di più su Globalscience 👉 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uZbahlAoA3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uZbahlAoA3</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ZDfI48HBG7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZDfI48HBG7</a></p>\n— Agenzia Spaziale ITA (@ASI_spazio) <a href=\"https://twitter.com/ASI_spazio/status/2020821475721105777?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hallazgo se produjo en la <strong>región del Monte Nyx</strong>, donde los científicos detectaron una <strong>\"claraboya\"</strong> o pozo superficial, interpretado como un agujero en el techo de un tubo de lava. Este tipo de estructuras suele ser la única evidencia visible de tubos de lava subterráneos, que permanecen ocultos durante millones de años.</p>\n<p><strong>Lorenzo Bruzzone, coordinador del estudio y director del Laboratorio de Teledetección de la Universidad de Trento</strong>, explicó que el hallazgo valida teorías que hasta ahora eran solo hipótesis.</p>\n<p><strong>\"Nuestro conocimiento de Venus es limitado y nunca habíamos observado procesos bajo su superficie. Identificar una cavidad volcánica es clave para entender la evolución del planeta\"</strong>, afirmó.</p>\n<p>Las <strong>imágenes de radar de Magallanes</strong> (1990-1992) se analizaron con una técnica propia del equipo para detectar conductos subterráneos. Los resultados indican un <strong>tubo de lava de un kilómetro de diámetro</strong>, con un techo de al menos 150 metros y una profundidad mínima de 375 metros.</p>\n<p>La <strong>menor gravedad de Venus</strong> y su densa atmósfera podrían favorecer tubos de lava más grandes, con una corteza aislante gruesa, <strong>superiores a los de la Tierra y Marte</strong>, y comparables con los teorizados para la Luna.</p>\n<p>Aunque solo se ha confirmado la sección cercana a la claraboya, el terreno sugiere que <strong>los conductos podrían extenderse hasta 45 kilómetros</strong>. Confirmarlo requerirá radares de mayor resolución, como los que usarán las futuras misiones EnVision (ESA) y Veritas (NASA).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/detectan-por-primera-vez-un-tubo-de-lava-subterraneo-vacio-en-venus/2026-02-09/174032.html","streamUrl":null,"titleText":"Detectan por primera vez un tubo de lava subterráneo vacío en Venus","uid":"e9558235-bb58-4523-86d5-f05c42ea7775","updateDate":"2026-02-09T20:40:32.000Z"},{"mainText":"<p><strong>Neven Ilic, presidente de Panam Sports, defendió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/sociedad/personalidades/gert-weil-sobre-duco-no-es-un-buen-mensaje-el-que-se-esta-dando-con-su/2026-01-22/113923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cuestionado nombramiento de Natalia Duco</a> como ministra del Deporte</strong> en el venidero gobierno de José Antonio Kast, <strong>con énfasis en dejar atrás el castigo por doping que la deportista debió cumplir</strong>, y que le valió el retiro de su oro en los Juegos Odesur 2018.</p>\n<p>\"Yo opino, primero, que <strong>no voy a juzgar la decisión de un Presidente de la República</strong>. Supongo que si él tomó la decisión, él y su equipo, es porque hizo una evaluación profunda y estimó que Natalia podía desempeñar bien la función de ministra\", señaló al programa <em>Conexión Tele13</em>.</p>\n<p>\"Ahora, también decirte que yo a Natalia la conozco desde los 14 años. Durante mi periodo de presidente del Comité Olímpico trabajé muchísimo con ella, muy cercano a ella\", agregó.</p>\n<p>En ese sentido, el directivo chileno a nivel internacional puntualizó que Duco \"es una persona y una deportista que puso todo el empeño en salir adelante\".</p>\n<p>\"<strong>Cometió un tremendo error, sí lo cometió, pagó conforme a los <a rel=\"link a una nota absoluta 3\" href=\"http://cooperativa.cl/noticias/deportes/atletismo/martina-weil/un-palo-a-la-futura-ministra-el-mensaje-de-martina-weil-tras-los/2026-01-23/180751.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dictámenes internacionales</a></strong> por el tiempo que tenía que pagar y creo que está hoy día en una nueva etapa de su vida, donde <strong>espero que lo haga muy bien</strong>\", cerró al respecto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUjakH2jKt4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUjakH2jKt4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tele13Radio (@tele13_radio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/neven-ilic-defendio-a-duco-como-futura-ministra-cometio-un-tremendo/2026-02-09/215148.html","streamUrl":null,"titleText":"Neven Ilic defendió a Duco como futura ministra: Cometió un tremendo error y pagó","uid":"da08549c-94a7-41bf-81a2-602d415c5d41","updateDate":"2026-02-10T00:51:48.000Z"}]
