[{"mainText":"<p>La <strong>Policía Nacional de Perú (PNP) confirmó este martes que capturó en Lima al ciudadano peruano Tony Janzen Valverde Victoriano,</strong> conocido con el alias de Pequeño J, considerado el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conmocion-en-argentina-grupo-narco-transmitio-triple-femicidio-en-vivo/2025-09-25/112445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">autor intelectual del femicidio de tres jóvenes argentinas en Buenos Aires.</a></p>\n<p>La PNP señaló en la red social X que <strong>Valverde fue detenido junto con otro ciudadano peruano, identificado como Matías Agustín Ozorio</strong>, también presuntamente vinculado con el triple crimen ocurrido el pasado 19 de septiembre en la localidad de Florencio Varela.</p>\n<p>\"En una rápida acción y mediante una intervención simultánea, agentes de la Dirección Antidrogas, en coordinación con Interpol Argentina, detuvieron en Pucusana a alias 'Pequeño Jota' y a Matías Agustín Ozorio, ambos prófugos de Argentina y con notificación roja de Interpol, implicados en un triple asesinato en Buenos Aires\", detalló la información.</p>\n<p>Agregó que <strong>Valverde \"estaría vinculado a redes internacionales de narcotráfico y es señalado como presunto autor intelectual del hecho,</strong> mientras las autoridades coordinan su traslado a la justicia argentina\".</p>\n<p>Esta información fue difundida después de que la ministra de Seguridad Nacional de Argentina, Patricia Bullrich, anunció en la red social X que las autoridades de Perú habían capturado a Valverde.</p>\n<p><strong>\"Quiero felicitar a la Policía Nacional del Perú por el enorme trabajo y la colaboración en la captura de los dos prófugos del triple crimen\"</strong>, anunció Bullrich a través de una publicación, poco después de haber comunicado la detención de Ozorio.</p>\n<p>Pequeño J es un peruano de 20 años al que las autoridades argentinas han señalado como el autor intelectual del asesinato en Buenos Aires de Morena Verdi y Brenda del Castillo, ambas de 20 años, y Lara Gutiérrez, de 15 años.</p>\n<p>La causa ha sido calificada por la Fiscalía com<strong>o homicidio calificado, por ser premeditado por dos o más personas y tras ser cometido con alevosía y ensañamiento y como violencia de género.</strong></p>\n<p>El crimen fue transmitido en vivo por un grupo cerrado de una red social, algo que, según dijo este lunes el ministro de Seguridad de la provincia de Buenos Aires, Javier Alonso, tuvo como objetivo \"fortalecer el liderazgo\" de la cabeza de la banda, \"que va más allá de los límites de la Argentina\".</p>\n<p>La organización feminista 'Ni Una Menos' y los familiares de las víctimas encabezaron el pasado sábado una multitudinaria movilización en Buenos Aires para exigir justicia, en un acto que se replicó en varias provincias del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/peru-confirma-la-captura-del-presunto-lider-detras-del-triple-femicidio/2025-10-01/005058.html","streamUrl":null,"titleText":"Perú confirma la captura del presunto líder detrás del triple femicidio en Argentina","uid":"1f60aefb-9e18-4754-b205-d5dda5854b1e","updateDate":"2025-10-01T03:50:58.000Z"},{"mainText":"<p ><strong>Barcelona</strong>, uno de los candidatos al título, recibe este miércoles desde las <strong>16:00 horas (19:00 GMT)</strong> al campeón defensor <strong>PSG</strong> en el Estadio Olímpico de Montjuic, en uno de los <strong>duelos de alto calibre</strong> de la segunda fecha de la fase de liga de la UEFA <strong>Champions League.</strong></p>\n<p >El conjunto dirigido por el alemán <strong>Hansi Flick</strong> se pondrá a prueba ante el poderío de los franceses, en un encuentro en donde la gran noticia es el regreso de su estrella, el joven Lamine Yamal.</p>\n<p >No obstante, el equipo catalán también llega con muchas bajas, como el arquero Ter Stegen, el delantero Raphinha y los volantes Gavi y Fermín López.</p>\n<p >La formación de los azulgranas será con Szczesny; Kounde, Eric García, Cubarsí, Gerard Martín; Pedri, De Jong, Dani Olmo; Rashford, Lamine Yamal y Ferran Torres.</p>\n<p >PSG, por su lado, también llega mermado por las lesiones. <strong>Luis Enrique</strong> sabe que no podrá contar con el ganador del Balón de Oro, <strong>Ousmane Dembelé,</strong> y tampoco con Marquinhos, Doué y Kvaratskhelia.</p>\n<p >Además, Vitinha, Fabián Ruiz y Joao Neves están en duda.</p>\n<p >La posible formación de los parisinos será con Chevalier; Hakimi, Pacho, Zabarnyi, Nuno Mendes; Vitinha, Zaïre-Emery, Fabián Ruiz; Lee, Ramos y Barcola.</p>\n<p >El duelo será arbitrado por el inglés<strong> Michael Oliver.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-y-psg-protagonizan-duelo-de-alto-calibre-en-la-champions-league/2025-10-01/001536.html","streamUrl":null,"titleText":"Barcelona y PSG protagonizan duelo de alto calibre en la Champions League","uid":"37183f2d-481b-452c-9fb9-ee58df53ec4d","updateDate":"2025-10-01T03:15:36.000Z"},{"mainText":"<p><strong>Con tranquilidad se realizó este martes el desalojo de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/comienza-la-demolicion-de-la-toma-de-quilpue/2025-09-30/073736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">totalidad de las viviendas en la Toma Calicheros en Quilpué</a> (Región de Valparaíso)</strong>, que se levantó ilegalmente en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/caso-sicario-de-concon-tribunal-condeno-a-los-cuatro-implicados-en-el/2022-03-30/133914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terrenos pertenecientes al empresario Alejandro Correa</a>.</p>\n<p>A través de su cuenta de X, el subsecretario del Interior, <strong>Víctor Ramos</strong>, destacó que \"ha finalizado el proceso de demolición de las viviendas y estructuras que se encontraban en la toma Calicheros. <strong>Mañana continúan labores de remoción de escombros para restablecer en su totalidad la legalidad urbanística de este terreno\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ha finalizado el proceso de demolición de las viviendas y estructuras que se encontraban en la toma Calicheros. Mañana continúan labores de remoción de escombros para restablecer en su totalidad la legalidad urbanística de este terreno.<br />\n\n<br />\n\nDestacar el trabajo de los servicios… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/WmyWLCdO2r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WmyWLCdO2r</a></p>\n— Victor Ramos Muñoz (@vramosmunoz) <a href=\"https://twitter.com/vramosmunoz/status/1973174506643439999?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El delegado presidencial, <strong>Yanino Riquelme,</strong> sostuvo que \"hemos culminado el proceso de demolición de viviendas y estructuras en el sector de la toma Calichero en la comuna de Quilpué. En los próximos días procederemos al retiro de los escombros, a la remoción de escombros, y con ello a la restitución de la legalidad urbanística que este proceso judicial nos demanda\".</p>\n<p>Por su parte, <strong>Jeannette Bruna,</strong> abogada de la familia Correa, manifestó que \"es destacable la labor realizada, un trabajo sin descanso por la empresa Río Grande, para terminar con la demolición el día de hoy, al permitirnos a partir del día de mañana comenzar el cierre del terreno y también la <strong>construcción de la zanja para evitar o bajar la probabilidad de que se pueda hacer una retoma\".</strong></p>\n<p>\"Cualquier persona que vuelva al terreno podrá ser detenida por usurpación, en estado de flagrancia, y esperamos que esto no suceda\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/toma-calicheros-en-quilpue-fue-demolida-en-operativo-sin-incidentes/2025-09-30/225222.html","streamUrl":null,"titleText":"Toma Calicheros en Quilpué fue demolida en operativo sin incidentes","uid":"fe4dd220-6f46-493c-81f2-ce4a81b29a64","updateDate":"2025-10-01T01:52:22.000Z"},{"mainText":"<p >El defensa chileno<strong> Iván Román fue titular</strong> este martes en el <strong>empate sin goles</strong> de <strong>Atlético Mineiro y Juventude</strong> en Belo Horizonte, en el inicio de la fecha 26 del Brasileirao.</p>\n<p >Román, quien se perdió el <strong>Mundial Sub 20</strong> por decisión del equipo que dirige <strong>Jorge Sampaoli,</strong> tuvo un desempeño correcto y fue reemplazado en el minuto 75, justo después de haber recibido una tarjeta amarilla.</p>\n<p >Con el resultado,<strong> el Mineiro tiene 29 puntos en el decimotercer lugar,</strong> seis más que Juventude, que está 17°, en zona de descenso.</p>\n<p >En la próxima fecha, Juventude enfrentará al penúltimo de la tabla, Fortaleza, rival directo en la lucha por la permanencia; y el Mineiro visitará a <strong>Fluminense</strong> en Maracaná.</p>\n<p><iframe height=\"645\" scrolling=\"no\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/leaders/leaders.html?channel=deportes.futbol.brasileirao.769279&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/ivan-roman-fue-titular-en-empate-de-atletico-mineiro-en-el-brasileirao/2025-09-30/235302.html","streamUrl":null,"titleText":"Iván Román fue titular en empate de Atlético Mineiro en el Brasileirao","uid":"7b0c52df-c5f7-4016-8298-25ec5a1e72ce","updateDate":"2025-10-01T02:53:02.000Z"},{"mainText":"<p>En la tarde de este martes llegaron hasta el Grupo 10 de la FACh<strong> cinco ciudadanos venezolanos que fueron extraditados desde Estados Unidos</strong> por su participación en diversos delitos en nuestro país.</p>\n<p>Se trata de <strong>Edgar Benítez, Jesús Golding, Yhonaiker Sequera, Miguel Oyola y Gregoris Corte</strong>z, acusados de tener vínculos con el crimen organizado.</p>\n<p>El caso más relevante corresponde al de Benítez, conocido como \"El Fresa\", acusado de ser el encargado de entregar el vehículo usado en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/chile-entrego-los-antecedentes-del-caso-ojeda-en-la-haya/2025-03-28/131601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crimen del exmilitar venezolano Ronald Ojeda.</a></p>\n<p>Los sujetos estarán recluidos en la cárcel de Alta Seguridad en Santiago mientras se define su situación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/llegaron-a-chile-desde-ee-uu-cinco-venezolanos-extraditados-por/2025-09-30/233459.html","streamUrl":null,"titleText":"Llegaron a Chile desde EE.UU. cinco venezolanos extraditados por diversos delitos","uid":"87ff4287-dbc0-48ad-995b-6452c3d0731a","updateDate":"2025-10-01T02:34:59.000Z"},{"mainText":"<p>El sábado 27 de septiembre arrancó la fiesta del fútbol en nuestro país, con el inicio del <strong>Mundial Sub 20 Chile 2025.</strong></p>\n<p><strong>La Roja</strong>, como anfitrión, compite en el <strong>Grupo A</strong>, junto a <strong>Nueva Zelanda, Egipto y Japó</strong>n, jugando todos sus encuentros en el <strong>Estadio Nacional de Santiago.</strong></p>\n<p>Revisa la programación de la fase grupal en <strong>Cooperativa.cl:</strong></p>\n<h3>Fecha 1</h3>\n<p><strong>Sábado 27 de septiembre</strong></p>\n<ul>\n<li>Japón 2-0 Egipto - Grupo A</li>\n<li>Corea del Sur 1-2 Ucrania - Grupo B</li>\n<li><strong>Chile 2-1 Nueva Zelanda - Grupo A</strong></li>\n<li>Paraguay 3-2 Panamá - Grupo B</li>\n</ul>\n<p><strong>Domingo 28 de septiembre</strong></p>\n<ul>\n<li>Italia 1-1 Australia - Grupo D</li>\n<li>Marruecos 2-0 España - Grupo C</li>\n<li>Brasil 2-2 México - Grupo C</li>\n<li>Cuba 1-3 Argentina - Grupo D</li>\n</ul>\n<p><strong>Lunes 29 de septiembre</strong></p>\n<ul>\n<li>Francia 2-1 Sudáfrica - Grupo E</li>\n<li>Noruega 1-0 Nigeria - Grupo F</li>\n<li>Colombia 1-0 Arabia Saudita - Grupo F</li>\n<li>Estados Unidos 9-1 Nueva Caledonia - Grupo E</li>\n</ul>\n<h3>Fecha 2</h3>\n<p><strong>Martes 30 de septiembre</strong></p>\n<ul>\n<li>Egipto 1-2 Nueva Zelanda - Grupo A</li>\n<li>Panamá 1-1 Ucrania - Grupo B</li>\n<li><strong>Chile 0-2 Japón - Grupo A</strong></li>\n<li>Corea del Sur 0-0 Paraguay - Grupo B</li>\n</ul>\n<p><strong>Miércoles 1 de octubre</strong></p>\n<ul>\n<li>España vs. México. 17:00 horas. Estadio Nacional, Santiago - Grupo C</li>\n<li>Italia vs. Cuba. 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo D</li>\n<li>Brasil vs. Marruecos. 20:00 horas. Estadio Nacional, Santiago - Grupo C</li>\n<li>Argentina vs. Australia. 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo D</li>\n</ul>\n<p><strong>Jueves 2 de octubre</strong></p>\n<ul>\n<li>Estados Unidos vs. Francia. 17:00 horas. Estadio El Teniente, Rancagua - Grupo E</li>\n<li>Colombia vs. Noruega. 17:00 horas. Estadio Fiscal de Talca - Grupo F</li>\n<li>Sudáfrica vs. Nueva Caledonia. 20:00 horas. Estadio El Teniente, Rancagua - Grupo E</li>\n<li>Nigeria vs. Arabia Saudita. 20:00 horas. Estadio Fiscal de Talca - Grupo F</li>\n</ul>\n<h3>Fecha 3</h3>\n<p><strong>Viernes 3 de octubre</strong></p>\n<ul>\n<li>Ucrania vs. Paraguay. 17:00 horas. Estadio Nacional, Santiago - Grupo B</li>\n<li>Panamá vs. Corea del Sur. 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo B</li>\n<li><strong>Egipto vs. Chile. 20:00 horas. Estadio Nacional, Santiago - Grupo A</strong></li>\n<li>Nueva Zelanda vs. Egipto. 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo A</li>\n</ul>\n<p><strong>Sábado 4 de octubre</strong></p>\n<ul>\n<li>México vs. Marruecos. 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo C</li>\n<li>España vs. Brasil. 17:00 horas. Estadio Nacional, Santiago - Grupo C</li>\n<li>Argentina vs. Italia. 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo D</li>\n<li>Australia vs. Cuba. 20:00 horas. Estadio Nacional, Santiago - Grupo D</li>\n</ul>\n<p><strong>Domingo 5 de octubre</strong></p>\n<ul>\n<li>Sudáfrica vs. Estados Unidos. 17:00 horas. Estadio El Teniente, Rancagua - Grupo E</li>\n<li>Nueva Caledonia vs. Francia. 17:00 horas. Estadio Fiscal de Talca - Grupo E</li>\n<li>Arabia Saudita vs. Noruega. 20:00 horas. Estadio El Teniente, Rancagua - Grupo F</li>\n<li>Nigeria vs. Colombia. 20:00 horas. Estadio Fiscal de Talca - Grupo F</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-programacion-de-la-fase-de-grupos-del-mundial-sub-20-en-chile/2025-09-23/221942.html","streamUrl":null,"titleText":"La programación de la fase de grupos del Mundial Sub 20 en Chile","uid":"0831f837-4967-4005-9a17-c28993a70f12","updateDate":"2025-09-24T01:19:42.000Z"},{"mainText":"<p><strong>Pese a la frustrante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-cayo-ante-japon-y-debera-batallar-en-la-ultima-fecha-del-mundial/2025-09-30/220418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota por 2-0 a manos de Japón</a></strong> en la segunda fecha del Mundial sub 20, <strong>Nicolás Córdova, DT de La Roja, vio el vaso medio lleno respecto al desempeño de sus jugadores</strong> y tomó con tranquilidad lo que será un reñido cierre del Grupo A, con Egipto como último rival.</p>\n<p>\"<strong>En líneas generales, el partido estuvo bastante parejo</strong>. Ellos tuvieron, quizás, alguna ocasión un poco más en las contras\", señaló tras el encuentro con los nipones en el Nacional.</p>\n<p>El entrenador expuso: \"<strong>Sabíamos que iba a ser un rival muy complejo y el equipo estuvo a la altura de competir</strong>. Por ratos nosotros tuvimos la pelota e hicimos el juego, por ratos fue de ellos\".</p>\n<p>\"Creo que <strong>el equipo mostró un gran orden</strong>. Independiente de ir abajo en el marcador, fueron (adelante). A preparar bien el próximo partido, que es fundamental\", indicó.</p>\n<p>\"<strong>Se gana con goles. Fuimos muy imprecisos dentro del área</strong>, esas situaciones que sobre todo tiene 'Pancho' (Rossel). Pero así son los goleadores, hoy no estuvo certero\", complementó, reconociendo la falta de efectividad de sus atacantes.</p>\n<p>Por otra parte, el adiestrador nacional mostró su preocupación por los dos penales en contra, que se sumaron al sufrido en el debut con Nueva Zelanda: \"Es mucho, no es normal. <strong>Haciendo dos penales se hace mucho más difícil</strong> y en el segundo error, nos hacen el 2-0 y nos costó mucho más\".</p>\n<p><strong>Respecto a la última fecha ante Egipto, Córdova optó por desdramatizar la necesidad del triunfo: \"Es un partido de fútbol</strong>. Tenemos que salir y ganar. Todos los días no jugamos cosas. <strong>No es algo que me mueva lo que se juega</strong>, lo importante es que preparemos bien el equipo\".</p>\n<p>Finalmente, consultado sobre la<strong> lesión que sufrió Emiliano Ramos</strong> en el cierre del primer tiempo, Córdova indicó que \"mañana <strong>se hará exámenes</strong> y esperemos en que está. <strong>Ojalá no sea nada para largo</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-y-la-derrota-contra-japon-el-equipo-estuvo-a-la-altura/2025-09-30/230939.html","streamUrl":null,"titleText":"Nicolás Córdova y la derrota contra Japón: El equipo estuvo a la altura de competir","uid":"228e3462-392f-4b62-b381-1c4355d7535e","updateDate":"2025-10-01T02:09:39.000Z"},{"mainText":"<p><strong>Paraguay y Corea del Sur</strong> <strong>igualaron sin goles</strong> en el estadio \"Elías Figueroa Brander\" de Valparaíso, en partido válido por la<strong> fecha 2 del Grupo B</strong> de la Copa Mundial Sub-20 de la FIFA.</p>\n<p>Con este resultado, Paraguay y Ucrania lideran la zona con 4 puntos, mientras que República de Corea y Panamá suman una unidad.</p>\n<p>La tercera y última fecha del Grupo B se disputará en simultáneo este viernes 3 de octubre a las 17:00 horas (20:00 GMT): <strong>Corea enfrentará a Panamá en Valparaíso, mientras que Paraguay se medirá ante Ucrania en el Estadio Nacional de Santiago.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mundial-sub-20-paraguay-y-corea-del-sur-repartieron-puntos-en-valparaiso/2025-09-30/230332.html","streamUrl":null,"titleText":"Mundial Sub 20: Paraguay y Corea del Sur repartieron puntos en Valparaíso","uid":"1ad71b92-661a-4de7-9b45-dee2d8c7947e","updateDate":"2025-10-01T02:03:32.000Z"}]
