[{"mainText":"<p >El Gobernador de la Región Metropolitana, <strong>Claudio Orrego</strong>, afirmó en <strong>Una Nueva Mañana en Cooperativa</strong> que la discusión por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-cerrara-acceso-de-estacion-cal-y-canto-por-desborde-de/2025-02-07/210729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cierre de un acceso en la estación Cal y Canto</a> no es responsabilidad de Metro, sino por las <strong>malas gestiones entre las autoridades.</strong></p>\n<p >Orrego sostuvo que \"<strong>Metro no es responsable</strong> de lo que va más arriba. Lo que va más arriba es un tema de orden público, un tema de fiscalización y <strong>hay varias autoridades que tenemos que hacerlo\".</strong></p>\n<p >Hace algunos días, Metro de Santiago anunció el <a href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-cerrara-acceso-de-estacion-cal-y-canto-por-desborde-de/2025-02-07/210729.html?_gl=1*yksbjy*_gcl_au*MTQxMjIyNzA4Mi4xNzM5MjcxODk1\">cierre de un acceso de la estación Puente Cal y Canto</a>, de la Línea 2, debido a problemas de seguridad que ocurren en el exterior. La decisión es parte de un plan conjunto con municipios y el Gobierno Regional, que <strong>buscaba mejorar la seguridad y el entorno urbano.</strong></p>\n<p >El cierre afectaba el acceso del <strong>sector poniente en Avenida La Paz</strong> y se buscaba implementar en las próximas semanas.</p>\n<p >Esto <strong>generó polémica</strong>, ya que algunos vecinos, locatarios y urbanistas acusaron un abandono del Estado frente al combate contra la delincuencia.</p>\n<p >Ante esto, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/gobierno-pone-marzo-como-deadline-para-un-cambio-importante-en-cal-y/2025-02-11/200217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno estableció finales de marzo como plazo límite para que se observe \"un cambio importante\"</a> en el sector de Cal y Canto, en el que convergen las comunas de Santiago, Recoleta e Independencia.</p>\n<p >Uno de los factores es la <strong>Asamblea de Gobernadores del Banco Interamericano de Desarrollo (BID)</strong>, que se realizará en la Estación Mapocho.</p>\n<p >\"<strong>Si los alcaldes no se ponen de acuerdo</strong> en tener un plan conjunto y trabajar coordinadamente, no hay ninguna, pero ninguna, te lo digo con mayúsculas, <strong>posibilidad de arreglar este problema\"</strong>, señaló el gobernador de RM.</p>\n<h2 ><em><strong>\"No es problema de plata\"</strong></em></h2>\n<p >Orrego fue <strong>crítico con el manejo comunicacional de Metro</strong>, indicando que \"lo primero que debían haber hecho es sentado a todas las autoridades involucradas, <strong>interiorizarse del trabajo que ya estamos realizando con los municipios</strong>, y después comunicar de manera adecuada la decisión\".</p>\n<p >\"Aquí tenemos un trabajo coordinado con el delegado presidencial, el gobierno central y los municipios. <strong>No es un problema de plata, la plata la vamos a poner\"</strong>, aclaró el gobernador.</p>\n<p>La autoridad capitalina reforzó su idea asegurando que \"el tema es que nos pongamos de acuerdo. Esto es como un bote donde cada uno rema para su lado. <strong>O nos ponemos de acuerdo para dónde vamos o esto nunca se va a resolver\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/orrego-por-cierre-en-cal-y-canto-si-los-alcaldes-no-se-ponen-de/2025-02-12/122811.html","streamUrl":null,"titleText":"Orrego por cierre en Cal y Canto: \"Si los alcaldes no se ponen de acuerdo, no se arreglará el problema\"","uid":"e9965e15-1b62-4104-b8f2-dd39425920f0","updateDate":"2025-02-12T16:05:00.000Z"},{"mainText":"<p>En medio de su buena campaña con Toluouse, donde es capitán y referente, <strong>el lateral chileno Gabriel Suazo reapareció en la órbita de River Plate</strong>, elenco que busca con urgencia un zurdo para cubrir la zona defensiva de la banda</p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.ole.com.ar/river-plate/river-suazo-gallardo-esquivel-touluose_0_b6K2BVZbKy.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé</em></a>, el cuadro millonario ha tenido variados problemas para sumar a un jugador en dicho puesto y ante ello, <strong>\"recobró fuerza el interés de Marcelo Gallardo\" por el zurdo.</strong></p>\n<p>En la nota, repasan la carrera del nacional de 27 años y de su formación en Colo Colo, y aseguran que <strong>el valor de su pase está estimado en 3,5 millones de dólares.</strong></p>\n<p>Explican además que <strong>si bien River tiene hasta el 12 de marzo para hacer incorporaciones</strong> debido a los cupos liberados por Agustín Sant'Anna y Pablo Solari, aunque <strong>desde el elenco de Núñez apuestan por lograr lo antes posible un acuerdo con Toulouse y con Suazo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF8Z4VCMscX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF8Z4VCMscX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gabriel-suazo-reaparecio-en-la-orbita-de-river-plate/2025-02-12/125039.html","streamUrl":null,"titleText":"Gabriel Suazo reapareció en la órbita de River Plate","uid":"7d4e08d9-8def-43e8-9c19-8575503de8cb","updateDate":"2025-02-12T15:48:00.000Z"},{"mainText":"<p>Una <strong>funcionaria de Carabineros</strong>, perteneciente a la dotación de la Primera Comisaría de la ciudad, acusa haber sido <strong>víctima de abuso sexual por parte de un sujeto en pleno centro de Iquique</strong>.</p>\n<p>Según su denuncia, el hecho tuvo lugar cuando el individuo, de nacionalidad boliviana,<strong> se acercó a la funcionaria policial para insultarla</strong>, a lo que la carabinera respondió solicitandole que se retirara del lugar. Sin embargo, momentos después, <strong>el sujeto regresó y le realizó tocaciones indebidas a la uniformada</strong>.</p>\n<p>En medio de la agresión, un segundo funcionario policial intervino rápidamente y detuvo al supuesto agresor.</p>\n<p>El individuo, <strong>un hombre de 51 años</strong>, será imputado por los delitos de <strong>abuso sexual y amenazas de muerte en contra de carabineros en servicio</strong>.</p>\n<p>La institución policial se encuentra realizando las diligencias correspondientes para esclarecer los hechos. En paralelo, <strong>el agresor fue puesto a disposición de la justicia y enfrentará el control de detención en las próximas horas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/carabinera-acusa-abuso-sexual-en-iquique-el-sospechoso-fue-detenido/2025-02-12/122803.html","streamUrl":null,"titleText":"Carabinera acusa abuso sexual en Iquique: El sospechoso fue detenido","uid":"7a233a71-94d4-450d-baa8-714224e5dee8","updateDate":"2025-02-12T15:35:00.000Z"},{"mainText":"<p >La <strong>Policía de Investigaciones (PDI)</strong> anunció este miércoles la <strong>detención de dos personas </strong>acusadas del<strong> robo de un camión y herramientas </strong>de una empresa en La Cisterna, Región Metropolitana.</p>\n<p >Los aprehendidos son dos <strong>chilenos, mayores de edad</strong>, acusados por los delitos de robo en lugar no habitado y receptación flagrante. Según antecedentes preliminares, los sujetos ingresaron con llaves a las instalaciones del recinto, sustrayendo <strong>diversas herramientas y un camión.</strong> Todo esto fue avaluado en <strong>19 millones de pesos.</strong></p>\n<p >En el marco de las investigaciones, se estableció que <strong>un conductor de un automóvil y un ex trabajador del lugar estaban involucrados en el delito</strong>. A raíz de esto, se realizó una vigilancia en el domicilio del empleado en La Florida, donde fue detenido en flagrancia.</p>\n<p ><strong>El subcomisario Joan Meza, de la Brigada Investigadora de Robos Metropolitana Sur, </strong>relató que \"se logró identificar y detener a <strong>uno de los autores</strong>, como también al <strong>receptor de gran cantidad de herramientas robadas</strong>, quien habría financiado la actividad y las mantenía en un taller del sector norte de la capital, recuperando además en la zona sur de Santiago el <strong>camión sustraído</strong> a la empresa, avaluando las especies recuperadas en <strong>16 millones de pesos\"</strong>.</p>\n<p >Las especies recuperadas incluyen el camión, herramientas como cargadores, taladros, esmeriles, compresores, entre otros.</p>\n<p >Estas diligencias se realizaron en diversos puntos de la capital, específicamente en La Florida, Pedro Aguirre Cerda y Quilicura, lo que<strong> permitió esclarecer el hecho delictivo y recuperar los bienes sustraídos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/dos-detenidos-por-el-robo-de-un-camion-y-herramientas-en-la-cisterna/2025-02-12/113633.html","streamUrl":null,"titleText":"Dos detenidos por el robo de un camión y herramientas en La Cisterna","uid":"01f10a75-5b54-421e-9ccf-f4d56c051b8d","updateDate":"2025-02-12T14:58:00.000Z"},{"mainText":"<p>Pese a que los fanáticos de Real Betis ya comenzaron a pedir la salida de <strong>Manuel Pellegrini</strong> de la banca debido a los últimos malos resultados en esta irregular campaña, en <strong>la dirigencia del cuadro verdiblanco siguen respaldando al técnico chileno.</strong></p>\n<p>Ahora fue el presidente del conjunto sevillano, <strong>Ángel Haro</strong>, quien <strong>manifestó su total confianza en el DT nacional</strong>, aunque dejó un contundente mensaje contra la estrategia implementada en los encuentros,<strong> todo previo al duelo de este jueves ante Gent en Bélgica</strong>, por los<em> play-offs</em> de la <strong>Conference League.</strong></p>\n<p><strong>\"Está siendo un año irregular</strong>, y es verdad que esto es una competición diferente. <strong>Ya el margen de error no lo tenemos</strong>, tampoco lo tenemos en La Liga, y ahora hay que<em> dar el do de pecho</em> porque <strong>todos los partidos que tengamos de aquí en adelante son prácticamente finales\"</strong>, comenzó diciendo el timonel del club a los medios españoles en el aeropuerto.</p>\n<p><strong>\"¿Cómo me tomé la derrota en Vigo? Pues mal</strong>, como cualquier bético, después de irnos 0-2 en el descanso, todo parecía que iba a ser un partido placentero y nos remontaron. Obviamente, no me gustó\", añadió</p>\n<p>Sobre la relación con el \"Ingeniero\", sostuvo que <strong>\"hay un diálogo fluido, fundamentalmente entre el director deportivo y el entrenador,</strong> nosotros también con el entrenador, y <strong>entre todos tenemos que poner todo lo que tengamos a nuestra disposición para cambiar un poco la dinámica y esa irregularidad que se viene repitiendo durante todo el año\".</strong></p>\n<p>\"Tenemos prácticamente un tercio de temporada y tenemos ahora una eliminatoria muy interesante, o sea que <strong>todavía podemos enmendar esta irregularidad que venimos acusando durante el año\"</strong>, sostuvo</p>\n<p>En esa misma línea, se mostró optimista de cara a los próximos partidos: \"Hay una máxima en el mundo empresarial, que yo creo que es aplicable a todos los órdenes de la vida, que <strong>si haces lo mismo vas a tener los mismos resultados, entonces si tienes que modificar cosas, se tendrán que modificar\".</strong></p>\n<p>\"Son cosas que pasan, y ya le digo, a mí me gustaría jugar, pero yo no juego, y son ellos, con la ayuda nuestra, los que tienen que sacar el resultado. <strong>Ya no hay margen, es verdad que tenemos un partido de vuelta</strong>, pero<strong> no podemos hacer un mal partido</strong> porque nos podemos complicar claramente ya el pase a la siguiente ronda\", sentenció.</p>\n<p>Las palabras del presidente del club se suman a las del<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/ceo-de-betis-defendio-a-pellegrini-tiene-contrato-y-no-veo-ningun/2025-02-10/203706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">CEO del equipo, quien también respaldó el trabajo de Pellegrini.</a></strong></p>\n<p>El próximo partido de<strong> Real Betis </strong>será de visita ante<strong> Gent</strong> el<strong> jueves 13 de febrero a las 17:00 horas (20:00 GMT) por los <em>play-offs</em> de Conference League. </strong>Además, podrás seguir todos los detalles en<strong> Cooperativa.cl y en el Marcador Virtual de Cooperativa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/presidente-de-betis-mete-presion-a-pellegrini-todos-los-partidos-de/2025-02-12/112132.html","streamUrl":null,"titleText":"Presidente de Betis mete presión a Pellegrini: Todos los partidos de aquí en adelante son finales","uid":"9033ebe2-774c-448b-932a-87552540b734","updateDate":"2025-02-12T14:58:00.000Z"},{"mainText":"<p><strong>El delantero argentino Pablo Solari</strong> realizó su primera entrevista para el medio oficial de <strong>Spartak de Moscú, instancia donde </strong>se refirió a su llegada al equipo ruso y también recordó su paso por <strong>Colo Colo.</strong></p>\n<p>El <strong>\"Pibe\"</strong> fue anunciado este martes como nuevo refuerzo de <strong>Spartak de Moscú</strong> y en sus primeras palabras como jugador del club se refirió a los títulos que ganó en su carrera.</p>\n<p><strong>\"</strong>En<strong> River Plate</strong> salí campeón de la liga argentina, fue algo muy lindo y soñado porque soy hincha. Y en<strong> Colo Colo viví momentos muy lindos,</strong> cuando salí<strong> campeón de Copa Chile</strong> creo que fue una de<strong> las cosas más lindas que me pasó en el club\", declaró Solari</strong></p>\n<p>El delantero argentino disputó<strong> 71 partidos con la camiseta de los albos, ganó tres títulos y anotó 16 goles, </strong>entre ellos el que <strong>salvó al \"Popular\" del descenso en el partido de promoción </strong>ante<strong> Universidad de Concepción en </strong>2021.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pablo Solari recordó su paso por Colo-Colo tras ser presentado en el Spartak de Moscú: <br />\n\n<br />\n\n“Y bueno en Colo-Colo viví muchos momentos lindos, cuando salí campeón de la Copa Chile creo que es una de las cosas más lindas que me pasó en el club”. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/fHQdgTCJeu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fHQdgTCJeu</a></p>\n— Julian. (@juuuliaaaaan) <a href=\"https://twitter.com/juuuliaaaaan/status/1889460176714960913?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/pablo-solari-en-colo-colo-vivi-momentos-muy-lindos/2025-02-12/115845.html","streamUrl":null,"titleText":"Pablo Solari: En Colo Colo viví momentos muy lindos","uid":"6436b12f-7025-4fe5-99d9-b79bd4170a4a","updateDate":"2025-02-12T14:56:00.000Z"},{"mainText":"<p >El uso en los hospitales públicos de <strong>medicamentos genéricos está generando controversia en China</strong>, donde algunos residentes han denunciado en las redes sociales que no son tan eficaces como sus equivalentes originales.</p>\n<p >\"Tomé un Valsartán genérico para ayudar a controlar la presión arterial y tuve diarrea. Cambié al original y no tuve más problemas\", comentó un usuario en la red social Weibo, equivalente chino de X -censurado en el país- a raíz de que <strong>médicos afirmaran en medios locales que los genéricos, más baratos, no tienen los mismos efectos que los fármacos usados por empresas occidentales</strong>, que sí están disponibles en hospitales privados.</p>\n<p ><strong>Desde 2018, el gigante asiático incentiva el uso de genéricos</strong> y, según los reguladores sanitarios, sí son eficaces: en una entrevista con el oficialista <em>Diario del Pueblo</em>, un funcionario de la Administración Nacional de Seguridad Sanitaria (NHSA) aseveró este lunes que son también seguros y que deben pasar \"una supervisión estricta\" para que se apruebe su uso.</p>\n<p >La polémica comenzó en diciembre, cuando se hizo pública una lista de 200 empresas que habían logrado licitaciones para vender medicamentos a hospitales públicos, la mayoría de ellas compañías locales dedicadas a producir genéricos.</p>\n<p >Poco después, el director de un departamento de un hospital de la metrópolis oriental de Shanghái, Zheng Minhua, señaló en una entrevista que se viralizó en Internet que algunos <strong>antibióticos genéricos \"causan alergias y presión arterial\"</strong>, que algunos pacientes anestesiados \"no están durmiendo bien\" o que los laxantes utilizados en su centro no estaban dando los resultados deseados.</p>\n<h2 ><em><strong>Priorizar el ahorro sobre el bienestar de la gente</strong></em></h2>\n<p >Otros médicos también han mostrado sus dudas sobre las pruebas a las que se someten los medicamentos para ser aprobados, y los internautas reaccionaron acusando a las autoridades de <strong>reducir costos a expensas de la seguridad de la gente.</strong></p>\n<p ><strong>\"El problema es que no hay dinero y nadie está dispuesto a hacerse cargo del coste de medicamentos originales\", </strong>comenta un usuario de Weibo.</p>\n<p >Las discusiones sobre este tema llegaron a alcanzar millones de visitas en redes como Weibo que, sin embargo, ha acabado por <strong>censurar muchos de los artículos que tocan este tema.</strong></p>\n<p >Parte del problema es que los hospitales públicos chinos afrontan una creciente presión debido al <strong>rápido envejecimiento de la población</strong> y a la expansión de las coberturas sanitarias, provocando que el <strong>gasto público en sanidad alcanzase el 2,95%</strong> de su PIB en 2022, un 8,8% del gasto público total, según el Banco Mundial.</p>\n<p >Mientras, la agencia estatal <em>Xinhua</em> señaló este martes que el Gobierno hará lo posible para \"adaptarse a las necesidades de una sociedad más concienciada\", si bien denunció <strong>\"informaciones falsas\"</strong> y pidiese <strong>\"mejorar la alfabetización sanitaria del público\".</strong></p>\n<p >\"Sea original o genérico, lo importante es que cure pero sobre todo que sea seguro y asequible. La vida es valiosa pero alguien tiene que estar dispuesto a defenderla\", señala otro usuario.</p>\n<p >Las provincias están encargadas de soportar el gasto sanitario, pero, al mismo tiempo, muchos Gobiernos locales que hacían frente a estos costes gracias a la venta de terrenos se enfrentan ahora a una <strong>interminable crisis inmobiliaria que ha mermado sus ingresos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/el-uso-de-medicamentos-genericos-genera-controversia-en-china-por-su/2025-02-12/110234.html","streamUrl":null,"titleText":"El uso de medicamentos genéricos genera controversia en China por su presunta ineficacia","uid":"07d6484e-dc1d-4227-863e-60f28321d649","updateDate":"2025-02-12T14:47:00.000Z"},{"mainText":"<p >Un equipo internacional de investigadores <strong>consiguió recuperar por primera vez ADN humano y animal en el sedimento de hace 25.000 años de la cueva de El Mirón</strong>, en Ramales de la Victoria (Cantabria), en el<strong> norte de España</strong>, que avalaría que <strong>la Península Ibérica fue un refugio climático durante la Edad del Hielo</strong>.</p>\n<p >Al comparar ese material genético con el de \"La Dama Roja\" (mujer encontrada en la cavidad cántabra cuyos restos tienen unos 19.000 años) y con el de otros yacimientos de las cuevas de Malalmuerzo, en Granada (sur de España) o La Riera, en Asturias (norte), <strong>los resultados demuestran que las poblaciones humanas que habitaron la zona durante la glaciación \"eran notablemente estables\"</strong>.</p>\n<p >En un comunicado, la Universidad de Cantabria traslada ese descubrimiento de la directora del grupo EvoAdapta y profesora de la institución académica cántabra,<strong> Ana Marín Arroyo</strong>, y el catedrático emérito de Prehistoria de la institución <strong>Manuel González Morales</strong>.</p>\n<p >Estos investigadores también conforman equipo con<strong> Pere Gelabert y Ron Pinhasi</strong>, de la Universidad de Viena, y el catedrático de la Universidad de Nuevo México (Estados Unidos) <strong>Lawrence Straus</strong>.</p>\n<p >El estudio ha sido publicado en la revista <em>Nature Communications</em> y precisa que, a pesar de la inexistencia de huesos ni dientes de ciertos tipos de herbívoros y carnívoros, los análisis genéticos de los sedimentos de la cavidad<strong> han permitido identificar la presencia de animales y humanos a lo largo del Solutrense</strong>.</p>\n<h2 ><span ><em><strong>Expertos destacan los hallazgos</strong></em></span></h2>\n<p >Para Marín Arroyo, la principal novedad es que se ha conseguido \"por primera recuperar ADN en sedimento aquí, en Cantabria\" y <strong>la identificación de especies animales ausentes en el registro fósil</strong>, como el cuón alpino -un tipo de perro salvaje-, el mamut y la hiena.</p>\n<p >Además, los datos genéticos sugieren que los leopardos prehistóricos de la cueva de El Mirón están más emparentados con los hallados en el Cáucaso, <strong>antes de la Edad del Hielo</strong>, que con los de centroeuropa.</p>\n<p >González Morales ha enlazado estos descubrimientos con el linaje de Fournol que \"aparece en otros yacimientos del sur de la Península Ibérica, y que procede de las poblaciones más arcaicas de humanos modernos que poblaron Europa. Además, <strong>este linaje persiste en La Dama Roja de la Cueva de El Mirón</strong>\", ha explicado.</p>\n<p >En opinión de ambos investigadores, estos hallazgos<strong> abren nuevas vías de colaboración interdisciplinar con la arqueología</strong>,<strong> la arqueozoología y la proteómica</strong>, por lo que facilitará una mejor comprensión de los cambios en las dinámica de las poblaciones animales y humanas, así como sus extinciones.</p>\n<p >\"La metodología empleada ha arrojado resultados sorprendentes, demostrando que la preservación en esta cueva cántabra se encuentra entre las mejores de Europa\", ha sostenido Marín Arroyo, quien ha añadido que la cavidad de El Mirón contiene \"uno de los yacimientos arqueológicos más relevantes de España para el estudio de las poblaciones humanas durante el Paleolítico Superior\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencias-sociales/arqueologia/hallan-por-primera-vez-adn-humano-de-25-000-anos-en-sedimentos-de-cueva/2025-02-12/105959.html","streamUrl":null,"titleText":"Hallan por primera vez ADN humano de 25.000 años en sedimentos de cueva en España","uid":"4997d802-6c76-4056-a0ef-b7bea895f76c","updateDate":"2025-02-12T14:42:00.000Z"},{"mainText":"<p >El <strong>Índice de Precios al Consumo (IPC) de Estados Unidos subió en enero un 3%</strong> interanual, una décima más que en diciembre de 2024, según informó este miércoles la Oficina de Estadísticas Laborales (BLS, en inglés).</p>\n<p >La tasa interanual se aleja aún más del objetivo del 2% marcado por la Reserva Federal (Fed), que en enero decidió frenar las bajadas de los tipos de interés que había iniciado en septiembre tras tres reducciones consecutivas.</p>\n<p >Con esta, <strong>la inflación acumula cuatro subidas seguidas desde que tocó el mínimo del 2,4%</strong> interanual en septiembre pasado.</p>\n<p >El dato subyacente del IPC, que excluye los <strong>volátiles precios de los alimentos y la energía</strong>, también aumentó una décima en enero hasta el 3,3% interanual, según el BLS.</p>\n<p >Con respecto al mes previo, la inflación subió un 0,5%, por encima de lo previsto por los analistas y de los datos de los últimos meses, después de subir un 0,4% en diciembre y un 0,3% en noviembre.</p>\n<p >En términos subyacentes, las subidas repuntaron al 0,4% tras haberse moderado en diciembre al 0,2%.</p>\n<p >El BLS señaló que el índice de<strong> vivienda</strong> aumentó en enero (el 0,4% mensual), lo que contribuyó a más del 30% del incremento mensual de los precios de todos los artículos. <strong>La vivienda acumula una alza interanual del 4,4%</strong>.</p>\n<p >El precio de la<strong> energía</strong> aumentó un 1,1% intermensual y acumula una subida del 1% en los últimos 12 meses, mientras que el de la <strong>gasolina</strong> aumentó un 1,8% en enero, para un descenso en los 12 últimos meses de dos décimas.</p>\n<p >Los <strong>alimentos</strong> acumulan una subida del 2,5% interanual tras un aumento intermensual de cuatro décimas.</p>\n<p >Las subidas tanto de la inflación como de la inflación subyacente, un dato clave para la Fed, <strong>dificultan el camino de la relajación de la política monetaria</strong> que el banco central estadounidense se ha marcado para este 2025, a lo que se suman las presiones del presidente Donald Trump, para que la Reserva Federal rebaje las tasas.</p>\n<p >En su reunión de enero, la Comisión del Mercado Abierto de la Reserva Federal mantuvo los tipos en un rango del 4,25 y del 4,50%.</p>\n<p >Entre septiembre y diciembre, la Fed había aprobado tres bajadas consecutivas que rebajaron en total un punto básico los tipos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/la-inflacion-en-estados-unidos-repunto-hasta-el-3-en-enero/2025-02-12/111234.html","streamUrl":null,"titleText":"La inflación en Estados Unidos repuntó hasta el 3% en enero","uid":"a704e608-c829-448b-bb46-f5b558bd874a","updateDate":"2025-02-12T14:37:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">Las imágenes de un <strong>altercado</strong> protagonizado por la exmodelo <strong>Denisse Campos</strong> en un bar de <strong>Viña del Mar</strong> se han viralizado. En el video, Campos agrede verbal y físicamente a trabajadores del local.</p>\n<p>El incidente ocurrió en el <strong>Bar Moai</strong> cuando parte del personal le pidió mantener un comportamiento adecuado. Esto desató la furia de Campos y su acompañante, quienes reaccionaron violentamente contra los trabajadores.</p>\n<p>Campos increpó a un <strong>garzón</strong> con frases como: “<strong>¡Te voy a pagar la cuenta y sueldo, pero cállate!</strong>”. Además, lo insultó llamándolo <strong>“enfermo”</strong> y <strong>“ordinario”</strong>, según testigos. Otra trabajadora denunció haber sido <strong>escupida en la cara</strong> por la exmodelo .</p>\n<p>Otro video muestra que Campos y su acompañante se molestaron por recibir un <strong >vaso plástico para el alcohol</strong>. \"¿Cómo le voy a pagar la cuenta si me dieron un vaso plástico? ¡Cámbiame el vaso!\", exigió su acompañante antes de tirar los recipientes al suelo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DF9YxkQtmpg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DF9YxkQtmpg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de PRENSA CHILENA MAGAZINE (@prclmagazine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La situación escaló cuando Campos <strong>atacó físicamente</strong> al garzón y rompió un vidrio. Su acompañante también se tornó agresiva y lanzó una silla. Todo quedó registrado en un video difundido en redes.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DF9VVhnNQ9M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DF9VVhnNQ9M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de PRCL PRENSA CHILENA (@prensachilena)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Al salir a la calle, Campos continuó insultando a trabajadores y clientes. Minutos después, <strong>Carabineros</strong> llegó al lugar y procedió con su <strong>detención</strong>.</p>\n<p>Posteriormente el Juzgado de Garantía de Viña del Mar determinó la <strong>medida cautelar de prohibición de acercarse</strong> a la víctima y al local donde ocurrió el incidente mientras dure la investigación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DF9bA_atoma/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DF9bA_atoma/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de PRENSA CHILENA MAGAZINE (@prclmagazine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/denisse-campos-quedo-con-medidas-cautelares-tras-altercado-en-bar-de-vina/2025-02-12/120256.html","streamUrl":null,"titleText":"Denisse Campos quedó con medidas cautelares tras altercado en bar de Viña","uid":"1c8a4be1-5962-4901-8827-e15c847ea8de","updateDate":"2025-02-12T14:36:00.000Z"},{"mainText":"<p >Un trágico accidente de tránsito ocurrido en la ruta que une <strong>Hualqui y Chiguayant</strong>e, Región del Biobío, dejó <strong>dos personas fallecidas</strong> y una <strong>menor de 4 años en estado de gravedad</strong>.</p>\n<p >El capitán <strong>Carlos Cabezas</strong>, oficial investigador de la <strong>SIAT Concepción</strong>, detalló que los dos fallecidos <strong>tenían 20 años</strong> y el conductor del segundo vehículo involucrado f<strong>ue trasladado a un centro asistencial</strong> para constatar sus lesiones.</p>\n<p >La menor fue derivada al <strong>Hospital Clínico Regional de Concepción Dr. Guillermo Grant Benavente</strong>. En el sitio del suceso aún permanecen los vehículos involucrados en el accidente.</p>\n<p >La <strong>Sección de Investigación de Accidentes de Tránsito</strong> (SIAT) de Carabineros se constituyó en el lugar, con el fin de realizar las diligencias respectivas. Mientras que <strong>Bomberos trabaja en el rescate de los cuerpos</strong>.</p>\n<p >En cuanto a la causa principal del accidente, el oficial indicó que la unidad especializada de Carabineros está <strong>realizando las diligencias del caso</strong>. Estas serán remitidas al Ministerio Público para el proceso investigativo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/SIAT?src=hash&ref_src=twsrc%5Etfw\">#SIAT</a> Concepción de <a href=\"https://twitter.com/CarabBioBio?ref_src=twsrc%5Etfw\">@CarabBioBio</a> se refiere a la colisión ocurrida en la comuna de <a href=\"https://twitter.com/hashtag/Hualqui?src=hash&ref_src=twsrc%5Etfw\">#Hualqui</a>, en la cual lamentablemente fallecieron dos personas.<a href=\"https://twitter.com/hashtag/CarabinerosDelCentenario?src=hash&ref_src=twsrc%5Etfw\">#CarabinerosDelCentenario</a>. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ufWqdy2cDA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ufWqdy2cDA</a></p>\n— Carabineros Tránsito (@CarabTransito) <a href=\"https://twitter.com/CarabTransito/status/1889661588363153893?ref_src=twsrc%5Etfw\">February 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/accidente-en-ruta-hualqui-chiguayante-dejo-dos-fallecidos-y-una-menor/2025-02-12/104852.html","streamUrl":null,"titleText":"Accidente en ruta Hualqui-Chiguayante dejó dos fallecidos y una menor grave","uid":"0bdc18af-8f69-44ee-b9bd-e6cd55747ade","updateDate":"2025-02-12T14:31:00.000Z"},{"mainText":"<p>La Corte de Apelaciones de San Miguel revisa este miércoles<strong> la solicitud de extradición de cuatro detenidos en el extranjero por su vinculación con Los Piratas de Aragua</strong>, brazo operativo del Tren de Aragua en Chile, que es investigado por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/ministro-gajardo-pc-si-se-confirma-rol-de-caracas-en-el-caso-ojeda/2025-02-10/183130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crimen del exmilitar disidente venezolano <strong>Ronald Ojeda</strong></a>.</p>\n<p>Según se detalló, se trata de cuatro peligrosos delincuentes, <strong>tres de ellos detenidos en Colombia (Luis Alfredo \"Gocho\" Carrillo, Carlos \"Bobby\" Gómez. Y Dayonis \"El Boti\" Orozco)</strong> y<strong> otro en Estados Unidos (Rafael Gámez Salas, alias \"El Turko\")</strong>.</p>\n<p>En la audiencia de esta jornada se revisará la solicitud para extraditar a estos sujetos y que sean juzgados en el país por delitos de<strong> asociación criminal</strong>, <strong>extorsión</strong>, <strong>secuestro</strong> y <strong>homicidio</strong>.</p>\n<p>Este procedimiento se suma a lo ocurrido ayer, cuando el 11° Undécimo Juzgado de Garantía de Santiago <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-14-miembros-de-los-piratas-de-aragua/2025-02-11/181529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>decretó la prisión preventiva para 14 miembros de esta organización criminal extranjera</strong></a>.</p>\n<p>En total, son 21 los imputados por este bullado caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-revisa-solicitud-de-extradicion-de-miembros-de-los-piratas-de/2025-02-12/112756.html","streamUrl":null,"titleText":"Corte revisa solicitud de extradición de miembros de Los Piratas de Aragua","uid":"d57ad4cf-50ae-4941-a38a-212c4dfd80f8","updateDate":"2025-02-12T14:30:00.000Z"},{"mainText":"<p ><strong>El presidente de Ucrania</strong>,<strong> Volodímir Zelenski</strong>, escribió este miércoles en sus redes sociales tras un <strong>nuevo ataque</strong> con misiles y drones ruso que tuvo entre sus objetivos Kiev que el mandatario ruso, <strong>Vladímir Putin</strong>, <strong>\"no se prepara para la paz\" y \"continúa matando a ucranianos y destruyendo ciudades\".</strong></p>\n<p >Este nuevo ataque ruso tiene lugar antes de la <strong>visita a Ucrania de la primera delegación de la nueva administración republicana de EE.UU.</strong>, que, según adelantó recientemente Zelenski, debe producirse esta misma semana y tiene como objetivo <strong>impulsar el proceso de paz que ha prometido el presidente Donald Trump para poner fin a la guerra.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Last night, Russia attacked Ukraine with ballistic missiles and drones. Apartment buildings, office spaces, and civilian infrastructure were damaged. Emergency services are on-site, assisting people and dealing with the aftermath of this terror.<br />\n\n<br />\n\nTragically, as of now, one person… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/fJgTd9HDGW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fJgTd9HDGW</a></p>\n— Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1889574197690773619?ref_src=twsrc%5Etfw\">February 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Sólo medidas contundentes y presión sobre Rusia pueden parar este terror\"</strong>, escribió Zelenski, que apeló una vez más a \"la unidad y el apoyo\" de todos los socios de Ucrania para conseguir un final \"justo\" de la guerra.</p>\n<p >El sábado pasado, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-informo-ataque-nocturno-ruso-con-casi-140-drones/2025-02-08/104015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ucrania también recibió un bombardeo por parte de Rusia</a> en Kiev, donde se incendiaron varias zonas verdes.</p>\n<p >El presidente ucraniano explicó en su mensaje que el ataque ruso causó daños en edificios residenciales y de oficinas y en infraestructuras civiles, y confirmó que al menos <strong>una persona ha muerto en Kiev y otras seis han resultado heridas a consecuencia en el bombardeo.</strong></p>\n<p ><strong>La ciudad natal de Zelenski, Krivi Rig</strong>, también ha sido atacada. Más de treinta vehículos y tres casas han sufrido daños, según las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-tras-nuevo-ataque-ruso-con-misiles-putin-no-se-prepara-para/2025-02-12/094159.html","streamUrl":null,"titleText":"Zelenski tras nuevo ataque ruso con misiles: \"Putin no se prepara para la paz\"","uid":"17f1d832-470c-43b3-987b-1297e5b294da","updateDate":"2025-02-12T14:21:00.000Z"}]
