[{"mainText":"<p ><strong>Tres delincuentes que evadieron un control policial e intentaron atropellar a Carabineros en Quilicura fueron detenidos</strong> este miércoles.</p>\n<p >La temeraria acción de los antisociales <strong>derivó en una persecución -con disparos incluidos- que se extendió por cuatro comunas</strong> y finalizó en Avenida Vespucio, en Huechuraba,<strong> donde fueron aprehendidos.</strong></p>\n<p >Durante la detención también se incautaron <strong>inhibidores de señal y otros elementos para cometer delitos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/quilicura-tres-delincuentes-detenidos-por-intentar-atropellar-a/2025-09-24/170009.html","streamUrl":null,"titleText":"Quilicura: Tres delincuentes detenidos por intentar atropellar a Carabineros","uid":"e7f3aad7-799b-4ba8-9d48-e4ccaa0821f2","updateDate":"2025-09-24T20:00:09.000Z"},{"mainText":"<p>Este lunes, <strong>Lanús igualó con Fluminense en el Estadio Maracaná y timbró su boleto a las semifinales de Copa Sudamericana</strong>, instancia donde se verá las caras con el ganador de la llave entre <strong>Universidad de Chile y Alianza Lima</strong>, la cual se definirá mañana en Coquimbo.</p>\n<p>En vísperas de conocer a su adversario en la próxima instancia, el capitán del conjunto granate, Carlos Izquierdoz, dialogó con <em>ESPN</em> <em>Argentina</em> y expresó su respeto a los azules e \"íntimos\".</p>\n<p>\"<strong>La verdad es que son dos equipos grandes en sus respectivos países y tienen buenos planteles. Los dos rivales van a ser difíciles</strong>\", aseguró el ex defensa de Boca Juniors.</p>\n<p>En la misma línea, el zaguero de 36 años destacó que \"<strong>a la U lo que vi que se jugó con Independiente, la verdad que lo hizo bien</strong>, estaba en ventaja con un rival de muchísimo respeto. Después, Alianza Lima viene haciendo las cosas bien y tiene jugadores con trayectoria\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/capitan-de-lanus-sobre-enfrentar-a-la-u-o-alianza-lima-en-semis-los-dos/2025-09-24/161151.html","streamUrl":null,"titleText":"Capitán de Lanús sobre enfrentar a la U o Alianza Lima en semis: Los dos van a ser difíciles","uid":"7c78159c-416c-47f8-b27d-bf992abb212c","updateDate":"2025-09-24T19:11:51.000Z"},{"mainText":"<p>La justicia ecuatoriana ordenó la <strong>prisión preventiva para 12 de los 13 procesados por el delito de terrorismo</strong> debido a su presunta participación en los <strong>ataques violentos a un destacamento policial en Otavalo,</strong> en la provincia andina de Imbabura.</p>\n<p>La localidad se convirtió en el epicentro de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-advirtio-que-no-cedera-ante-quienes-buscan-desestabilizar-a/2025-09-22/221125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las <strong>protestas indígenas en rechazo a la eliminación del subsidio al diésel</strong></a>, decretada por el presidente <strong>Daniel Noboa</strong>.</p>\n<p>Todos ingresaron a prisión menos una mujer a la que se le impusieron medidas alternativas, indicó este miércoles la Fiscalía General del Estado en un<a href=\"https://web.facebook.com/fiscaliageneraldelestado/posts/pfbid022pFzZPBbkyqacZLNWd5E54o7TLfiivvmF3TRJv5rFsWE5ueoMdVbXHPeVsxUbwrGl?rdid=EY5wJMwFJpM8i3rQ#\" target=\"_blank\"> comunicado</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&ref_src=twsrc%5Etfw\">#ATENCIÓN</a>| <a href=\"https://twitter.com/hashtag/Pichincha?src=hash&ref_src=twsrc%5Etfw\">#Pichincha</a>: <a href=\"https://twitter.com/hashtag/Fiscal%C3%ADaEc?src=hash&ref_src=twsrc%5Etfw\">#FiscalíaEc</a> procesa penalmente a 13 personas por el delito de <a href=\"https://twitter.com/hashtag/Terrorismo?src=hash&ref_src=twsrc%5Etfw\">#Terrorismo</a>. Estarían involucradas en el ataque violento contra las edificaciones del Comando y de la Policía Judicial en <a href=\"https://twitter.com/hashtag/Otavalo?src=hash&ref_src=twsrc%5Etfw\">#Otavalo</a>.<br />\n\n<br />\n\nDetalles ⬇️<a rel=\"link a una nota absoluta 9\" href=\"https://t.co/LQEUE629kO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LQEUE629kO</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/FrE75Uyggo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FrE75Uyggo</a></p>\n— Fiscalía Ecuador (@FiscaliaEcuador) <a href=\"https://twitter.com/FiscaliaEcuador/status/1970897080966168795?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El pasado lunes, alrededor de un millar de personas atacaron en Otavalo un destacamento policial, dañaron su infraestructura y quemaron vehículos policiales y particulares, según informó la Policía Nacional.</p>\n<p>Según las primeras investigaciones compartidas por la Fiscalía, los autores irrumpieron en las oficinas, rompieron el portón de ingreso, sustrajeron documentos e incendiaron más de 10 vehículos.</p>\n<p>Durante la audiencia de formulación de cargos, el Ministerio Publico presentó pruebas para demostrar que dos agentes policiales fueron agredidos con piedras y que fueron ellos quienes identificaron a los ahora procesados.</p>\n<p>También se señaló a los detenidos de portar <strong>explosivos artesanales, bombas molotov y escudos metálicos.</strong></p>\n<p>Los primeros cálculos de criminalística determinaron que las pérdidas materiales de la quema de los vehículos superaría los 125.000 dólares.</p>\n<p>Entre los arrestados ese día se encontraban <strong>dos ciudadanos venezolanos</strong> acusados de acceder al país andino de manera irregular, y presuntamente integrantes del grupo criminal transnacional <strong>Tren de Aragua</strong>, catalogado por Ecuador como \"terrorista\", como detalló el ministro del Interior, <strong>John Reimberg.</strong></p>\n<p>Noboa informó este miércoles de la detención de otros cuatro venezolanos, que supuestamente robaron un camión con 50 cilindros de gas de uso doméstico, con los que el Gobierno presume que iban a perpetrar atentados en el marco de las protestas indígenas.</p>\n<p>El presidente avanzó que también se juzgará por terrorismo a los cuatro venezolanos detenidos el martes en la provincia andina de Chimborazo.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250924/imag/foto_0000000220250924162320.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><em><span ><strong>Noboa: \"Actos terroristas disfrazados de protesta\"</strong></span></em></h2>\n<p>En un acto público de entrega de incentivos sociales a la población en Imbabura, Noboa aseguró este miércoles que su país enfrenta<strong> \"actos de terrorismo disfrazados de protesta\"</strong> y asevero que<strong> \"Ecuador no retrocede ante terroristas que se esconden detrás de la comunidad para servirse a sí mismos\".</strong></p>\n<p>Anotó que las protestas actuales \"<strong>no son reclamos sociales; son ataques calculados para sembrar miedo y desestabilizar todo el país\".</strong></p>\n<p>El movimiento indígena ya lideró marchas en contra de la eliminación del subsidio a los combustibles en 2019 y 2022, con las que provocó que los presidentes de turno (Lenín Moreno y Guillermo Lasso, respectivamente) diesen marcha atrás en la medida para evitar una mayor escalada de violencia.</p>\n<p>Esta vez, Noboa recalcó que su Gobierno era más fuerte, que no reculará como los presidentes anteriores y que<strong> prefiere \"morir\" antes que ceder.</strong></p>\n<h2 ><span ><em><strong>Denuncian bloqueo de cuentas de organización que convocó paro</strong></em></span></h2>\n<p>La <strong>Confederación de Nacionales Indígenas de Ecuador (Conaie),</strong> la organización social más grande del país y que lidera el paro nacional que convocó contra el Gobierno, denunció el <strong>bloqueo de cuentas bancarias </strong>de la entidad y acusó a la Superintendencia de Bancos de, presuntamente, actuar bajo órdenes directas del Gobierno de Noboa.</p>\n<p>En un comunicado, la Conaie informó que los bloqueos afectaron de manera arbitraria a líderes, dirigentes, colaboradores, a la cuenta propia de la Conaie y a la del Movimiento Indígena y Campesino de Cotopaxi (MICC), una de las filiales más activas y fuertes del movimiento indígena nacional.</p>\n<p>\"Rechazamos de manera categórica estas acciones que se realizan sin investigación previa, sin orden judicial, sin debido proceso, lo que constituye una<strong> violación flagrante a los derechos fundamentales, al derecho a la defensa y a la seguridad jurídica</strong>\", compartieron en el escrito.</p>\n<p>Además, hicieron un llamado a la Defensoría del Pueblo, a organismos internacionales de derechos humanos y a la ciudadanía a pronunciarse sobre este bloqueo, que consideran que busca asfixiar a la entidad, limitar su acción política y quebrar el derecho a la resistencia reconocido en la Constitución.</p>\n<p>La semana pasada, la organización ya denunció el bloqueo de cuentas de líderes indígenas, después de que anunciara la convocatoria de paro nacional en el país en rechazo a la eliminación del subsidio al diésel.</p>\n<h2 ><span ><strong><em>Suspenden emisión de canal de televisión</em></strong></span></h2>\n<p>En la misma línea, el MICC denunció en un comunicado la<strong> suspensión arbitraria de la señal de televisión, <em>TV MICC</em></strong>, un canal local y comunitario; y tachó esta presunta acción de ser <strong>\"un acto de censura directa\",</strong> contrario al derecho constitucional de libertad de expresión, comunicación y resistencia.</p>\n<p>La organización señaló a la Agencia de Regulación y Control de las Telecomunicaciones de estar detrás de la suspensión de la señal de televisión y exigió su restitución inmediata y el cese de prácticas autoritarias.</p>\n<p>\"Arcotel (Agencia de Regulación y Control de las Telecomunicaciones) resolvió suspender las emisiones del canal comunitario <em>TV MICC</em> (<em>canal 47 UHF</em>) en Latacunga, Salcedo, Ambato, Cevallos, Quero, Pelileo, Pillaro y Tisaleo, amparándose en el supuesto de \"precautelar el orden público a la seguridad nacional\", expuso el MICC en un comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/protestas-en-ecuador-noboa-prefiere-morir-antes-que-restituir-el/2025-09-24/162320.html","streamUrl":null,"titleText":"Protestas en Ecuador: Noboa prefiere \"morir\" antes que restituir el subsidio al diésel","uid":"e84694c9-ccad-432b-b7d6-0f460911521f","updateDate":"2025-09-24T19:23:20.000Z"},{"mainText":"<p>Gracias a su buena temporada,<strong> Universidad de Chile decidió que hará efectiva la</strong> <strong>opción de compra</strong> <strong>de Javier Altamirano</strong>, pieza importante del equipo que actualmente está en condición de préstamo desde Estudiantes de La Plata.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, la dirigencia del \"Romántico Viajero\" y el cuerpo técnico están conformes con el rendimiento del jugador y ven con buenos ojos adquirir su ficha.</p>\n<p>Con la postura ya fijada por la dirigencia, <strong>la U tendrá que pagar aproximadamente un millón y medio de dólares </strong>a Estudiantes para que el mediocampista continúe vistiendo la camiseta azul.</p>\n<p><strong>Por otro lado está el caso de Lucas Di Yorio</strong>, con un escenario complejo por su alto costo, pues <strong>el cuadro laico no está dispuesto a pagar los dos millones de dólares por su carta</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-ejecutara-la-opcion-de-compra-de-javier-altamirano/2025-09-24/151009.html","streamUrl":null,"titleText":"Universidad de Chile ejecutará la opción de compra de Javier Altamirano","uid":"bb75f07f-066e-48b9-999d-490ab54c39e8","updateDate":"2025-09-24T18:10:09.000Z"},{"mainText":"<p>El próximo <a rel=\"link a una nota absoluta 1\" href=\"https://www.mk.cl/cyber\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cyber Monday</a> se perfila como el <strong>momento perfecto para concretar esos proyectos de remodelación que llevan tiempo en mente.</strong> Para quienes buscan transformar sus espacios, una parada obligada será MK: en sus tiendas a lo largo de Chile, en MK Outlet, mediante venta telefónica y en <a rel=\"link a una nota absoluta 3\" href=\"https://www.mk.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mk.cl</a>, su plataforma online. Allí se ofrecerán<strong> descuentos</strong> en categorías clave para darle un <strong>nuevo aire a los pisos, muros, baños y cocina de tu casa.</strong></p>\n<p>Más que una simple venta, este evento se ha consolidado como el momento ideal para invertir de manera inteligente en el valor y la comodidad de la vivienda. Los eventos de descuentos digitales han demostrado ser una fecha clave para las compras: el Cyber Day de este año culminó con ventas por US$ 520 millones.</p>\n<h2>Pequeños cambios que transforman los espacios</h2>\n<p>Una renovación exitosa no siempre requiere cambios estructurales mayores. Los pisos pueden redefinir completamente la percepción de un ambiente, por ejemplo, un vinílico de alta calidad transforma una habitación sin obras complejas.</p>\n<p>En los <strong>baños</strong>, elementos como griferías contemporáneas, espejos con diseño moderno o secatoallas de líneas elegantes pueden convertir un espacio funcional en uno con estilo.</p>\n<p>La<strong> cocina</strong>, corazón de la casa, se realza con griferías especializadas que combinan funcionalidad y estética. Incluso los detalles aparentemente menores como molduras, perfiles decorativos o sistemas de iluminación inteligente pueden generar impactos visuales sorprendentes y crear atmósferas únicas en cada rincón de la casa.</p>\n<h2>Proyectos clave para maximizar tu inversión</h2>\n<p>Renovar espacios no solo puede mejorar la calidad de vida, sino que también incrementa la plusvalía de una propiedad. Durante el próximo<strong> Cyber Monday</strong>, MK centrará sus ofertas en tres áreas de alto impacto:</p>\n<p><strong>1. Cocinas de ensueño a un clic:</strong> las ofertas incluirán desde grifería de última tecnología con acabados contemporáneos, hasta porcelanatos de gran formato que facilitan la limpieza y aportan un look moderno. Es el momento perfecto para cambiar esa cubierta antigua por una superficie ultracompacta, resistente y duradera, o instalar un lavaplatos más funcional y de diseño.</p>\n<p><strong>2. Baños que se convierten en tu spa personal:</strong> la tendencia de transformar el baño en un espacio de relajación y bienestar se potenciará con los descuentos. Se podrán encontrar muebles de baño modernos, sanitarios de alta eficiencia con tecnología soft close, y porcelanatos que imitan la madera o el mármol, ideales para crear ambientes acogedores y sofisticados sin sacrificar durabilidad.</p>\n<p><strong>3. Nuevos aires para tus pisos:</strong> cambiar el piso de una casa es una de las remodelaciones que más impacto visual genera. Las ofertas en pisos flotantes, fotolaminados y vinílicos resistentes al agua permiten unificar ambientes y aportar calidez, mientras que los porcelanatos de gran formato son ideales para terrazas y livings, ofreciendo una apariencia limpia y minimalista.</p>\n<h2>Estrategias para una compra exitosa en este Cyber Monday</h2>\n<p>Para aprovechar al máximo estas oportunidades, los especialistas de MK recomiendan seguir algunos pasos fundamentales:</p>\n<ul>\n<li><strong>Planifica y mide:</strong> antes de comprar, ten las medidas exactas del espacio a remodelar. Calcula los metros cuadrados para pisos y muros.</li>\n<li><strong>Define estilo y presupuesto:</strong> navega con un objetivo claro. Define el estilo que buscas y establece un presupuesto máximo.</li>\n<li><strong>Prioriza calidad y diseño:</strong> invierte en productos de calidad que garanticen durabilidad.</li>\n<li><strong >Madruga:</strong> las mejores ofertas se concentran en las primeras horas de cada jornada.</li>\n<li><strong>Suscríbete para enterarte primero:</strong> en MK puedes suscribirte para recibir notificaciones de ofertas antes que nadie.</li>\n<li><strong>Configura alertas:</strong> establece notificaciones para productos específicos de tu interés.</li>\n<li><strong>Compra seguro:</strong> utiliza solo plataformas oficiales verificadas.</li>\n</ul>\n<p>Sin duda, este <a rel=\"link a una nota absoluta 1\" href=\"https://www.mk.cl/cyber\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cyber Monday</a> se presenta como una ventana de oportunidad inmejorable para quienes buscan mejorar su entorno y agregar valor a su casa o departamento. La clave es investigar, planificar y actuar con decisión para transformar un simple descuento en una inversión inteligente y duradera.</p>\n<p ><strong><em>Este es un contenido presentado por MK.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/cyber-monday-aprovecha-oportunidades-unicas-para-tu-casa/2025-09-23/160106.html","streamUrl":null,"titleText":"Cyber Monday: aprovecha oportunidades únicas para tu casa","uid":"479272c6-9a43-444f-bbf5-4defc9bfe0d2","updateDate":"2025-09-23T19:01:06.000Z"},{"mainText":"<p >El <strong>diputado Roberto Arroyo (Partido Social Cristiano) protagonizó una detención ciudadana</strong> la tarde de este miércoles en la esquina de Avenida Freire con Castellón, en el centro de <strong>Concepción</strong> (Región del Biobío).</p>\n<p >Fue allí cuando el parlamentario por el Biobío, que iba saliendo de una peluquería, se percató que <strong>un sujeto rompió el vidrio de un vehículo estacionado y huyó con algunas pertenencias que sustrajo,</strong> pero fue seguido por un transeúnte que lo detuvo.</p>\n<p ><strong>Arroyo intervino y aplicó sus conocimientos certificados en técnicas de artes marciales,</strong> dejando inmovilizado al presunto antisocial hasta la llegada de Carabineros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Diputado Roberto Arroyo efectuó una detención ciudadana tras ser testigo de un robo a un vehículo en pleno centro de Concepción. El parlamentario lo retuvo aplicando su conocimiento certificado en artes marciales <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/PAgAqGbuwq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PAgAqGbuwq</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1970914671122317728?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Fue una detención ciudadana que yo vi al salir de la Galería Internacional, donde u<strong>n sujeto que rompió el vidrio de un vehículo iba seguido por otra persona</strong>. Yo continué detrás de él para ver qué es lo que ocurría\", relató el parlamentario.</p>\n<p ><strong>\"El joven lo tomó, lo bajó y yo ayudé a reducirlo después de eso y evitar que la gente también hiciera justicia por su mano,</strong> <strong>porque había algunos que le sacaron los zapatos </strong>y los tiraron arriba del techo. Esperé hasta que llegara Carabineros\", complementó.</p>\n<p >Tras reducir al sujeto, Arroyó explicó: <strong>\"Primero llegó el GOPE, que no podía actuar.</strong> Finalmente, después de 10 minutos, llegó la patrulla de Carabineros que sí podía tomar procedimiento y fueron ellos los que pudieron tomarlo para después presentarlo ante el Ministerio Público\".</p>\n<h2 ><span ><strong><em>Cinturón negro Tercer Dan en Kenpo Kárate Américano</em></strong></span></h2>\n<p ><strong>El diputado Arroyo</strong>, cirujano dentista de profesión, <strong>es cinturón negro Tercer Dan en Kenpo Kárate Americano</strong> y ha realizado varias presentaciones en esa disciplina.</p>\n<p >El legislador indicó a <strong>Cooperativa</strong> que no es primera vez que le toca participar en una acción de este tipo, puesto que, <strong>al tener conocimientos certificados en artes marciales, estima que es su obligación</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/diputado-socialcristiano-se-lucio-como-karateca-e-inmovilizo-a-un/2025-09-24/160338.html","streamUrl":null,"titleText":"Diputado socialcristiano se lució como karateca e inmovilizó a un delincuente","uid":"1558e6b2-97b3-4464-870d-b3b3db7881f6","updateDate":"2025-09-24T19:03:38.000Z"},{"mainText":"<p>El secretario del Tesoro de Estados Unidos, <strong>Scott Bessent</strong>, anunció este miércoles que <strong>la Administración de Donald Trump negocia con el Gobierno de Argentina un programa de intercambio de divisas</strong> (línea de swap o acuerdo de bancos centrales para un intercambio de moneda de sus países en un plazo determinado) por <strong>20.000 millones de dólares</strong>, para<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-respalda-reeleccion-de-milei-y-ofrece-apoyo-financiero-a-argentina/2025-09-23/151504.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ayudar a estabilizar la economía en el país trasandino.</a></p>\n<p>\"El Tesoro actualmente está en negociaciones con funcionarios argentinos para una línea swap de 20.000 millones de dólares con el Banco Central (argentino). <strong>Estamos trabajando en estrecha coordinación con el gobierno argentino para prevenir una volatilidad excesiva</strong>\", escribió en un mensaje en X.</p>\n<p>El secretario lo avanzó después de una reunión celebrada en la víspera entre los presidentes de Estados Unidos, <strong>Donald Trump</strong>, y de Argentina, <strong>Javier Milei</strong>, en el marco de la <strong>Asamblea General de las Naciones Unidas en Nueva York</strong>.</p>\n<p><strong>\"El Tesoro está listo para comprar bonos (emitidos) en dólares de Argentina y lo hará cuando las condiciones lo justifiquen.</strong> También estamos preparados para otorgar un crédito contingente significativo a través del Fondo de Estabilización del Tipo de Cambio\", añadió Bessent.</p>\n<h2><span ><em><strong>Estrategia de 'líneas de swap'</strong></em></span></h2>\n<p>Las 'líneas de swap' y la compra de deuda pública (bonos) son una<strong> estrategia para que el peso no pierda tanto valor en relación al dólar</strong>, al mantener, en parte, el nivel adquisitivo de los argentinos.</p>\n<p>Antes que se encontraran ambas delegaciones, el líder del Tesoro aseguró que EE.UU. estaba considerando <strong>\"todas las opciones para la estabilización\"</strong> de la economía argentina y estaba <strong>\"listo para hacer lo necesario dentro de su mandato para apoyar a Argentina\" y a Milei.</strong></p>\n<p>\"<strong>EE.UU. está dispuesto a comprar deuda pública</strong> en el mercado primario o secundario, y estamos trabajando con el gobierno argentino para poner fin a la exención fiscal para los productores de materias primas que convierten divisas\", añadió Bessent.</p>\n<p>Además, el secretario avanzó que algunas empresas estadounidenses tienen intención de \"realizar importantes inversiones extranjeras directas en múltiples sectores de Argentina en caso de un resultado electoral positivo\".</p>\n<h2><span ><em><strong>\"Pasos importantes\"</strong></em></span></h2>\n<p>Argentina celebra en poco más de un mes unas elecciones legislativas en las que se renovará la mitad de la Cámara de Diputados.</p>\n<p>Hace unas semanas, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/peronismo-derrota-al-partido-de-milei-en-elecciones-provinciales-en/2025-09-07/211354.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el peronismo venció por más de 13 puntos al partido de Milei</a>, La Libertad Avanza, en las elecciones legislativas de la provincia de Buenos Aires.</p>\n<p>EE.UU. considera a Argentina un \"aliado\" y especialmente al Gobierno de Milei, a quien el propio Trump mostró su apoyo para la reelección en 2027.</p>\n<p>Al ser preguntado hoy en la cadena <em>Fox Business</em> por la posible pérdida de confianza de los inversores en el Gobierno Milei, tras su batacazo electoral de principio de mes, Bessent dijo:<strong> \"No creo que el mercado haya perdido la confianza en él\".</strong></p>\n<p>\"Creo que el mercado está analizando la situación retrospectivamente y está teniendo en cuenta décadas, cuando no siglos, de una pésima gestión económica en Argentina. Y eso preocupa a la gente\", añadió el secretario del Tesoro en una referencia parcial al peronismo.</p>\n<p>En su mensaje previo en X, Bessent afirmó que la gestión de Milei ha dado a Argentina <strong>\"pasos importantes hacia la estabilización\"</strong> y ha \"logrado una impresionante consolidación fiscal\".</p>\n<p>Sin embargo, el país atraviesa situaciones financieras complicadas, pues el peso argentino ha acelerado su derrumbe y el Banco Central argentino ha tenido que vender reservas, por eso Washington busca lanzar una especie de salvavidas a la economía argentina.</p>\n<p>\"El presidente Trump ha brindado al presidente Milei un <strong>inusual respaldo</strong> a un dirigente extranjero, demostrando así su <strong>confianza en los planes económicos</strong> de su gobierno y en la importancia estratégica y geopolítica de la relación entre EE.UU. y Argentina. Inmediatamente después de las elecciones, comenzaremos a trabajar con el gobierno argentino en el pago de sus principales obligaciones\", concluyó Bessent.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/ee-uu-negocia-con-argentina-un-salvavidas-financiero-de-20-mil-millones/2025-09-24/153815.html","streamUrl":null,"titleText":"EE.UU. negocia con Argentina un salvavidas financiero de 20 mil millones de dólares","uid":"32fcb479-48fb-4c11-85d3-7dded1040494","updateDate":"2025-09-24T18:38:15.000Z"},{"mainText":"<p><strong>Celeste Carrillo,</strong> madre de <strong>Gonzalo Carrillo -joven futbolista de 20 años que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/los-rios-autoridades-cumpliran-una-semana-buscando-a-joven-futbolista/2025-09-20/122950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desapareció</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/los-rios-autoridades-cumpliran-una-semana-buscando-a-joven-futbolista/2025-09-20/122950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras caer a las aguas del <strong>Río Bueno</strong> el 14 de septiembre-</a> <strong>pidió que se amplíen las labores de búsqueda</strong> de su hijo.</p>\n<p>El operativo es efectuado a diario por personal del <strong>GOPE de Carabineros,</strong> <strong>Bomberos</strong> y buzos tácticos de la<strong> PDI </strong>y otros contingentes. Sin embargo, <strong>hasta el momento no ha dado resultados.</strong></p>\n<p>\"Llegando a hablar con mi papá, me dijo que Gonzalo había ido a jugar al balneario de Río Bueno con sus amigos y que, al tirarse mal un piquero -pues tenía el cuerpo caliente en contraste con el agua helada-, <strong>sintió que le dio un calambre, y por eso no pudo salir y se lo llevó la corriente\", </strong>dijo la mujer.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/madre-de-joven-futbolista-desaparecido-tras-caer-al-rio-bueno-pidio/2025-09-24/154932.html","streamUrl":null,"titleText":"Madre de joven futbolista desaparecido tras caer al Río Bueno pidió ampliar su búsqueda","uid":"e9c23eec-b1fa-4668-a933-0f528e94be88","updateDate":"2025-09-24T18:49:32.000Z"},{"mainText":"<p>La Policía de la Ciudad de Buenos Aires confirmó la detención de <strong>ocho sujetos que presuntamente estuvieron involucrados en el robo a la casa de Carolina \"Pampita\" Ardohain</strong>, en el sector de Barrio Parque, Palermo.</p>\n<p>El delito ocurrió el fin de semana pasado, entre la noche del viernes y madrugada del sábado, cuando delincuentes ingresaron al domicilio de la animadora -que se encontraba de viaje por trabajo- por la parte posterior de la vivienda, burlando así la seguridad del lugar. </p>\n<p>Al momento de regresar a su hogar, el domingo por la tarde, la figura pública encontró abierta la puerta de doble hoja que dirige al patio de la casa, <strong>advirtiendo la falta de varios bienes que se encontraban en una caja fuerte. </strong></p>\n<h2><strong>Encuentran a los delincuentes</strong></h2>\n<p>Tras un allanamiento, realizado este martes en un hotel de Balvanera,<strong> las fuerzas de seguridad incautaron dos vehículos, joyas, dinero y carteras</strong>, pertenecientes a la ex de Benjamín Vicuña, detalló <a rel=\"link a una nota absoluta 1\" href=\"https://www.infobae.com/teleshow/2025/09/23/allanamiento-y-detenidos-por-el-robo-a-la-casa-de-pampita/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Infobae</em></a>.</p>\n<p>En tanto, el citado medio señaló que<strong> todos los delincuentes son extranjeros: seis chilenos, dos venezolanos y un colombiano.</strong> Además, dos de estos contaban con una orden de captura internacional.</p>\n<p>Asimismo, Fiscalía Oriente detalló que <strong>uno de los chilenos habría estado involucrado en una encerrona</strong> que afectó a un funcionario de la PDI a inicios de septiembre en Santiago, quien logró repeler la acción con su arma de fuego. </p>\n<h2>Pampita recuperó \"lo más valioso\"</h2>\n<p>Ayer martes, <strong>Ardohain logró recuperar cuatro teléfonos que le habían sustraído</strong> durante el robo, en los cuales guardaba vídeos y fotografías de su hija Blanca, fallecida en septiembre de 2012. </p>\n<p>\"Recuperamos cuatro teléfonos, un pasaporte y una autorización para viajar al exterior\", declaró el abogado de Pampita, Fernando Burlando, a <a rel=\"link a una nota absoluta 1\" href=\"https://www.infobae.com/teleshow/2025/09/23/allanamiento-y-detenidos-por-el-robo-a-la-casa-de-pampita/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Nación</em></a>.</p>\n<p>De acuerdo al representante legal del rostro televisivo, <strong>estos dispositivos fueron entregados por dos personas</strong> que, supuestamente, los encontraron luego de ofrecer una recompensa. </p>\n<p>\"Primero, confirmar que <strong>ya tengo en mi poder los teléfonos.</strong> Todos los que hemos perdido familiares sabemos lo que es ver un video o escuchar la risa de esa persona que tanto amamos (...) Son teléfonos muy viejos, no hay posibilidad de pasar el material a otro teléfono o bajarlos por una aplicación\", declaró al programa web Rumis. </p>\n<p>Entre lágrimas, la modelo indicó que l<strong>a caja fuerte \"era para tener esos teléfonos.</strong> No soy una persona rica. No tengo dinero ahorrado. No sé la fantasía de la gente, lo que habrá pensado que había en mi casa. Lo único importante eran los teléfonos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/detienen-a-banda-que-robo-en-la-casa-de-pampita-seis-son-chilenos/2025-09-24/144859.html","streamUrl":null,"titleText":"Detienen a banda que robó en la casa de Pampita: seis son chilenos","uid":"736197f8-6408-47f0-aa42-72fdfc260ae5","updateDate":"2025-09-24T17:48:59.000Z"},{"mainText":"<p>Con el fin de preparar a empresas, profesionales y emprendedores interesados en ampliar sus horizontes comerciales hacia Asia, el Instituto Confucio Santo Tomás (ICST) realizará el E-Club Chino <strong>\"Preparación estratégica para la Feria de Cantón: claves para el éxito\". </strong></p>\n<p>La actividad se llevará a cabo este <strong>jueves 25 de septiembre a las 18:00 horas</strong>, a través de la plataforma Zoom y también en vivo por el Facebook institucional ConfucioUst.</p>\n<p>La Feria de Cantón, celebrada en China, es una de las vitrinas comerciales más importantes y concurridas del mundo. Cada año, miles de compradores y proveedores internacionales se reúnen para establecer vínculos, cerrar negocios y explorar nuevas oportunidades de comercio exterior. Comprender su dinámica y prepararse adecuadamente es clave para quienes buscan concretar alianzas estratégicas o acceder a productos de calidad con condiciones favorables.</p>\n<p>Este webinar busca justamente entregar herramientas prácticas para maximizar la participación en este evento. Desde la organización previa del recorrido por los pabellones, la coordinación de reuniones con proveedores y la definición precisa de productos, hasta el análisis de condiciones de pago, logística y aspectos normativos requeridos para la importación en Chile, los asistentes obtendrán una visión integral de lo que implica asistir a la Feria con una estrategia clara.</p>\n<p>El encargado de liderar esta sesión será <strong>David Gajardo Cowell</strong>, reconocido experto en comercio exterior, con estudios en Ingeniería Química y Marketing en la University of Surrey, además de posgrados en administración y marketing en instituciones como la Universidad Católica, Adolfo Ibáñez y Berkeley University, Gajardo compartirá su experiencia para guiar a los participantes en una preparación eficiente y efectiva. Es director de I-pymexport, una empresa consultora especializada en el ámbito financiero y administrativo, que ha asesorado a más de 500 pequeñas empresas en su proceso de exportación.</p>\n<p>Quienes deseen asistir deben inscribirse previamente para acceder vía Zoom en el enlace <a rel=\"link a una nota absoluta 1\" href=\"https://bit.ly/InscripcionEClubFeriaCanton\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://bit.ly/InscripcionEClubFeriaCanton</a>. También es posible seguir la transmisión abierta desde la cuenta de Facebook <a href=\"https://web.facebook.com/ConfucioUST/?locale=es_L\" target=\"_blank\">ConfucioUst</a>, sin necesidad de registro previo.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250924/imag/foto_0000000120250924121330.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/webinar-gratuito-guia-estrategica-para-triunfar-en-la-feria-de-canton/2025-09-24/121330.html?=efectochina","streamUrl":null,"titleText":"Webinar gratuito: Guía estratégica para triunfar en la Feria de Cantón 2025","uid":"08d89b8d-f670-4f90-8367-9e0cb66595de","updateDate":"2025-09-24T15:13:30.000Z"}]
