[{"mainText":"<p ><strong>Un hombre murió en la vía pública tras recibir un disparo</strong> la tarde de este miércoles, en la esquina de <strong>Guanaco con Diego Silva</strong>, entre las comunas de Recoleta y Conchalí.</p>\n<p >Según el relato de vecinos, <strong>los ocupantes de un auto que circulaba por el lugar abrieron fuego</strong>, alcanzando a la víctima en la zona del tórax, aunque <strong>se desconoce si ésta era el blanco</strong> o fue herida de manera accidental.</p>\n<p ><strong>Carabineros presume que el fallecido es un ciudadano colombiano</strong>, quien aparentemente se dedicaba a limpiar parabrisas en el sector.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/balacera-dejo-una-victima-fatal-en-conchali/2025-03-06/010229.html","streamUrl":null,"titleText":"Balacera dejó una víctima fatal en Conchalí","uid":"d1e1114a-f672-464c-8095-9b55e3c8c817","updateDate":"2025-03-06T04:03:00.000Z"},{"mainText":"<p >Un carabinero de civil resultó herido de bala durante una encerrona frustrada, ocurrida la noche del miércoles en la comuna de Ñuñoa.</p>\n<p >Según información preliminar, la víctima estaba acompañada cuando fue <strong>abordada por delincuentes en la esquina de Ramón Cruz con Eduardo Castillo Velasco</strong>, frente al Liceo Augusto D'Halmar.</p>\n<p >El funcionario fue <strong>trasladado de urgencia hasta el hospital institucional</strong>, donde permanece internado con <strong>pronóstico reservado</strong>.</p>\n<p >Si bien se desconocen los detalles del intento de asalto, <strong>Carabineros afirma que uno de los antisociales falleció en medio del incidente</strong>.</p>\n<p >El robo frustrado generó un <strong>gran operativo policial</strong> en el sector, durante el cual la policía incluso utilizó el helicóptero institucional, y que <strong>culminó con al menos dos detenidos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-de-franco-fue-baleado-durante-encerrona-frustrada-en-nunoa/2025-03-06/004855.html","streamUrl":null,"titleText":"Carabinero de franco fue baleado durante encerrona frustrada en Ñuñoa","uid":"fdac5663-5e1c-4ae8-877a-2c21b5ad4708","updateDate":"2025-03-06T03:52:00.000Z"},{"mainText":"<p >Carabineros detuvo a un <strong>hombre de 37 años</strong> como sospechoso de la <strong>violación que presuntamente causó la muerte de una adolescente de 15 años</strong>, quien estuvo desaparecida por seis días en noviembre pasado, y fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/hallan-muerta-a-adolescente-desaparecida-en-ribera-del-rio-cautin/2024-11-24/144212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">encontrada muerta en la ribera del Río Cautín</a>.</p>\n<p >El imputado, que <strong>pasó a prisión preventiva</strong> este miércoles, presenta <strong>antecedentes por delitos similares</strong>, e incluso registra una <strong>condena por violación y agresión en contra de una mujer</strong>.</p>\n<p >\"En base al levantamiento de imágenes que se mantenían por cámaras, junto al empadronamiento de testigos, se logra determinar que <strong>esta menor se reunió con una persona que la habría trasladado hasta la ribera del río</strong>, donde se pierde contacto con ella\", indicó el <strong>general Patricio Yáñez, jefe de la Novena Zona Policial</strong>.</p>\n<p >El <strong>fiscal regional de La Araucanía, Roberto Garrido</strong>, detalló que el sujeto fue imputado por \"<strong>tres delitos de violación</strong>, también agregamos delitos de<strong> abuso sexual</strong>, y todavía están <strong>pendientes las diligencias para precisar la causa de muerte</strong>, que eventualmente nos permitiría reformalizar por un <strong>femicidio con violació</strong>n\".</p>\n<p >El persecutor <strong>estima que el victimario \"se aprovecha de su incapacidad (de la menor) para oponerse, y en ese contexto, se produce su fallecimiento\"</strong>, pero \"hay algunas dinámicas que necesitamos precisar, para lo que se requieren los peritajes que hemos encargado al Servicio Médico Legal\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴Prisión preventiva para hombre de 37 años detenido en el marco de la investigación por muerte de estudiante encontrada el 24 de noviembre en la ribera del río Cautín. Fue formalizado por violación contra la joven fallecida y otras dos víctimas <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/vYqdLlt6iM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vYqdLlt6iM</a></p>\n— Fiscalía Araucanía (@FISCALIA_IX) <a href=\"https://twitter.com/FISCALIA_IX/status/1897411448487510315?ref_src=twsrc%5Etfw\">March 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Esperamos que en los meses que vienen, con otras pericias que vamos a solicitar en los próximos días, podamos tener todos los antecedentes que nos permitan hacer una imputación lo más precisa y fundada posible\", añadió Garrido.</p>\n<p >El Ministerio Público <strong>también indaga si hubo participación de otras personas</strong> en la muerte de la adolescente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/capturan-a-sospechoso-de-crimen-de-adolescente-hallada-en-ribera-del-rio/2025-03-05/235740.html","streamUrl":null,"titleText":"Capturan a sospechoso de crimen de adolescente hallada en ribera del Río Cautín","uid":"f1f36f1e-2fb0-4506-a296-c51ea288ca63","updateDate":"2025-03-06T03:00:00.000Z"},{"mainText":"<p><strong>Real Betis, dirigido por el chileno Manuel Pellegrini, </strong> se enfrentará este jueves a <strong>Vitoria Guimaraes</strong> por los octavos de final de la <strong>UEFA Conference League</strong> en el <strong>Estadio \"Benito Villamarín\"</strong> en <strong>Sevilla</strong>.</p>\n<p>El elenco dirigido por el entrenador nacional viene de ganar a <strong>Real Madrid</strong> por <strong>2-1</strong> en la <strong>liga española</strong> con gran actuación de <strong>Isco Alarcón,</strong> y espera estirar su buen momento en el plano internacional.</p>\n<p>El compromiso está pactado para este jueves <strong>6 de marzo</strong> a partir de las <strong>14:45 horas (17:45GMT)</strong> y se podrá ver a través de la plataforma de streaming <strong>Disney+.</strong></p>\n<p>También podrás seguir todos los detalles online junto a<strong> Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/cuando-y-donde-ver-a-betis-de-pellegrini-ante-vitoria-por-la-conference/2025-03-05/111735.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Betis de Pellegrini ante Vitória por la Conference League?","uid":"aa2a1c1e-889e-43ec-96df-d2eb561b3456","updateDate":"2025-03-06T02:46:00.000Z"}]
