[{"mainText":"<p>El presidente de la <strong>ANFP, Pablo Milad,</strong> profundizó en la advertencia que realizó en relación <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/ley-sad/matias-walker-emplazo-a-milad-cada-vez-que-hacemos-cambios-nos/2024-12-14/192301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al proyecto que reforma la ley de sociedades anónimas deportivas profesionales sobre un eventual castigo de la FIFA</a> como \"intervención política\".</p>\n<p>En declaraciones a<em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cnnchile.com/deportes/pablo-milad-rechazo-senado-registro-nacional-hinchas-fundamental-sacar-delincuentes_20241217/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> CNN Chile</a></em> desde España<strong>, donde acompaña a la selección sub 20 en su gira, apuntó que sus dichos no configuran una amenaza.</strong></p>\n<p>&nbsp;</p>\n<p><strong>\"No es una amenaza, es una advertencia que nos hizo la FIFA con respecto a la intromisión de actividad privada,</strong> donde son corporaciones, no tienen relación con la sociedad anónima\", comentó.</p>\n<p>\"<strong>Nosotros apoyamos las modificaciones de las sociedades anónimas, salvo algunas que no se han incluido y esperamos que nos inviten a participar y opinar, </strong>porque somos agentes activos de este deporte, sabemos las falencias que tenemos en la fiscalización interna que hacemos a los clubes y por eso es importante escuchar a los participantes\", declaró.</p>\n<p>En esa línea, recordó que \"<strong>nosotros estamos trabajando con la FIFA, organizando estatutos, viendo todo a nivel interno, hay un trabajo de base que se está haciendo\".</strong></p>\n<p><strong>\"A la FIFA no le gusta que se hagan las cosas por obligación y menos por leyes,</strong> cuando está la disposición, cuando se está trabajando con ellos, cuando hemos avanzado...<strong> creo que al término de mi periodo ya estaríamos con la separación casi realizada\", continuó</strong>.</p>\n<p>En esa línea, estimó que \"<strong>cuando hay una imposición sin saber el proceso que se está llevando y como lo estamos llevando</strong>, creo que falta información. Nosotros hemos mostrado al ministro -del Deporte, Jaime Pizarro- cómo estamos trabajando, pero a veces no lo toman en cuenta. <strong>A la FIFA no le gusta esta imposición cuando hay disposición para trabajar\".</strong></p>\n<p>\"El único motivo que la FIFA objeta es que un presidente sea de la liga profesional y de la federació<strong>n, y a pesar de ello el 33 por ciento de las federaciones del mundo tienen la figura que tenemos en Chile\", expuso.</strong></p>\n<p>Para finalizar, argumentó que <strong>\"en algunos países ha resultado muy bien y en otros muy mal, acá hay grandes disputas entre la liga y la Federación... en España, pero p</strong>ara Chile tiene que haber un proceso de transición en que haya una buena relación, porque uno depende de los clubes para formar las selecciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-a-la-fifa-no-le-gusta-que-se-hagan-las-cosas-por-obligacion-y/2024-12-17/130328.html","streamUrl":null,"titleText":"Milad: A la FIFA no le gusta que se hagan las cosas por obligación y menos por leyes","uid":"8f95af8b-a04c-4bb0-a2d3-699d3cf30bb6","updateDate":"2024-12-17T16:01:00.000Z"},{"mainText":"<p>La <strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/gobierno/ind/gala-del-deporte-francisca-crovetto-y-katherinne-wollermann-fueron/2024-12-16/212250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gala del Deporte</a></strong>, llevada a cabo la noche de ayer lunes, reconoció a los distintos protagonistas que la actividad tuvo a lo largo del año, <strong>siendo galardonadas como las mejores la tiradora Francisca Crovetto y la paracanoísta Katherinne Wollermann.</strong></p>\n<p>Pero además, en la ocasión, <strong>Chile Compite</strong>, departamento perteneciente al IND dedicado al alto rendimiento, aprovechó de entregar los premios económicos correspondientes a los <strong>distintos medallistas en Juegos Olímpicos, Campeonatos Mundiales, eventos Panamericanos y Sudamericanos.</strong></p>\n<p>Ello <strong>implicó un aporte de más de 888 millones de pesos</strong>, los cuales se dividieron entre 150 deportistas.</p>\n<p>El más laureado fue el paranadador <strong>Alberto Abarza, quien gracias a sus actuaciones de 2024, se embolsó 77 millones de pesos.</strong></p>\n<p>Le siguen <strong>Wollermann</strong> (67 millones), la campeona olímpica <strong>Francisca Crovetto</strong> (54 millones), el luchador<strong> Yasmani Acosta</strong> (48 millones) y el esquiador náutico<strong> Martín Labra</strong> (29 millones).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/chile-compite-alberto-abarza-fue-el-deportista-que-mas-dinero-recibio/2024-12-17/130157.html","streamUrl":null,"titleText":"Chile Compite: Alberto Abarza fue el deportista que más dinero recibió por concepto de premios","uid":"0a48b788-2eee-4e37-aab2-9dc869836910","updateDate":"2024-12-17T15:59:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-los-golpistas-tienen-que-ser-sancionados-severamente/2024-12-15/205941.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El gobierno de Brasil</a> presentó este martes al Congreso un proyecto de reforma del régimen de jubilaciones de los integrantes de las Fuerzas Armadas, que <strong>elimina algunos beneficios y apunta a conseguir un mayor ahorro fiscal</strong>.</p>\n<p >Según el Ministerio de Hacienda, la reforma permitiría <strong>reducir un déficit del sistema especial</strong> de jubilaciones de los militares que, <strong>para 2023, era de casi 50.000 millones de reales</strong> (unos 8.400 millones de dólares de hoy).</p>\n<p >Para ello, <strong>establece los 55 años como edad mínima para el retiro</strong> de los militares, un requisito hasta ahora no previsto, y <strong>elimina algunos privilegios, como el pago de pensiones</strong> a miembros de las Fuerzas Armadas que hayan sido <strong>expulsados o condenados por algún delito</strong>.</p>\n<p >También plantea <strong>reformar mecanismos según los cuales la pensión de un militar ya fallecido es \"heredada\"</strong> por sus esposas, hijos u otros familiares, y <strong>limitar ese beneficio a los parientes de primer grado</strong>, entre muchas otras medidas.</p>\n<p >De acuerdo con los cálculos del gobierno, <strong>el ahorro inicial de esa reforma podría ubicarse en unos 2.000 millones de reales por año</strong>, lo cual contribuiría con el objetivo de equilibrar el gasto y poner fin al déficit crónico de las cuentas públicas.</p>\n<p >No obstante, la propuesta incluye un <strong>régimen de transición</strong>, lo cual llevaría a una <strong>modificación gradual que sólo concluiría en 2035</strong>, cuando la reforma entraría total y plenamente en vigor.</p>\n<h2><em><span ><strong>Desconfianza de los expertos</strong></span></em></h2>\n<p >La propuesta ha sido enmarcada en un <strong>ambicioso plan de ajuste del gasto público</strong>, mediante el cual el Ministerio de Hacienda pretende acabar gradualmente con el déficit fiscal.</p>\n<p >Ese paquete de ajuste fue anunciado en medio de un <strong>claro descontento del sector financiero</strong>, que aún así desconfía de las intenciones del Gobierno y presiona a través del mercado cambiario.</p>\n<p >En las últimas semanas, <strong>el real ha sufrido una fuerte devaluación frente al dólar</strong> y llegado a mínimos históricos, lo cual ha <strong>obligado al Banco Central a elevar los tipos de interés al 12,25%</strong>, y avisar que podría aumentarlos hasta en otros dos puntos en los próximos meses por temor a un descontrol de la inflación, hoy en un 4,87% interanual.</p>\n<p >Los operadores del mercado financiero alegan que <strong>si no se limita el gasto público se presionaría más un déficit fiscal que se acerca al 10%</strong> del Producto Interno Bruto, y una deuda pública que en 2025 pudiera superar el equivalente al 81% del PIB.</p>\n<p >Pese a esas preocupaciones, <strong>el propio mercado calcula que Brasil cerrará 2024 con un crecimiento del 3,42%</strong> y una inflación del 4,89%, que superará el techo de la meta oficial, que es del 4,5%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/brasil-propone-reformar-el-regimen-de-jubilaciones-de-los-militares/2024-12-17/124122.html","streamUrl":null,"titleText":"Brasil propone reformar el régimen de jubilaciones de los militares","uid":"29cf7470-d7e0-489d-8fa1-c1c87c6d37be","updateDate":"2024-12-17T15:58:00.000Z"},{"mainText":"<p><strong>Se espera que este año lleguen alrededor de 1.500 amantes de las \"carreras de cerro\", disciplina también conocida como<em> trail running</em>,</strong> para disputar el Futangue Challenge el próximo 8 y 9 de febrero.</p>\n<p>Con un circuito que permite disfrutar de los encantos naturales de la zona del Parque Futangue, lugar que le da el nombre a la carrera<strong>, los participantes podrán disfrutar de senderos, volcanes y saltos de agua, como también de una privilegiada vista del Lago Ranco.</strong></p>\n<p>\"Esta es una carrera para todos<strong>, ya que tenemos circuitos desde 5K, donde pueden participar menores acompañados por adultos, hasta el Kilómetro Vertical (KV),</strong> que es para <em>runners</em> más avezados\", comentó <strong>Felipe de Larraechea, director de Sport Hub,</strong> productora responsable de la organización del evento.</p>\n<p>En lo que la carrera misma respecta, se realizará los días sábado 8 y domingo 9 de febrero en los alrededores del parque Futangue, que está ubicado en la orilla sur del L<strong>ago Ranco donde desemboca el río Futangue, a 935 kilómetros de distancia de Santiago.</strong></p>\n<p>Las inscripciones se realizan de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clfutanguechallenge.cl%20\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> manera online </a>y la entrega de los kits para los competidores se realizará el viernes 7 de febrero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/corrida-futangue-challenge-espera-mas-de-1-500-competidores-en-2025/2024-12-17/123902.html","streamUrl":null,"titleText":"Corrida Futangue Challenge espera más de 1.500 competidores en 2025","uid":"ea222a17-4404-4ca6-9336-e756861b0221","updateDate":"2024-12-17T15:35:00.000Z"},{"mainText":"<p>La mañana de este martes, se dio <strong>inicio a la preventa de entradas para el concierto de System of a Down,</strong> fijado para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/system-of-a-down-vuelve-a-chile-en-2025-fecha-recinto-y-venta-de-entradas/2024-12-16/122320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el próximo 30 de abril en el Parque del Estadio Nacional</a>.</p>\n<p>Sin embargo, fanáticos de la banda californiana <strong>han reportado en redes sociales problemas para adquirir tickets</strong>, informando que el sistema Live Tickets ha experimentado intermitencias, como un tiempo de espera indicado por la página excedía las cuatro horas.</p>\n<p>\"Estamos manejando un alto volumen de tráfico y utilizando una fila virtual para limitar la cantidad de usuarios en el sitio web al mismo tiempo. Esto le garantizará la mejor experiencia en la fila posible. Esta página se actualizará automáticamente, no cierre el explorador\", se lee en capturas compartidas en X.</p>\n<p>Además, quienes han logrado ingresar, después de estar varios minutos en la fila, indicaron que <strong>al momento de ingresar para comprar, el sitio redirige nuevamente a la fila.</strong></p>\n<p>\"Tercer intento, ya en la página no aparece el evento\", \"llegué al número 1 de la fila y esto pasó\", \"literal system of a down\", \"nunca más los pongan a vender entradas\", entre otros, son algunos de los comentarios que han compartido seguidores de la banda. </p>\n<p>Actualmente, en la página arroja el mensaje: <strong>\"El evento no está disponible para la venta.</strong> Por favor, inténtelo más tarde o seleccione otro evento\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tercer intento, ya en la pagina de <a href=\"https://twitter.com/hashtag/livetickets?src=hash&ref_src=twsrc%5Etfw\">#livetickets</a> no aparece el evento de <a href=\"https://twitter.com/hashtag/SOAD?src=hash&ref_src=twsrc%5Etfw\">#SOAD</a> una reverendo fracaso <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/5TVmFNlQXF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5TVmFNlQXF</a></p>\n— César Peña (@cesar_mht) <a href=\"https://twitter.com/cesar_mht/status/1869031005937676689?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El sitio para comprar las entradas de <a href=\"https://twitter.com/hashtag/SOAD?src=hash&ref_src=twsrc%5Etfw\">#SOAD</a> en CHILE, no soporto, literal system of a down.<br />\n\nUna mierda <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/RiouZMqpzN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RiouZMqpzN</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/508Q4ls5NX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/508Q4ls5NX</a></p>\n— Agustin Presley (@agustin_presley) <a href=\"https://twitter.com/agustin_presley/status/1869004004338155660?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los servidores de LiveTickets. <a href=\"https://twitter.com/hashtag/SOAD?src=hash&ref_src=twsrc%5Etfw\">#SOAD</a><a href=\"https://twitter.com/LiveTicketsCL?ref_src=twsrc%5Etfw\">@LiveTicketsCL</a> vale tremendísima callampa, nunca más pongan a estos weones a vender entradas. <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/NiQJFVjAGY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NiQJFVjAGY</a></p>\n— isa (@gg_is4) <a href=\"https://twitter.com/gg_is4/status/1869007005396222293?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Resumen de la preventa para <a href=\"https://twitter.com/hashtag/SOAD?src=hash&ref_src=twsrc%5Etfw\">#SOAD</a> a través de <a href=\"https://twitter.com/hashtag/LiveTickets?src=hash&ref_src=twsrc%5Etfw\">#LiveTickets</a>: <a rel=\"link a una nota absoluta 48\" href=\"https://t.co/xQ1JaeoaEy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xQ1JaeoaEy</a></p>\n— El mismísimo (@vegano_pobre) <a href=\"https://twitter.com/vegano_pobre/status/1869040264503058598?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/fanaticos-de-system-of-a-down-reportan-problemas-en-venta-de-entradas/2024-12-17/121129.html","streamUrl":null,"titleText":"Fanáticos de System of a Down reportan problemas en venta de entradas","uid":"8324423f-e036-4594-9197-0c734dfef94d","updateDate":"2024-12-17T15:35:00.000Z"},{"mainText":"<p ><strong>Inter de Milán</strong>, recibirá este <strong>jueves 19 de diciembre</strong> en el Estadio \"Giuseppe Meazza\", a <strong>Udinese de Alexis Sánchez y Damián Pizarro</strong>, por los octavos de final de la <strong>Copa Italia</strong>.</p>\n<p >El partido tendrá un condimento especial, ya que Alexis está recuperado, y tras la citación que tuvo en el partido con Napoli, aumentan las posibilidades que tenga su esperado redebut y que sea justamente ante su exequipo, el cuadro neroazzurro.</p>\n<p >El último enfrentamiento oficial entre ambos equipos se dio el 28 de septiembre de este año por la sexta fecha de la Serie A, <strong>donde los lombardos triunfaron por 3-2 en Friuli.</strong></p>\n<p ><strong>El encuentro está pactado para las 17:00 horas (20:00 GMT) de este jueves 19 de diciembre y </strong>en televisión será transmitido por <strong><em>DirecTV Sports</em>,</strong> mientras que en streaming se podrá ver en la aplicación de <em><strong>DGO</strong>.</em></p>\n<p >Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/cuando-y-donde-ver-el-duelo-entre-inter-de-milan-y-udinese-de-sanchez-y/2024-12-15/160328.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Inter de Milán y Udinese de Sánchez y Pizarro en la Copa Italia?","uid":"572f44f0-a730-45b5-a627-6c981cee2e72","updateDate":"2024-12-17T15:34:00.000Z"},{"mainText":"<p>Con una increíble convocatoria que reunió a más de 260 <em>riders</em>, el pasado fin de semana se vivió una nueva fecha del <strong>Open Shimano Latam 2024</strong>, campeonato de <em>downhill</em> más importante de Sudamérica, desarrollada en<strong> Nevados de Chillán</strong>.</p>\n<p>El chileno Pedro Burns, que compite en categoría Elite Pro, repitió el segundo lugar obtenido en la segunda fecha en Cuenca en una infartante final que lo dejó detrás del argentino <strong>Jerónimo Páez, pero que le dio los puntos que necesitaba para quedar en el primer lugar de la tabla general, consagrándose bicampeón del torneo general.</strong></p>\n<p>Otra de las alegrías para Chile<strong> fue el primer lugar obtenido por Fernanda Gildemeister,</strong> reafirmando el gran talento que existe en Chile para los deportistas de <em>mountain bike</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/pedro-burns-se-corono-como-bicampeon-del-open-shimano-latam-2024/2024-12-17/122942.html","streamUrl":null,"titleText":"Pedro Burns se coronó como bicampeón del Open Shimano Latam 2024","uid":"87ababcc-adf3-4070-93af-080cef21bec4","updateDate":"2024-12-17T15:29:00.000Z"},{"mainText":"<p>En medio de las <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-miercoles-se-resuelve-colo-colo-tiene-como-prioridad-sumar-a-claudio/2024-12-16/152136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">versiones de prensa que ligan a Claudio Bravo con Colo Colo</a>, <strong>el nombre del arquero surgió también en las noticias de la farándula criolla dado que los cibernautas notaron que el bicampeón de América y su esposa, Carla Pardo</strong>, dejaron de seguirse en Instagram.</p>\n<p>Ello se suma al misterioso mensaje que dejó la influencer en la mencionada red social.</p>\n<p><strong>\"Este año aprendí que cuantas más oportunidades das a una persona, menos te valora\", escribió</strong> Pardo junto a una imagen conduciendo su automóvil.</p>\n<p>La foto fue viralizada rápidamente y generó rumores en torno a una eventual separación.</p>\n<p><strong>Pardo y Bravo llevan más de 20 años juntos </strong>luego de conocerse en 2001 cuando aún estaban en el colegio.</p>\n<p>Se casaron en 2013 y tienen cuatro hijos.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/carla-pardo-publico-enigmatico-mensaje-y-se-dejo-de-seguir-en-instagram/2024-12-17/121406.html","streamUrl":null,"titleText":"Carla Pardo publicó enigmático mensaje y se dejó de seguir en Instagram con Claudio Bravo","uid":"9dba1463-5af8-4819-a839-4414f1572eda","updateDate":"2024-12-17T15:18:00.000Z"},{"mainText":"<p >La presidenta del Frente Amplio, <strong>Constanza Martínez</strong>, advirtió en<strong> El Primer Café de Cooperativa</strong> que <strong>la oposición ha utilizado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/derecha-culpa-al-gobierno-por-caotico-enrolamiento-de-migrantes/2024-12-16/192913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el posible proceso de regulación de migrantes</a></strong>, que está siendo evaluado por el Gobierno, <strong>\"para desordenar el debate\"</strong>.</p>\n<p ><strong>Refiriéndose al caos afuera del Estadio Víctor Jara este lunes</strong>, donde se llevó a cabo un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/miles-de-migrantes-llegaron-al-estadio-victor-jara-para-enrolarse/2024-12-16/095426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operativo de enrolamiento de extranjeros</a>, la oficialista afirmó que \"el nivel de desorden que se produjo ayer <strong>no es sólo responsabilidad del Gobierno</strong>, sino que al contrario: es una discusión donde <strong>ha habido mucho aprovechamiento político</strong>, donde la derecha de verdad ha tenido una mirada de campaña permanente\".</p>\n<p >\"La semana pasada, <strong>muchas personas dijeron que (la eventual regulación) era un perdonazo</strong>, un borrón y cuenta nueva, y <strong>eso también genera un nivel de desorden en la discusión</strong> (...) sin duda hay cosas que mejorar: lo dijeron ayer tanto el subsecretario como el ministro de Justicia, donde había una comunicación por parte del Registro Civil, y se hizo una confusión respecto al enrolamiento, que es algo que ocurre normalmente, y esta otra distinción, que tiene que ver con una discusión que es necesaria de dar como país, pero ha estado llena de fantasmas y de ciertas caricaturas que, más bien, le caben a otro sector político y no a este Gobierno, que muy conscientemente ha ordenado tanto los pasos de ingreso al país, como también la migración irregular\", aseveró.</p>\n<p >Martínez insistió en que desde el Ejecutivo \"ha habido una intención de dar un debate serio, de orden, de cómo podemos mejorar y regularizar a un sector muy acotado de la ciudadanía, y creo que <strong>ha sido más bien la oposición la que ha utilizado este tema para desordenar el debate, para tratar de hacer caricaturas</strong>, y para tratar de ganar un punto político pequeño en una discusión que requiere un poquito más de profundidad\".</p>\n<p >En la misma línea, el <strong>exministro Marcos Barraza</strong> (Partido Comunista) hizo ver que de las 182 mil personas empadronadas en el proceso que culminó este año, \"el 62% ingresó entre 2018 y 2021, vale decir, en el gobierno del Presidente Piñera. Entonces <strong>el Gobierno está arreglando el desastre del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/bellolio-chile-privilegia-fuertemente-a-los-que-ingresan/2024-12-16/133151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">gobierno del Presidente Piñera</a> en materia de migraciones</strong>\".</p>\n<p >Respecto de lo ocurrido ayer, aseveró que \"yo escuché clarito que <strong>el Gobierno comunicó bien; es distinta la expectativa y la subjetividad de la comunidad migrante</strong>, que busca regularización, y por eso los atochamientos y los bultos de personas, pero el Gobierno ha actuado correctamente, reparando un problema que se origina en la política de inmigración indiscriminada del gobierno del Presidente Piñera\".</p>\n<h2><em><span ><strong>Oposición cuestiona \"mensajes confusos\"</strong></span></em></h2>\n<p >A su turno, el <strong>vicepresidente de Amarillos por Chile, Isidro Solís</strong>, apuntó que \"<strong>no se puede separar el valor de la iniciativa con la calidad de su realización</strong>, y este Gobierno tiene un problema permanente en términos de que toda iniciativa, por dios, qué mal que la ejecuta\".</p>\n<p >\"O sea, <strong>lo que pasó ayer en el Estadio Víctor Jara es un ejemplo de lo que no se puede hacer</strong>: <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/migrante-que-espera-enrolarse-fue-claro-el-mensaje/2024-12-16/102648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mensajes confusos</a>, autoridades que se cruzan, terminan en un escándalo en el cual, en la práctica,<strong> se le está faltando el respeto a la población migrante</strong>, porque le dan señales absolutamente confusas\", afirmó.</p>\n<p >Con todo, el exministro cree que \"el Gobierno ha cometido un error al iniciar una discusión sin tener la cantidad de precisiones suficiente para que ésta se haga de manera racional\".</p>\n<p >En tanto, la<strong> secretaria general de Renovación Nacional, Andrea Balladares</strong>, coincidió en que \"<strong>los responsables de la comunicación efectiva y sobre cuáles son las actividades o las acciones que realiza el Gobierno es el propio Gobierno</strong>. No puede echarle la culpa a una discusión política y más de fondo respecto a lo que ellos tenían que anunciar, y lo que estaban realizando con la actividad de ayer\".</p>\n<p >\"En un tema tan importante como es manejar la comunicación sobre las personas migrantes que hoy están en el país (...) <strong>la comunicación del Gobierno tiene que ser <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/registro-civil-suspendio-enrolamiento-de-migrantes-tras-caotica-jornada/2024-12-16/180155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mucho más efectiva y responsable</a></strong>\", remató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/presidenta-del-fa-la-oposicion-utiliza-la-migracion-para-desordenar-el/2024-12-17/120618.html","streamUrl":null,"titleText":"Presidenta del FA: La oposición utiliza la migración para desordenar el debate","uid":"cb14e041-0cbe-4fb4-ac55-2a6943ebdf98","updateDate":"2024-12-17T15:08:00.000Z"},{"mainText":"<p>Durante diciembre se realiza uno de los eventos más esperados del año: los sorteos del concurso <strong>\"La suerte en Chile\"</strong>, donde Polla entrega millonarios premios.</p>\n<p>En total, se realizarán <strong>30 sorteos de 3 millones de pesos</strong> en el presente mes. Para poder concursar, solo se necesita un RUT nacional válido.</p>\n<h2>Estos son los RUT ganadores de la tercera semana de sorteo</h2>\n<h3>Martes 17 de diciembre</h3>\n<ul>\n<li>8.967.*** de Conchalí</li>\n<li>14.511.*** de Viña del Mar</li>\n<li>4.717.*** de Santa Bárbara</li>\n</ul>\n<p>Revisa <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/polla/la-suerte-en-chile-estos-son-los-ganadores-de-la-segunda-semana-de/2024-12-10/cooperativa.cl/noticias/pais/juegos-de-azar/polla/primera-semana-los-ganadores-de-la-suerte-en-chile/2024-12-04/124715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aquí</a> los ganadores de la primera semana de diciembre.<br />\n\nRevisa <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/polla/la-suerte-en-chile-estos-son-los-ganadores-de-la-segunda-semana-de/2024-12-10/110042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aquí</a> los ganadores de la segunda semana de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/juegos-de-azar/polla/la-suerte-en-chile-estos-son-los-ganadores-de-la-tercera-semana/2024-12-17/115620.html","streamUrl":null,"titleText":"\"La suerte en Chile\": Estos son los ganadores de la tercera semana","uid":"31f464f7-365b-4aed-b0fb-2dcd4fefcf4c","updateDate":"2024-12-17T14:54:00.000Z"},{"mainText":"<p>El subsecretario del Interior,<strong> Luis Cordero</strong>, sostuvo que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/gobierno-evalua-regularizacion-acotada-de-hasta-182-mil-inmigrantes/2024-12-12/150507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"regularización acotada\" de migrantes</a> <strong>no es un \"perdonazo\"</strong> y que quienes hayan ingresado de forma irregular al país y no se hayan empadronado deberán abandonar Chile.</p>\n<p>En una actividad en Estación Central, la autoridad sostuvo que <strong>de los 180 mil migrantes incluidos no todos serán regularizados,</strong> ya que por ejemplo 200 de ellos tenían antecedentes penales.</p>\n<p>Junto a esto, Cordero destacó que un 77 por ciento de los sujetos ingresó al país entre 2018 y 2022.</p>\n<p>\"Hay un universo de personas que no se empadronó, son algo más de 119 mil.<strong> Esas personas que están irregulares deben abandonar el país.</strong> El Estado de Chile va a hacer todas las fiscalizaciones, el ejercicio de esta herramienta tecnológica es clave para permitir la mayor eficacia policial\", recalcó.</p>\n<p>Cordero añadió que \"por lo tanto, es muy determinante enfrentar esto con seguridad y por razones económicas. <strong>Detrás de esto no hay buenismo, no hay perdonazo, es la única forma de proveerle tranquilidad a los chilenos y las chilenas</strong> de que sus vecinos están sometidos a las reglas del sistema institucional chileno\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/cordero-regularizacion-acotada-de-migrantes-no-es-un-perdonazo/2024-12-17/114012.html","streamUrl":null,"titleText":"Cordero: Regularización acotada de migrantes no es un perdonazo","uid":"eb863a97-14fa-431c-ad80-4a425d05dcf3","updateDate":"2024-12-17T14:48:00.000Z"},{"mainText":"<p>El <strong>alcalde de Temuco, Roberto Neira Aburto (independiente)</strong>, fue <strong>denunciado por violación</strong> y la <strong>Policía de Investigaciones</strong> ya está realizando diligencias para esclarecer el suceso.</p>\n<p>Según <a rel=\"link a una nota absoluta 1\" href=\"https://www.australtemuco.cl/impresa/2024/12/17/papel/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informó esta mañana el <strong>diario <em>El Austral</em></strong></a>, la acusación surgió de una funcionaria municipal, está siendo indagada por la Brigada de Delitos Sexuales de la PDI y la autoridad comunal asegura inocencia.</p>\n<p>\"No tengo información ni he sido notificado de (la investigacíón de) algún delito de connotación sexual. La ciudad me conoce, los funcionarios del municipio me conocen... <strong>En mi trayectoria no he cometido nunca un delito de ese tipo</strong>\", señaló Neira al medio temuquense.</p>\n<p>Los antecedentes ya están en manos del <strong>Servicio Nacional de la Mujer y Equidad de Género</strong>, que ofreció apoyo psicosocial y jurídico a la denunciante.</p>\n<p>Si bien la publicación periodística inicial apuntaba a denuncia por delito sexual que no especificaba, la <strong>fiscal Nelly Marabolí, vocera del Ministerio Público en la Región de La Araucanía</strong>, confirmó más tarde que el hecho imputado corresponde a una <strong>violación</strong>.</p>\n<p>La indagatoria, agregó la persecutora, aún se encuentra desformalizada.</p>\n<p>\"<strong>El día 23 de noviembre del presente año se recibió una denuncia</strong> por hechos que, posiblemente, configuraban el delito de abuso sexual; (acusación) en que figura como imputado el alcalde de Temuco. Con posterioridad, <strong>una vez que se le tomó declaración a la víctima, se cambió la calificación jurídica a un posible delito de violación\"</strong>, explicó Marabolí.</p>\n<p>Los hechos denunciados \"<strong>habrían ocurrido a fines del año 2021</strong> en un lugar distinto a la Municipalidad de Temuco\", y la investigación está a cargo de una fiscal de la Unidad de Delitos Sexuales de la Fiscalía Local de Temuco, quien ya despachó una orden de investigar a la Brigada de Delitos Sexuales de la Policía de Investigaciones, continuó la vocera.</p>\n<p>La denunciante está con apoyo de la <strong>Unidad Regional de Atención a Víctimas y Testigos de la Fiscalía</strong>, y se le otorgaron <strong>medidas de protección</strong>. Nelly Marabolí afirmó que esta causa está siendo abordada \"con la misma acuciosidad y rigurosidad\" que otras que han involucrado a alcaldes, como los de Cunco, Victoria y Lautaro.</p>\n<h2><span ><em><strong>Recién reelecto y con licencia médica</strong></em></span></h2>\n<p>Roberto Neira es abogado, fue concejal de Temuco entre 2012 y 2021, y <strong>acaba de iniciar su segundo periodo como alcalde</strong>, tras obtener el 52,93 por ciento de los votos en la elección de octubre.</p>\n<p>Pocos días antes de dichos comicios se supo que estaba siendo objeto de una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/temuco-alcalde-roberto-neira-es-investigado-por-lavado-de-activos-y/2024-10-24/101852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigación por <strong>lavado de activos y fraude al Fisco</strong></a> a raíz de una denuncia del diputado desaforado Mauricio Ojeda.</p>\n<p>Antes de la intervención pública de la fiscal Marabolí,<strong> Ricardo Toro Hernández, director de la Secretaría Comunal de Planificación y alcalde subrogante de Temuco</strong>, señaló en un punto de prensa, hacia el mediodía, que Neira se encuentra en estos momentos alejado de sus funciones debido a una <strong>licencia médica</strong>, de cuyo motivo no entregó detalles.</p>\n<p>Toro agregó que \"la Municipalidad de Temuco es una institución del Estado, seria, transparente, y siempre va a dar garantías\": en este caso en particular, de que se va a <strong>respetar el debido proceso \"en el cuidado de la denunciante y también en la presunción de inocencia del denunciado\"</strong>.</p>\n<h2><span ><em><strong>\"Se activaron todos los protocolos\"</strong></em></span></h2>\n<p><strong>Violeta Palavecino Cayunao, jefa del <a rel=\"link a una nota absoluta 6\" href=\"https://www.temuco.cl/vecinos/igualdad-de-genero/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Departamento de Igualdad de Género de la Municipalidad de Temuco</a></strong>, explicó que la denunciante solicitó asistencia hace una semana, el 10 de diciembre, en el <strong>Centro de las Mujeres</strong>; uno de los programas que dependen de dicha repartición.</p>\n<p>\"La verdad es que <strong>nosotros desconocemos el contenido de la denuncia propiamente tal</strong>. Nosotros recibimos el <strong>requerimiento de una mujer que necesitaba representación jurídica para la presentación de una eventual querella</strong>, pero ahí (en ese contacto) no hubo la entrega (de información) ni de qué es el contenido de la denuncia, (...) ni <strong>tampoco tenemos conocimiento de los tipos penales o los delitos que eventualmente se investigarían</strong>\", señaló Palavecino, que evitó confirmar si la afectada es funcionaria del municipio o no.</p>\n<p>\"No puedo hacer alusión a ninguna información que tenga que ver con la víctima o denunciante. Cuando una mujer ejerce una denuncia en cualquier proceso investigativo, <strong>es importante cautelar la confidencialidad</strong>, para darle certeza y tranquilidad a esta persona que denuncia\", explicó la abogada.</p>\n<p>En concreto, el Departamento de Igualdad de Género efectuó una \"derivación asistida\": como unidad que atiende a mujeres víctimas de violencia, recepcionó la solicitud acompañamiento jurídico, y \"habiendo tomado conocimiento (...) de que <strong>el denunciado es el jefe superior de nuestro servicio, se activó un protocolo adicional</strong>, que es que nosotros informemos y remitamos toda la información al <strong>Sernameg Araucanía\".</strong></p>\n<p><strong>\"La ley establece que estos casos los ve Sernameg </strong>desde la línea de la connotación pública,<strong> cuando son autoridades investigadas. Se activaron todos los protocolos en menos de 24 horas\"</strong>, enfatizó Palavecino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/alcalde-de-temuco-enfrenta-denuncia-de-violacion/2024-12-17/112257.html","streamUrl":null,"titleText":"Alcalde de Temuco enfrenta denuncia de violación","uid":"eea8c72f-3802-4fd7-9201-50a56e2d696a","updateDate":"2024-12-17T14:41:00.000Z"}]
