[{"mainText":"La acción acusa una presunta modificación del contrato con la empresa responsable de la recolección de basura y barrido de la ciudad. Los ediles también presentarán antecedentes al Tribunal Electoral Regional por eventual notable abandono de deberes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/seis-concejales-de-antofagasta-se-suman-a-querella-contra-el-alcalde/2023-04-28/233148.html","streamUrl":null,"titleText":"Seis concejales de Antofagasta se suman a querella contra el alcalde Velásquez por fraude al fisco","uid":"888834d4-a6b0-4926-ba02-b4ae45e1f872","updateDate":"2023-04-29T03:37:00.000Z"},{"mainText":"La Corte de Arica alertó que \"la situación es crítica, ya que están ocupadas todas las dependencias de la ciudad que pueden recibirlos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/catastro-judicial-hay-34-ninos-migrantes-varados-en-la-linea-de-la/2023-04-28/222640.html","streamUrl":null,"titleText":"Catastro judicial: Hay 34 niños migrantes varados en la Línea de la Concordia","uid":"f295a22f-1e94-4588-9046-e53a59128d7e","updateDate":"2023-04-29T02:45:00.000Z"},{"mainText":"Dos dominicanos que están de manera irregular en Chile fueron detenidos por la PDI.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/otro-desalojo-de-una-casa-tomada-en-santiago-centro-era-usada-para/2023-04-28/215641.html","streamUrl":null,"titleText":"Otro desalojo de una casa tomada en Santiago Centro: Era usada para vender drogas","uid":"6fc17360-b0f1-4c47-8361-0755211546a6","updateDate":"2023-04-29T02:11:00.000Z"},{"mainText":"El INE inició en marzo la etapa de \"Actualización Precensal\" en un grupo reducido de comunas, y desde la próxima semana se avanzará hasta un total de 80. El objetivo es perfeccionar la geolocalización de las edificaciones y de sus usos, para establecer \"una buena preparación logística\" del estudio de población definitivo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/censos/avanza-la-preparacion-del-censo-2024/2023-04-28/202941.html","streamUrl":null,"titleText":"Avanza la preparación del Censo 2024","uid":"693cf161-8a57-4827-b2ee-2a75c8551cb5","updateDate":"2023-04-29T01:50:00.000Z"},{"mainText":"El sistema frontal, que se extenderá durante todo el fin de semana, ha causado caídas de árboles y cortes de luz en el Biobío y La Araucanía. Se prevé que las lluvias caigan sobre las regiones de Valparaíso y Metropolitana en horas de la noche.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-de-lluvia-y-viento-causa-estragos-en-la-zona-sur-del-pais/2023-04-28/121406.html","streamUrl":null,"titleText":"Sistema frontal de lluvia y viento causa estragos en la zona sur del país","uid":"e2147c65-224d-4af7-aa80-15e04b266939","updateDate":"2023-04-29T01:33:00.000Z"},{"mainText":"Se trata de audios que estaban bajo la custodia de la PDI. La persecutora Lorena Parra será la encargada de indagar la pérdida de las pruebas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-luminarias-fiscalia-investiga-desaparicion-de-escuchas-a-jadue/2023-04-28/201427.html","streamUrl":null,"titleText":"Caso Luminarias: Fiscalía investiga desaparición de escuchas a Jadue","uid":"d62fc18c-a482-4f70-86cd-c08face5cbcc","updateDate":"2023-04-29T00:38:00.000Z"},{"mainText":"El papa Francisco inició este viernes una visita apostólica de tres días a Hungría, en el marco de la cual se reunió con el primer ministro, Viktor Orbán. El líder católico y el gobernante de ultraderecha ya se habían encontrado en 2021, cuando el primero acudió a la capital húngara para celebrar la misa de clausura del Congreso Eucarístico. En su nuevo diálogo, la guerra en Ucrania y la crisis migratoria fueron algunos de los temas abordados. Luego de arribar al aeropuerto de Budapest, el pontífice se trasladó al Palacio Sándor, donde se entrevistó con presidenta Katalin Novák. Finalmente, Francisco pronunció un discurso de carácter político con varias críticas y emplazamientos a Europa: denunció que el Viejo Continente parece haber perdido su \"misión originaria\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-llego-a-hungria-para-visita-apostolica-de-tres-dias/2023-04-28/194952.html","streamUrl":null,"titleText":"Papa Francisco llegó a Hungría para visita apostólica de tres días","uid":"0928bf70-fd4b-4b67-af1b-c7989e3579ce","updateDate":"2023-04-29T00:16:00.000Z"},{"mainText":"En las comunas de Santa Juana y Florida, las empresas que construyeron las casas están haciendo reparaciones, mientras que en Tomé se registró la voladura de un techo. El delegado presidencial (s) del Biobío, Humberto Toro, recalcó que de 800 mediaguas construidas, unas 20 se vieron afectadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcaldes-del-biobio-acusan-que-viviendas-de-emergencia-estan-con-goteras/2023-04-28/194910.html","streamUrl":null,"titleText":"Alcaldes del Biobío acusan que viviendas de emergencia están con goteras","uid":"e741d2c2-9d80-4f4f-bb17-4883fc2c0daf","updateDate":"2023-04-29T00:03:00.000Z"},{"mainText":"El acuerdo contempla la integración de sus negocios de retail y financieros. La operación está sujeta a la aprobación de la FNE, la CMF y la \"obtención de los consentimientos de terceros que resulten aplicables\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/retail/la-polar-y-matriz-de-abcdin-preparan-fusion/2023-04-28/191312.html","streamUrl":null,"titleText":"La Polar y matriz de ABCDin preparan fusión","uid":"135ac3bf-e423-4e13-99ad-cf5a1e666481","updateDate":"2023-04-28T23:34:00.000Z"},{"mainText":"La normativa responde a la orden de arresto que dictó la Corte Internacional en marzo, por la deportación ilegal de niños ucranianos desde las regiones invadidas Perseguirá a todos quienes colaboren con organizaciones extranjeras cuyas decisiones contradigan la legislación nacional de Rusia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-firma-ley-que-castiga-con-hasta-cinco-anos-de-carcel-a-quienes/2023-04-28/183836.html","streamUrl":null,"titleText":"Putin firma ley que castiga con hasta cinco años de cárcel a quienes cooperen con la CPI","uid":"30a47707-65dd-4c3f-8293-3babd05e1818","updateDate":"2023-04-28T23:24:00.000Z"},{"mainText":"El show, híbrido entre el live-action y la animación, mostrará a una versión adulta del personaje inserto en las drogas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/series/otra-vez-winnie-the-pooh-preparan-serie-para-adultos-con-christopher/2023-04-28/191328.html","streamUrl":null,"titleText":"Otra vez Winnie the Pooh: preparan serie para adultos con \"Christopher Robin\" como protagonista","uid":"f0aa6647-c041-4d5d-8378-ed9baac189fc","updateDate":"2023-04-28T23:08:00.000Z"},{"mainText":"Lima aseguró que el contacto con los extranjeros varados seguirá en manos de la policía. Las Fuerzas Armadas apoyarán las labores de vigilancia \"a partir de los 100 metros hacia la retaguardia\", precisó el ministro de Defensa, Jorge Chávez.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/crisis-migratoria-peru-nego-que-vaya-a-militarizar-la-frontera-con/2023-04-28/182520.html","streamUrl":null,"titleText":"Crisis migratoria: Perú negó que vaya a \"militarizar\" la frontera con Chile","uid":"5a0bef00-3543-419e-b484-3bd912e97a16","updateDate":"2023-04-28T22:45:00.000Z"},{"mainText":"Gracias a la georreferenciación de su celular, Lermi Albarrán Angulo fue descubierto trabajando como temporero en Monte Patria. Formalizado esta tarde por el homicidio del uniformado, quedó en prisión preventiva. Su defensa alegó que las imputaciones de la Fiscalía se basan en suposiciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tatuajes-en-brazos-y-pierna-permitieron-identificar-a-cuarto-detenido/2023-04-28/181520.html","streamUrl":null,"titleText":"Tatuajes en brazos y pierna permitieron identificar a cuarto detenido por crimen del carabinero Palma","uid":"e120f796-9273-4b4b-a2ba-f3f271c3c6d2","updateDate":"2023-04-28T22:39:00.000Z"}]
