[{"mainText":"<p>La tenista estadounidense<strong> Venus Williams</strong> recibió una invitación <em>wild card</em> para participar en la categoría de individuales del próximo <strong>Abierto de Estados Unidos, cuyos cuadros principales se disputan del 24 de agosto al 7 de septiembre</strong>, informó este miércoles la<strong> Federación de Tenis de Estados Unidos.</strong></p>\n<p>La tenista de 45 años, <strong>doble campeona del último Grand Slam del año en individuales (2000 y 2001)</strong>, competirá además en el dobles mixto,<strong> que tendrá lugar entre el 19 y el 20 de agosto, junto a su compatriota Reilly Opelka.</strong></p>\n<p>Williams regresó a las pistas <strong>el mes pasado compitiendo en Washington, un ATP y WTA 500.</strong> Supuso su vuelta a los torneos 16 meses después de su último partido oficial y casi dos años después de su última victoria.</p>\n<p>La mayor de las hermanas Williams<strong> también participó este mes en el Masters 1.000 de Cincinnati.</strong> Cayó el pasado jueves en primera ronda de individuales ante la española Jéssica Bouzas.</p>\n<p>La última participación en el Abierto de Estados Unidos de Venus Williams, que hasta su regreso en Washington figuraba como jugadora 'inactiva' por la WTA, tuvo lugar en 2023, cuando perdió en primera ronda. Su victoria más reciente en ese torneo se remonta a 2019.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/venus-williams-recibio-invitacion-del-us-open-a-sus-45-anos/2025-08-13/121038.html","streamUrl":null,"titleText":"Venus Williams recibió invitación del US Open a sus 45 años","uid":"1a46ee0d-6342-4a7a-bbe2-e3c00c9ecb5f","updateDate":"2025-08-13T16:09:00.000Z"},{"mainText":"<p>Los conductores en China están accediendo cada vez más a <strong>tecnologías de conducción inteligente</strong> gracias a innovaciones de empresas nacionales como <strong>Freetech</strong>, con sede en Hangzhou, que están llevando funciones avanzadas a modelos de consumo masivo.</p>\n<p>Según explicó <strong>Zhang Lin</strong>, presidente y CEO de Freetech, tanto fabricantes chinos como internacionales están priorizando el desarrollo de <strong>sistemas inteligentes de asistencia y autonomía</strong>, lo que amplía el acceso de los consumidores a estas funcionalidades. “La producción en masa nos permite lograr un mejor equilibrio entre rendimiento y precio”, señaló.</p>\n<h3>De L2 a L4: una hoja de ruta gradual y sostenible</h3>\n<p>De acuerdo con <strong>China Insights Consultancy</strong>, Freetech se ubicó en 2024 como el <strong>número 2</strong> entre los proveedores nacionales de soluciones de <strong>Nivel 2 y Nivel 2+</strong>, con un <strong>17,7%</strong> de cuota de mercado. La compañía promueve una estrategia paso a paso hacia el <strong>Nivel 4</strong> de autonomía, evitando inversiones de alto riesgo y privilegiando el crecimiento sostenible, una visión también respaldada por especialistas de la industria.</p>\n<h3>NOA urbana y plataforma ODIN 3.0</h3>\n<p>En el segundo trimestre de 2025, Freetech sumó <strong>más de 40 nuevos proyectos</strong> con fabricantes chinos e internacionales, destacando su solución <strong>NOA urbana</strong> (navegación automática) que funciona tanto en ciudad como en autopistas, además de <strong>estacionamiento automatizado</strong> en entornos complejos.</p>\n<p>Esta tecnología se apoya en la plataforma <strong>ODIN 3.0</strong>, desarrollada internamente, que integra <strong>hardware y software</strong> en un solo sistema para mejorar la eficiencia y recortar los tiempos de entrega a <strong>ocho meses</strong>, frente a un promedio sectorial de <strong>15 a 30 meses</strong>.</p>\n<h3>Cifras clave</h3>\n<ul>\n<li><strong>17,7%</strong> de cuota en soluciones L2/L2+ en 2024 (China Insights Consultancy).</li>\n<li><strong>+40 proyectos</strong> nuevos en el 2T de 2025.</li>\n<li><strong>49 alianzas</strong> con fabricantes, <strong>330+ nominaciones</strong> de programas y <strong>260+</strong> proyectos en producción masiva al cierre de 2024.</li>\n</ul>\n<p>Con estos avances, Freetech se consolida como uno de los actores clave del ecosistema de <strong>conducción inteligente en China</strong>, un desarrollo con proyección global y potencial impacto para los mercados de <strong>América Latina</strong>, donde crece el interés por soluciones más seguras, eficientes y accesibles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/conduccion-inteligente-tecnologia-china-se-acerca-a-mas-conductores/2025-08-12/172103.html?=efectochina","streamUrl":null,"titleText":"Conducción inteligente: tecnología china se acerca a más conductores","uid":"00a5d211-383a-4923-b02f-53de52f8976e","updateDate":"2025-08-13T16:09:00.000Z"},{"mainText":"<p>La comisión especial investigadora de robo de cables de cobre, de la Cámara Baja acordó enviar <strong>una nota de molestia al candidato presidencial José Antonio Kast</strong> (Republicanos), por no asistir a la sesión de este martes al que fue invitado por su presunta vinculación con el<strong> líder de una banda dedicada al ilícito.</strong></p>\n<p>Si bien el líder republicano no tenía obligación de acudir, la instancia investigadora desea conocer su vínculo con <strong>Francisco San Martín</strong>, en prisión preventiva, quien es sindicado como la cabeza de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/diputados-emplazan-a-kast-por-vinculo-con-presunto-ladron-de-cables/2025-06-18/125605.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>asociación criminal dedicada al robo de cables de cobre a gran escala</strong></a> que operaba en la Región de Coquimbo, Calama y Metropolitana, desbaratada por la PDI en el operativo \"Oro Rojo\".</p>\n<p>Por ello, también se le hará llegar<strong> un cuestionario para que responda por escrito</strong>, que tampoco tiene obligación de hacerlo.</p>\n<p>En concreto, el vínculo de San Martin con el abanderado presidencial<strong> José Antonio Kast</strong> tiene que ver con su militancia en el <strong>Partido Republicano.</strong> De esa forma, fue precandidato a alcalde en 2024 en la comuna de Coquimbo por la colectividad, además de que aparecen juntos en diferentes fotos y reuniones.</p>\n<p>El Partido Republicano aseguró que al líder de la banda criminal fue <strong>expulsado cinco días</strong> después de conocer su vinculación con la causa, en <strong>abril de 2024</strong>; sin embargo, fue<strong> detenido en flagrancia por este delito en octubre de 2022.</strong></p>\n<p>Bajo ese contexto, a petición de la diputada <strong>Nathalie Castillo</strong> (PC), la instancia resolvió invitar al parlamentario José Carlos Meza (Republicanos) para que se refiera a las declaraciones de un testigo, recogidas por la prensa, sobre su supuesta participación en las mismas reuniones que San Martín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/jose-antonio-kast-no-se-presento-ante-comision-investigadora-de-robo-de/2025-08-13/114206.html","streamUrl":null,"titleText":"José Antonio Kast no se presentó ante comisión investigadora de robo de cables","uid":"a471be61-e280-440b-abf2-5c162be9f591","updateDate":"2025-08-13T16:07:00.000Z"},{"mainText":"<p>Este miércoles U. de Chile recibe a Independiente en la ida de octavos de final de la Copa Sudamericana.</p>\n<p><strong>Sigue el duelo en vivo y online por Cooperativa.cl:</strong></p>\n<p><strong>- U. de Chile vs. Independiente,</strong> 20:30 horas. Estadio Nacional. S<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-universidad-de-chile-vs-independiente/2025-08-13/114102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igue el Marcador Virtual de Cooperativa.cl</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-enfrenta-a-independiente-por-copa-sudamericana/2025-08-13/120746.html","streamUrl":null,"titleText":"Universidad de Chile enfrenta a Independiente por Copa Sudamericana","uid":"9a757137-2976-4ecd-a6cc-39a79d572915","updateDate":"2025-08-13T16:06:00.000Z"},{"mainText":"<p>A pocos días de que los bloques políticos inscriban las candidaturas presidenciales y sus programas, este miércoles la presidenta del Partido Socialista, <strong>Paulina Vodanovic</strong>, adelantó que el documento que entregarán al Servel será \"una síntesis de los ejes programáticos\".</p>\n<p>En<strong> El Primer Café</strong> de<strong> Cooperativa</strong>, Vodanovic explicó que \"no se va a presentar el programa total, porque evidentemente los equipos que se han incorporado de la propia Democracia Cristiana, recientemente, requieren un tiempo de trabajo y de desarrollo\".</p>\n<p>\"Esto es algo serio, queremos hacer propuestas muy concretas y contundentes y por lo tanto, esto no va a estar listo en dos días. <strong>Esto no es un ChatGPT</strong> que elabore un programa. Así que <strong>lo que se va a presentar al Servel tiene que ver con la síntesis de ejes programáticos</strong>. Más bien, yo creo que se pueden tomar incluso las bases que hicimos durante el verano como un referente, pero el programa total va a estar más adelante\", añadió.</p>\n<p>Desde la propia DC,<strong> Francisco Huenchumilla</strong> planteó que \"el programa es una cierta <strong>hoja de ruta</strong> que uno le entrega al país y contiene, por lo tanto, elementos centrales respecto de lo que se piensa hacer\".</p>\n<p>\"En el fondo, los programas son un conjunto de decisiones políticas que habrá que tomar en su momento, y eso es confeccionado con un conjunto de gente que tienen distintas escuelas económicas o pensamientos distintos, fruto de un diálogo, de intercambio de ideas\", añadió.</p>\n<h2><strong><em>Oposición remarca que programa es crucial</em></strong></h2>\n<p>Desde Chile Vamos, el vicepresidente de RN <strong>Pedro Pizarro</strong> cuestionó las declaraciones de Vodanovic y remarcó que \"el programa es algo bien relevante y por eso es uno de los requisitos para hacer las inscripciones porque claramente la ciudadanía, para poder votar informada, tiene que saber qué están proponiendo los candidatos\".</p>\n<p>Por eso, agregó, \"yo no le bajaría tanto la trascendencia al tema del programa\" porque \"<strong>es relevante para tener un voto informado</strong> y que la ciudadanía pueda conocer las propuestas\".</p>\n<p>Respecto a las propuestas de Evelyn Matthei, Pizarro indicó que sus equipos \"llevan trabajando ya varios meses. Es un equipo con experiencia, es un equipo que le ha tocado impulsar políticas públicas varias veces y, por consiguiente, es un programa bien contundente\".</p>\n<p><strong>Juan Manuel Santa Cruz</strong>, de Evópoli, enfatizó que \"no me parece minimizar la propuesta de programa que uno hace\" y afirmó que el de Matthei es \"un programa robusto\".</p>\n<p>Ante las críticas, Vodanovic dijo en <strong>El Primer Café</strong> que no se siente aludida ante las acusaciones de minimizar el programa, recordando que las circunstancias de Kast y Matthei son distintas a las de Jara, quien fue proclamada hace poco más de un mes tras ganar las primarias.</p>\n<p>Por ello, enfatizó, \"si lo minimizara, precisamente habríamos hecho un programa de dos páginas y diríamos que ese es el programa y nos quedaríamos allí. Estamos trabajando en forma muy coordinada, sistemática,<strong> con mucha responsabilidad</strong> lo que van a ser las propuestas porque entendemos la responsabilidad que significa\".</p>\n<p>\"Lo que se va a entregar, cuando inscribamos el pacto, serán los<strong> lineamientos programáticos</strong> bajo los cuales se está trabajando consensuadamente y en forma democrática también\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/esto-no-es-chatgpt-ps-dice-que-jara-entregara-al-servel-sintesis-de/2025-08-13/114350.html","streamUrl":null,"titleText":"\"Esto no es ChatGPT\": PS dice que Jara entregará al Servel \"síntesis de los ejes programáticos\"","uid":"ce019b71-fe06-4ee0-ab8d-2b90761d1ea3","updateDate":"2025-08-13T15:53:00.000Z"},{"mainText":"<p><strong>Rusia limitará parcialmente las llamadas por los servicios de mensajería instantánea Telegram y WhatsApp</strong> para contrarrestar el creciente número de estafas llevadas a cabo por esa vía, informó este miércoles el regulador ruso de las comunicaciones, Roscomnadzor.</p>\n<p>\"Se están tomando medidas para limitar parcialmente las llamadas en dichos sistemas de mensajería extranjeros\", indicó la entidad en declaraciones a <em>Interfax</em>, al señalar que esta medida se toma para<strong> luchar contra \"acciones delictivas\" documentadas por las fuerzas del orden rusas.</strong></p>\n<p>Roscomnadzor añadió que esta medida<strong> no implicará \"otros tipos de limitación al funcionamiento\" de Telegram y WhatsApp.</strong></p>\n<p>\"Según informaciones de las fuerzas del orden y múltiples quejas de los ciudadanos, los sistemas de mensajería extranjeros Telegram y WhatsApp se han convertido en los principales servicios usados para engañar y extorsionar, implicar en acciones de sabotaje y terrorismo a los ciudadanos rusos\", indicó el regulador ruso.</p>\n<p>Según Roscomnadzor, <strong>ambos servicios \"ignoraron las reiteradas exigencias de tomar medidas\" al respecto.</strong></p>\n<p><strong>\"La lucha contra las llamadas de los criminales es consecuente\"</strong>, indicó la agencia, según la cual desde 2024 en Rusia funciona un sistema antifraude que bloquea las llamadas desde números falsos en las redes telefónicas tradicionales de los operadores de comunicación rusos, explicó.</p>\n<p>Debido a ello, \"la inmensa mayoría de este tipo de llamadas comenzaron a hacerse a través de sistemas de mensajería extranjeros que se negaban a garantizar la seguridad de los usuarios rusos y la sociedad\".</p>\n<p><strong>Desde el pasado fin de semana, los usuarios rusos de Telegram y WhatsApp comenzaron a quejarse en masa de problemas con las llamadas a través de estos sistemas.</strong></p>\n<p>El diputado ruso Antón Nemkin, coordinador del proyecto 'Rusia Digital' de Rusia Unida, el partido del Kremlin, comentó que <strong>la cantidad de usuarios rusos de WhatsApp atacados por estafadores desde 2024 creció en 3,5 veces.</strong></p>\n<p>\"Miles de cuentas jaqueadas, números e identidades falsas de trabajadores bancarios, phishing, robo de datos, todo esto se convirtió en algo inherente al WhatsApp\", explicó.</p>\n<p>A su vez, el Ministerio de Desarrollo Digital de Rusia estimó que la decisión de Roscomnadzor de limitar las llamadas en estos servicios podría \"incidir positivamente en la reducción de las llamadas de estafadores\".</p>\n<p><strong>\"El acceso a los servicios de llamadas en los servicios de mensajería extranjeros se restablecerá en caso de que estos cumplan las exigencias de respetar las leyes rusas\", señaló.</strong></p>\n<p>El creciente número de estafas telefónicas en Rusia ha obligado a Rusia a tomar medidas: en marzo pasado las autoridades rusas habilitaron a los rusos la posibilidad de \"autobloquear\" sus solicitudes de créditos, una opción acogida inmediatamente por millones de usuarios.</p>\n<p>Según el Ministerio de Interior, solo en 2024 más de 448.000 rusos fueron víctimas de fraude en línea, con daños que ascendieron a los 200.000 millones de rublos (unos 2.000 millones de dólares).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-limita-parcialmente-las-llamadas-por-telegram-y-whatsapp-ante-el/2025-08-13/103247.html","streamUrl":null,"titleText":"Rusia limita parcialmente las llamadas por Telegram y WhatsApp ante el aumento de estafas","uid":"ca4a6708-affa-49d2-ae09-e8a55346b982","updateDate":"2025-08-13T15:34:00.000Z"},{"mainText":"<p>El 15 de agosto es feriado y muchos ya están planificando una escapada. Aunque el foco suele estar en el destino, hay algo que conviene revisar antes de partir:<strong> ¿qué tan preparado estás si algo falla en el camino?</strong></p>\n<p>No hace falta ir muy lejos para que aparezcan imprevistos. Una batería descargada, una panne o un neumático pinchado pueden cambiar todos los planes. En esos momentos, lo que marca la diferencia es contar con una solución rápida y efectiva.</p>\n<p>Por eso,<strong> tener un seguro que incluya servicio de grúas, asistencia en ruta o reparación in situ es clave.</strong> En Consorcio, además de esas asistencias, cuentas con atención 24/7, contratación 100% online y un equipo que responde con claridad cuando más lo necesitas.</p>\n<p><strong>No todos los seguros entregan lo mismo, ni todas las compañías funcionan igual.</strong> Guiarse solo por el precio o por las coberturas puede ser un error si no revisas bien qué incluye y cómo opera en la práctica. Por eso, también vale la pena considerar la experiencia y solidez de la aseguradora.</p>\n<p>Con más de 100 años en el mercado, Consorcio ofrece alternativas adaptadas a distintas necesidades, con procesos simples, atención cercana y soluciones rápidas.</p>\n<p>Hoy es un buen momento para revisar tu plan actual, evaluar nuevas opciones y salir con la tranquilidad de estar protegido. Cotiza y contrata en <a href=\"https://sitio.consorcio.cl/seguro-automotriz?utm_source=cooperativa&utm_medium=nota&utm_campaign=campana_agosto_2025\" target=\"_blank\">consorcio.cl/seguro-automotriz</a>.</p>\n<p ><strong><em>Este es un contenido presentado por Consorcio. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/este-feriado-viaja-tranquilo-con-el-seguro-de-auto-consorcio/2025-08-13/101001.html","streamUrl":null,"titleText":"Este feriado, viaja tranquilo con el seguro de auto Consorcio","uid":"8ce47070-c0d4-4ace-93dd-22a684121643","updateDate":"2025-08-13T15:26:00.000Z"},{"mainText":"<p>El mediocampista chileno de Independiente de Avellaneda <strong>Felipe Loyola anticipó el partido de este miércoles ante Universidad de Chile, en la idea de los octavos de final de la Copa Sudamericana, y aseguró que será un lindo partido.</strong></p>\n<p>\"Tengo muchos compañeros de la selección chilena, <strong>también conozco al cuerpo técnico, es un lindo encuentro, vienen muy bien y estoy contento de jugar este tipo de partidos\",</strong> dijo el futbolista a <em>DSports</em>.</p>\n<p>\"Los conozco, <strong>les tengo mucho cariño, pero venimos a ganar a dar todo y llevarnos los tres puntos\", añadió</strong> el seleccionado nacional.</p>\n<p>El partido se jugará desde las <strong>20:30 horas en el Estadio Nacional</strong> y tú lo podrás seguir en todas las plataformas de<strong> Cooperativa Deportes y a través del Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/felipe-loyola-anticipo-duelo-ante-la-u-vienen-muy-bien/2025-08-13/112624.html","streamUrl":null,"titleText":"Felipe Loyola anticipó duelo ante la U: Vienen muy bien","uid":"9d6108cc-c1cb-48c1-b569-3fd61d53c9f8","updateDate":"2025-08-13T15:25:00.000Z"}]
