[{"mainText":"<p>En medio de las celebraciones por el Carnaval de Salvador en Bahía, el cantante <strong>Leo Santana</strong> aprovechó la presencia del entrenador de la selección brasileña, <strong>Carlo Ancelotti,</strong> quien estaba presente, para hacerle una petición: <strong>Que convoque a Neymar Jr. en el equipo para el Mundial 2026.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🇧🇷 😅En pleno carnaval, el cantante Leo Santana le pidió a Ancelotti (presente en el palco) que lleve a Neymar al Mundial.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/M16WVLsr8r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M16WVLsr8r</a></p>\n— Samuel Vargas (@SVargasOK) <a href=\"https://twitter.com/SVargasOK/status/2022747672440926341?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/video-el-cantante-leo-santana-le-pidio-a-ancelotti-que-nomine-a-neymar/2026-02-14/164937.html","streamUrl":null,"titleText":"[VIDEO] El cantante Leo Santana le pidió a Ancelotti que nomine a Neymar para el Mundial","uid":"24342f00-9270-4ef3-be6f-29b1c406d364","updateDate":"2026-02-14T19:49:37.000Z"},{"mainText":"<p><strong>Everton</strong> vive actualmente una <strong>crisis futbolística</strong> que lo tiene estancado en el fondo de la tabla de posiciones en la Liga de Primera 2026: <strong>Perdió los tres primeros encuentros</strong> y no ha convertido goles esta temporada.</p>\n<p>Para intentar revertir este mal momento <strong>no se descarta la llegada de nuevos integrantes al plantel.</strong> Desde la directiva <strong>iniciaron conversaciones con Colo Colo </strong>para obtener un<strong> nuevo préstamo del jugador Lucas Soto</strong>, quien defendió la camiseta del conjunto ruletero el año pasado.</p>\n<p>Según información de <strong>Cooperativa Deportes</strong>, lo de Soto aún no es nada concreto ya que en las últimas horas <strong>se ofreció a Everton el nombre de Mauricio Isla,</strong> exseleccionado nacional que actualmente se encuentra sin club.</p>\n<p>Para que el exjugador de Colo Colo llegue al cuadro viñamarino se debe <strong>esperar la respuesta del Grupo Pachuca desde México</strong>, quienes deben autorizar las negociaciones. Por ahora es solo un ofrecimiento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-isla/mauricio-isla-suena-como-refuerzo-del-aproblemado-everton/2026-02-14/164418.html","streamUrl":null,"titleText":"Mauricio Isla suena como refuerzo del aproblemado Everton","uid":"b6cdf92a-bc23-475c-8eb0-3595b13fa057","updateDate":"2026-02-14T19:44:18.000Z"},{"mainText":"<p><strong>Sevilla FC continúa a la baja y agudizó su mal momento</strong> en la liga española, tras un <strong>empate 1-1 de local ante Deportivo Alavés</strong>, que le valió al cuadro andaluz <strong>nuevas pifias</strong> en la jornada 24.</p>\n<p>Los dueños de casa, con el seleccionado chileno <strong>Gabriel Suazo como titular</strong>, iniciaron lamentando la temprana<strong> expulsión de Juanlu Sánchez al minuto 16</strong>, luego de un pisotón que le valió la segunda tarjeta amarilla: Ya había sido amonestado a los dos minutos.</p>\n<p>Pese a aquello, Sevilla se las arregló para abrir la cuenta al minuto 42 con gol de Djibril Sow.</p>\n<p>Para lamento de los locales en el \"Ramón Sánchez-Pizjuán\", el rendimiento bajó y bajó, abriéndole la puerta a los forasteros para llegar al gol.</p>\n<p>Toni Martínez empató a los 60' y Lucas Boyé lo daba vuelta para Alavés poco después, pero un fino fuera de juego detectado en larga revisión del VAR salvó a Sevilla, que <strong>dejó al chileno Alexis Sánchez en la banca.</strong></p>\n<p>En el cierre del partido se hizo sentir la necesidad de ambos equipos por alejarse del fondo. <strong>Matías Almeyda se descontroló ante el arbitraje de Iosu Galech Apezteguía y terminó expulsado</strong>.</p>\n<p>Con este resultado, <strong>tanto Sevilla como Alavés quedaron con 26 puntos</strong> en los puestos 12 y 13 respectivamente, <strong>a solo cuatro unidades de una zona de descenso que abre Rayo Vallecano (22)</strong>, cuadro con un partido pendiente y que aún debe jugar este fin de semana.</p>\n<p><iframe height=\"650\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpFull/lineUpFull.html?channel=deportes.futbol.espana.783494&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-empato-con-deportivo-alaves-y-sigue-sin-levantar-cabeza-en-la/2026-02-14/163259.html","streamUrl":null,"titleText":"Sevilla empató con Deportivo Alavés y sigue sin levantar cabeza en La Liga","uid":"ef48ba2c-0c5a-4a16-8fae-5fb054085f2b","updateDate":"2026-02-14T19:32:59.000Z"},{"mainText":"<p>Este sábado, <strong>Sevilla, con Gabriel Suazo y Alexis Sánchez entre sus filas, recibe a Deportivo Alavés</strong> en un duelo clave por la fecha 24 de la liga española, pues ambos elencos pelean por alejarse de la zona de descenso.</p>\n<p><em><strong>- Sigue al equipo de los chilenos:</strong></em></p>\n<ul>\n<li><strong>Sevilla 1-1 Deportivo Alavés</strong>, Finalizado. Estadio \"Ramón Sánchez-Pizjuán\". Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/marcador-virtual-sevilla-vs-deportivo-alaves/2026-02-14/113557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 41' Djibril Sow (SEV); 1-1: 51' Toni Martínez (ALA)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-suazo-y-alexis-choca-con-deportivo-alaves-en-duelo-clave/2026-02-14/143149.html","streamUrl":null,"titleText":"Sevilla de Suazo y Alexis choca con Deportivo Alavés en duelo clave","uid":"13720d39-273e-4e9e-bb61-aae544addf19","updateDate":"2026-02-14T17:31:49.000Z"},{"mainText":"<p>Los <strong>Juegos Olímpicos de Invierno Milano-Cortina 2026</strong> están en pleno desarrollo, pero se dio a conocer un <strong>curioso problema logístico: Se agotó el cargamento de condones a repartir entre los deportistas</strong>.</p>\n<p>Desde los juegos de verano de Seúl 1988 se sigue la tradición de entregar preservativos a los atletas, con el fin de prevenir la difusión de enfermedades de transmisión sexual en la Villa Olímpica, considerando los encuentros íntimos entre los competidores durante los tiempos libres.</p>\n<p>El diario <a rel=\"link a una nota absoluta 1\" href=\"https://www.lastampa.it/sport/speciali/olimpiadi-invernali-milano-cortina-2026/2026/02/12/news/villaggio_olimpico_cortina_finiti_preservativi-15504944/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Stampa</em></a> señaló que <strong>el<em> stock</em> de 10.000 profilácticos, dispuestos en alianza con la Región de Lombardía, se agotó en apenas tres días</strong>, de acuerdo con un deportista que optó por el anonimato.</p>\n<p><strong>\"Nos prometieron que llegarían más, pero quién sabe cuándo\"</strong>, señaló el convertidor.</p>\n<p>Esta complicación se dio ante la <strong>drástica reducción de existencias adoptada por la organización de la cita invernal en Italia respecto a París 2024</strong>.</p>\n<p>En el megaevento francés se dispusieron 300.000 condones (dos al día por deportista), mientras que los 10.000 en Italia significaron un tres por atleta en total.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUv4pEjjWxw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUv4pEjjWxw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DW Español (@dw_espanol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/en-tres-dias-atletas-agotaron-stock-de-10-000-condones-en-los-juegos/2026-02-14/161258.html","streamUrl":null,"titleText":"En tres días: Atletas agotaron stock de 10.000 condones en los Juegos Olímpicos de Invierno","uid":"eb95a748-612f-4753-93f2-c7752960353e","updateDate":"2026-02-14T19:12:58.000Z"},{"mainText":"<p>Un tribunal de <strong>Virginia, Estados Unidos, condenó a 10 años de cárcel</strong> a <strong>Juliana Peres Magalhaes</strong>, una niñera de origen brasileño que se declaró culpable de <strong>conspirar con Brendan Banfield </strong>-su jefe y amante- <strong>para matar a la esposa de éste y a un desconocido en la casa familiar</strong>.</p>\n<p>Durante el juicio, la Fiscalía acreditó -con fotografías de viajes y conciertos juntos- que<strong> Peres (de 23 años) y Banfield  (de 40) tenían una relación extramatrimonial.</strong></p>\n<p>La jueza principal del Tribunal, <strong>Penney S. Azcárate</strong>, tomó su veredicto condenatorio luego de que también se demostrara que ambos <strong>diseñaron un plan para asesinar a la mujer de Brendan, Christine Banfield</strong>, y a otra persona, <strong>Joseph Ryan</strong>, que se encontraba en la casa de la pareja <strong>en febrero de 2023</strong>.</p>\n<h2><em><span ><strong>Intrincado plan femicida</strong></span></em></h2>\n<p>El plan que preparó la pareja adúltera consistió en <strong>hacerse pasar por Christine Banfield en una página de redes sociales para fetiches sexuales</strong> y organizar un encuentro, <strong>simulando una violación</strong>, con Joseph Ryan, un usuario de esa web.</p>\n<p>Juliana y Brendan fingieron sorprenderlos en la casa y al <strong>descubrir que Ryan atacaba a la mujer</strong>, lo mataron \"accidentalmente\" y a ella también.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fUeRoB1mt_c?si=ZYm6Kf4d7ActaJTe\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Peres se declaró culpable de <strong>homicidio involuntario en 2024</strong> después de cooperar con los investigadores.</p>\n<p><strong>\"Sé que mi remordimiento no puede traerles paz\"</strong>, aseguró la antigua niñera a las familias de las víctimas: \"Me perdí en una relación y <strong>dejé atrás mi moral y mis valores</strong>\".</p>\n<p>El pasado 2 de febrero Banfield <strong>fue declarado culpable de dos cargos</strong> de asesinato con agravantes: uno por <strong>uso de arma de fuego</strong> al cometer un delito grave y otro por <strong>maltrato infantil</strong>, ya que <strong>su hija de cuatro años estaba en la casa familiar cuando se produjeron los crímenes</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/hombre-y-su-nana-amante-mataron-a-la-esposa-con-una-trampa-de-fetiches/2026-02-14/144759.html","streamUrl":null,"titleText":"Hombre y su nana-amante mataron a la esposa con una trampa de fetiches sexuales","uid":"3799bd18-f4bb-4cf5-8238-08812c4d8c38","updateDate":"2026-02-14T17:47:59.000Z"},{"mainText":"<p>Los monoplaza de la <strong>Fórmula 1</strong> ya están calentando motores para arrancar <strong>la temporada número 76,</strong> que contará con <strong>22 pilotos en 11 equipos,</strong> con el debut de <strong>Cadillac</strong> como nueva escudería y <strong>Audi</strong>, que tomará el lugar de Sauber. Un mundial en donde <strong>regresarán Sergio \"Checo\" Pérez y Valtteri Bottas,</strong> y con Lando Norris defendiendo el título.</p>\n<p>Las pruebas de pretemporada comenzaron a finales de enero en el circuito de Montmeló, en Barcelona, y esta semana los test continuaron en Sakhir, en Baréin.</p>\n<p>El primer <strong>Gran Premio de la temporada será en marzo, en Australia,</strong> en el circuito de Albert Park en Melbourne y comenzará con las prácticas iniciales el jueves 5 de ese mes.</p>\n<p>La clasificación será en la madrugada del sábado 7 de marzo, y la carrera para definir al primer ganador de los 24 grandes premios que se disputarán en la temporada <strong>arrancará a las 01:00 horas (04:00 GMT) el domingo 8 de marzo.</strong></p>\n<p>En el plano de las carreras, seis Grandes Premios tendrán \"Sprint\", y España tendrá dos competencias, en Barcelona y en Madrid, esta última reemplazando al GP de la Emilia-Romaña (Imola).</p>\n<p>Por su lado, el campeón Norris defenderá su título con la escudería McLaren, escudado por Oscar Piastri.</p>\n<h3>El calendario de la Fórmula 1 para 2026</h3>\n<ul>\n<li><strong>Gran Premio de Australia - 5 al 8 de marzo</strong></li>\n<li>Gran Premio de China (Sprint) - 13 al 15 de marzo</li>\n<li>Gran Premio de Japón - 27 al 29 de marzo</li>\n<li>Gran Premio de Bahrein - 10 al 12 de abril</li>\n<li>Gran Premio de Arabia Saudita - 17 al 19 de abril</li>\n<li>Gran Premio de Estados Unidos (Sprint) - 1 al 3 de mayo</li>\n<li>Gran Premio de Canadá (Sprint) - 22 al 24 de mayo</li>\n<li>Gran Premio de Mónaco - 5 al 7 de junio</li>\n<li>Gran Premio de Barcelona - 12 al 14 de junio</li>\n<li>Gran Premio de Austria - 26 al 28 de junio</li>\n<li>Gran Premio de Gran Bretaña (Sprint) - 3 al 5 de julio</li>\n<li>Gran Premio de Bélgica - 17 al 19 de julio</li>\n<li>Gran Premio de Hungría - 24 al 26 de julio</li>\n<li>Gran Premio de Países Bajos (Sprint) - 21 al 23 de agosto</li>\n<li>Gran Premio de Italia - 4 al 6 de septiembre</li>\n<li>Gran Premio de España - 11 al 13 de septiembre</li>\n<li>Gran Premio de Azerbaiyan - 24 al 26 de septiembre</li>\n<li>Gran Premio de Singapur (Sprint) - 9 al 11 de octubre</li>\n<li>Gran Premio de Las Américas - 23 al 25 de octubre</li>\n<li>Gran Premio de México - 30 de octubre al 1 de noviembre</li>\n<li>Gran Premio de Brasil - 6 al 8 de noviembre</li>\n<li>Gran Premio de Las Vegas - 19 al 21 de noviembre</li>\n<li>Gran Premio de Catar - 27 al 29 de noviembre</li>\n<li>Gran Premio de Abu Dabi - 4 al 6 de diciembre</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/cuando-empieza-la-temporada-2026-de-la-formula-1/2026-02-13/213745.html","streamUrl":null,"titleText":"¿Cuándo empieza la temporada 2026 de la Fórmula 1?","uid":"abd7ba6f-0003-4a75-97be-b11efe420219","updateDate":"2026-02-14T00:37:45.000Z"},{"mainText":"<p>La <strong>NBA</strong> se prepara para uno de los eventos más esperados del año con la celebración del <strong>Fin de Semana de Estrellas 2026</strong>, evento que tendrá lugar en el <strong>Intuit Dome de Inglewood, California.</strong></p>\n<p>Los fanáticos podrán disfrutar un fin de semana repleto de acción a partir del viernes 13 de febrero con <strong>el Rising Stars, donde brillará lo mejor del talento joven de la liga.</strong></p>\n<p>El sábado 14, el NBA All-Star Saturday reunirá las habilidades de los máximos exponentes de la liga en los <strong>tradicionales desafíos de destreza, triples y clavadas.</strong></p>\n<p>Finalmente, el domingo 15, <strong>el NBA All-Star Game estrenará un nuevo formato de competencia que promete elevar el espectáculo a otro nivel con tres equipos</strong>: dos integrados por jugadores estadounidenses y uno conformado por estrellas internacionales, que competirán entre sí en un torneo especial de cuatro partidos.</p>\n<p><span ><em>¿Dónde ver el All-Star 2026?</em></span></p>\n<p>Todos los eventos del <strong>Fin de Semana de Estrellas de la NBA</strong> los podrás ver a través de las señales de <em>TNT Sports.</em></p>\n<p>En streaming, además se podrán ver cada uno de los desafíos en<strong> HBO Max.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/donde-y-cuando-ver-el-partido-de-las-estrellas-de-la-nba/2026-02-11/122755.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver el Partido de las Estrellas de la NBA?","uid":"2122b4bf-3539-4515-9675-27e09d1fa928","updateDate":"2026-02-11T15:27:55.000Z"},{"mainText":"<p><strong>Coquimbo Unido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-se-llevo-el-triunfo-ante-la-serena-en-un-clasico-con/2026-02-14/140326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">venció por 1-0</a> a Deportes La Serena</strong> en el Estadio La Portada, en una nueva edición del clásico del Norte Chico y un partido válido por la tercera fecha de La Liga de Primera, el cual estuvo marcado por polémicas arbitrales.</p>\n<p>Sobre esto último, el<strong> entrenador de Coquimbo Unido, Hernán Caputto,</strong> conversó con <em>TNT Sports</em> al término del partido y declaró que: <strong>\"Creo que ganamos bien el partido.</strong> Las cosas que suceden dentro del campo son las que son tangibles, que es el resultado, y eso creo que es lo más importante\".</p>\n<p><strong>\"Difícil el partido</strong>, se nos tornó difícil por cambio de sistemas, por algunos jugadores que entraron en alguna posición que nosotros no teníamos claro desde el inicio. <strong>Nos fuimos acomodando, recibimos muy prontas las tarjetas y eso te condiciona a veces la intensidad\"</strong>, comentó sobre el encuentro.</p>\n<p>Sobre el triunfo expresó que se encontraba \"contento, porque <strong>siempre lo más importante en los clásicos es competirlos a alta intensidad</strong>, que lo fue, y ganarlos.<strong> Lo importante es que lo ganamos</strong>, que seguimos sumando y eso es bueno para nosotros.\".</p>\n<p><strong>\"Hay que seguir trabajando. Se nos viene un partido bravísimo con Universidad Católica\"</strong>, cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUvym4gjqKF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUvym4gjqKF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/hernan-caputto-lo-mas-importante-en-los-clasicos-es-competir-a-alta/2026-02-14/153816.html","streamUrl":null,"titleText":"Hernán Caputto: \"Lo más importante en los clásicos es competir a alta intensidad y ganar\"","uid":"c6282f72-3d19-4cde-8d34-91f399470c9c","updateDate":"2026-02-14T18:38:16.000Z"},{"mainText":"<p><strong>Ben Brereton fue titular en el triunfo de Derby County por 2-0 ante Swansea, que tuvo al arquero chileno Lawrence Vigouroux</strong> por la fecha 32 de la Championship inglesa.</p>\n<p>Los goles fueron anotados por Rhian Brewster (47') y Patrick Agyemang (67'). Respecto a Brereton, salió recién a los 90+5', reemplazado por Carlton Morris.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Three points in the bag. 🛍️🔐 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/k3oljp5pR6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/k3oljp5pR6</a></p>\n— Derby County (@dcfcofficial) <a href=\"https://twitter.com/dcfcofficial/status/2022721800883642614?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, <strong>Derby County llegó a 48 puntos y saltó al sexto lugar del ascenso inglés, posición que cierra la zona de clasificación a play-offs</strong>.</p>\n<p>El avance fue posible gracias al empate de Preston North End (48) y que los duelos de Wrexham (47) y Bristol City (49) se aplazaron, quedando pendientes. Respecto a Swansea, se quedó con 42 puntos en el puesto 16.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/derby-county-de-brereton-vencio-al-swansea-de-vigouroux-y-salto-a-zona/2026-02-14/152733.html","streamUrl":null,"titleText":"Derby County de Brereton venció al Swansea de Vigouroux y saltó a zona de play-offs","uid":"ac28d79c-462c-4dff-a452-c9b642bcc3fe","updateDate":"2026-02-14T18:27:33.000Z"},{"mainText":"<p>El director técnico de <strong>Deportes La Serena, Felipe Gutiérrez,</strong> reaccionó con molestia después de la derrota por la cuenta mínima en el clásico con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-se-llevo-el-triunfo-ante-la-serena-en-un-clasico-con/2026-02-14/140326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Coquimbo Unido</strong></a>, partido que quedó marcador por un par de discutibles decisiones arbitrales que afectaron al conjunto papayero.</p>\n<p>La primera acción ocurrió en le amanecer del segundo tiempo, cuando Felipe Chamorro convirtió la apertura de la cuenta para los granates. Sin embargo, antes que el balón traspasara la línea de meta, el juez <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-polemica-la-falta-que-anulo-el-gol-de-la-serena-ante-coquimbo/2026-02-14/135336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cristian Garay ya había invalidado</a> </strong>la conquista por una presunta falta sobre el portero Diego \"Mono\" Sánchez.</p>\n<p>Avanzado el partido y con los filibusteros arriba en el marcador, el VAR advirtió al colegiado por una falta de Yahir Salazar que si bien en la repetición no se vio violenta, el réferi consideró que era una jugada peligrosa y expulsó al lateral izquierdo.</p>\n<p>A propósito de la acción del zaguero, el estratego indicó a<em> TNT Sports</em> que \"por lo que nos comentan, ahí le pega el balón y lo pasa a tocar, pero a ver si toca primero el balón. <strong>Al final es discutir en vano porque creo que no tiene mucho sentido hablar del arbitraje\".</strong></p>\n<p>Acto seguido, el exmediocampista de Universidad Católica dejó una polémica frase en contra de su rival. \"Tenemos que seguir en la búsqueda de la mejora constante, no queda de otra. Y que estos tipos sigan celebrando, porque no sé si van a poder hacer lo que hicieron el año pasado\", comentó el DT en referencia al título obtenido por el elenco pirata en la Liga de Primera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUvym4gjqKF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUvym4gjqKF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/felipe-gutierrez-al-final-es-discutir-en-vano-no-tiene-mucho-sentido/2026-02-14/151128.html","streamUrl":null,"titleText":"Felipe Gutiérrez: Al final es discutir en vano, no tiene mucho sentido hablar del arbitraje","uid":"973863ab-8a55-4475-bff9-e09463dad3fa","updateDate":"2026-02-14T18:11:28.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/bilateral-de-segpres-ministra-lobos-recibio-a-garcia-ruminot-en-la/2026-02-13/214700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>futuro ministro secretario general de la Presidencia, José García Ruminot (RN),</strong></a> afirmó que <strong>este 2026 y el venidero 2027 se registrarán</strong> <strong>\"déficits fiscales muy grandes\", </strong>luego que el actual Gobierno de Boric <strong>incumpliera, por tercera vez consecutiva, <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/economia/presupuesto/quiroz-califico-de-grave-el-deficit-fiscal-del-gobierno-y-adelanto-una/2026-01-31/160252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la meta fiscal.</a></strong></p>\n<p>El viernes, el Ejecutivo <a rel=\"link a una nota absoluta 6\" href=\"https://www.dipres.gob.cl/598/w3-article-404481.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicó el <strong>Informe de Finanzas Públicas (IFP)</strong> del cuarto trimestre de 2025,</a> que <strong>arrojó un déficit estructural del 3,6% del PIB; </strong>cifra que <strong>está por encima del 2,2% estimado</strong> en el documento del tercer trimestre y <strong>más de dos puntos arriba de la meta estructural</strong> que Hacienda se había fijado a comienzos del 2024, de<strong> 1,1%.</strong> </p>\n<p>En este contexto, García Ruminot expresó:<strong> \"Necesitamos que la economía del país crezca más.</strong> Ya lo decía por el <strong>factor empleo,</strong> pero también por un factor muy importante que no siempre se asocia al mayor desarrollo económico del país, <strong>que es el <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/gobierno/gabinete/deuda-publica-se-estabiliza-tras-18-anos-de-alzas-pero-deficit-fiscal/2026-01-30/193812.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">equilibrio de nuestras cuentas fiscales\".</a></strong></p>\n<p>\"Todos sabemos que hemos tenido (desbalance fiscal) estos años, <strong>y que vamos a enfrentar también para este año 2026 y seguramente el 2027, déficits fiscales muy grandes. </strong>Significarán mayor endeudamiento y un alto pago de intereses por esa deuda\", señaló el exsenador.</p>\n<p>\"¿Cómo podemos tener mayores ingresos? <strong>Principalmente a través del desarrollo económico,</strong> el crecimiento de la economía\", cerró.</p>\n<p>También se refirió al tema <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/los-desafios-y-promesas-clave-que-enfrentara-el-futuro-ministro-quiroz/2026-02-09/020433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>próximo ministro de Hacienda, Jorge Quiroz.</strong></a> En entrevista con <em>El Mercurio,</em> ratificó su propuesta de realizar un ajuste fiscal de 6.000 millones de dólares, <strong>donde en el primer año se recortarían al menos 3.000.</strong></p>\n<h2><span ><em><strong>Experto: El mayor desafío de Kast es sostener disciplina fiscal y recomponer ingresos permanentes</strong></em></span></h2>\n<p>El Ejecutivo actual atribuyó el incumplimiento de la meta del Fisco<strong> a los mayores ajustes cíclicos de los <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-al-alza-refuerza-proyecciones-economicas-favorables-para-el-inicio/2026-02-03/151107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ingresos del cobre,</a></strong> por la concreción de la recaudación tributaria no minera más baja en una década (excluyendo la pandemia).</p>\n<p>Sin embargo, para el analista económico de la Universidad Andrés Bello y de la consultora OpenBBK, <strong>Alejandro Urzúa,</strong> <strong>esto \"no es un desvío contable,</strong> puesto que refleja error de estimaciones en ingresos, debilidad persistente de la recaudación no minera y una ejecución fiscal que tensiona la regla estructural\".</p>\n<p><strong>\"El costo (del déficit) es claro: se erosiona la credibilidad del ancla fiscal, se reduce el margen para enfrentar shocks</strong> <strong>y se traspasa mayor presión de ajuste</strong> a la próxima administración del Presidente Kast\", mencionó.</p>\n<p>\"Sin duda, <strong>el desafío para la nueva Administración es sostener la disciplina fiscal y recomponer ingresos permanentes</strong> para transformar esta señal en una tendencia que sea creíble, puesto que <strong>la estabilización de la deuda en un 41,7% del PIB marcó un punto de inflexión tras años de alza,</strong> sugiriendo que los esfuerzos de contención comienzan recién a rendir frutos\", dijo Urzúa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/presupuesto/tras-informe-de-finanzas-publicas-futuro-segpres-advierte-deficits-muy/2026-02-14/140131.html","streamUrl":null,"titleText":"Tras Informe de Finanzas Públicas, futuro Segpres advierte \"déficits muy grandes\" en 2026 y 2027","uid":"22107e72-81f1-4dcd-a2f8-db35190026a7","updateDate":"2026-02-14T17:01:31.000Z"},{"mainText":"<p><strong>Universidad de Chile sumó un nuevo traspié</strong>, esta vez en un partido <strong>amistoso a puertas cerradas contra San Luis de Quillota</strong>, cuadro del Ascenso dirigido por Humberto \"Chupete\" Suazo.</p>\n<p><strong>La escuadra \"canaria\" venció en el Centro Deportivo Azul por 2-1</strong>, luego de dos tiempos de 35 minutos.</p>\n<p>Los goles quillotanos corrieron por parte de <strong>Sebastián Parada y Fabián González</strong>, mientras que <strong>el descuento de la U fue mediante un penal de Ignacio Vásquez</strong>.</p>\n<p>A diferencia de la visita, el \"Bulla\" de Francisco Meneghini presentó equipo alternativo, con suplentes y juveniles, tras haber <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-de-meneghini-empato-ante-palestino-y-sumo-su-tercer-partido/2026-02-13/223913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentado a Palestino</a> anoche en La Cisterna.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUvkx3mDqpi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUvkx3mDqpi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-cayo-ante-el-san-luis-de-humberto-suazo-en-duelo-amistoso/2026-02-14/143950.html","streamUrl":null,"titleText":"U. de Chile cayó ante el San Luis de Humberto Suazo en duelo amistoso","uid":"5be5689b-cb32-482e-923c-0665ffbfd06c","updateDate":"2026-02-14T17:39:50.000Z"},{"mainText":"<p>El presidente ucraniano, <strong>Volodímir Zelenski,</strong> calificó este sábado de <strong>\"locura\"</strong> la posibilidad de que <strong>Ucrania entregue a Rusia</strong> la parte de su región del Donbás que <strong>aún está bajo control de Kiev,</strong> como exige el Kremlin como condición para poner fin a la guerra.</p>\n<p>\"<strong>No podemos simplemente retirarnos de nuestro territorio o intercambiar una parte de nuestro territorio.</strong> Es un poco una locura\", dijo en una rueda de prensa celebrada en Múnich, donde antes había participado en la Conferencia de Seguridad, sobre la idea de que Ucrania pudiera acceder a esta propuesta formulada por Moscú en los contactos entre ambos bandos que tienen lugar con la mediación de EE.UU.</p>\n<p>Zelenski confirmó una vez más que Rusia ha trasladado a las otras partes su disponibilidad a poner fin al conflicto armado <strong>si Ucrania se retira de lo que aún controla en el Donbás.</strong></p>\n<p>El Donbás está formado por las unidades administrativas de <strong>Lugansk y Donetsk</strong>, ambas en el este de Ucrania. Lugansk está controlada casi al cien por cien por Rusia, que ha logrado conquistar hasta ahora más de tres cuartos de Donetsk.</p>\n<p>Zelenski dijo que la cuestión <strong>no es simplemente territorial</strong>, y recordó los <strong>muchos ucranianos que han muerto defendiendo el territorio del Donbás</strong> de la invasión rusa.</p>\n<p>Durante la rueda de prensa, confirmó la posibilidad de que se negocie una nueva tregua energética como la que se declaró por unos días el pasado 30 de enero en la próxima ronda de contactos entre ucranianos, rusos y estadounidenses, que debe tener lugar el martes y el miércoles en Ginebra, Suiza.</p>\n<h2><strong><em>Secretario de Estados Unidos: \"No sabemos si los rusos van en serio para acabar con la guerra\"</em></strong></h2>\n<p>El secretario de Estado estadounidense, <strong>Marco Rubio</strong>, afirmó este sábado que EE.UU., que <strong>media entre Rusia y Ucrania</strong> para poner fin a la guerra ruso-ucraniana, no sabe si Moscú negocia seriamente para acabar con ese conflicto, aunque <strong>Washington debe poner a prueba al país del presidente Vladímir Putin</strong>.</p>\n<p>\"No lo sabemos. No sabemos si los rusos van en serio para acabar con la guerra. <strong>Ellos dicen que sí</strong>\", dijo Rubio en su intervención en la Conferencia de Seguridad de Múnich, donde apuntó que <strong>su país va a seguir poniendo a prueba la voluntad negociadora de Moscú.</strong></p>\n<p>Rubio señaló que en las negociaciones entre ucranianos y rusos mediadas por EE.UU. se han producido avances, pero aún quedan asuntos difíciles que abordar.</p>\n<p>\"La buena noticia es que los temas que hay que tratar para acabar la guerra se han reducido y la<strong> mala noticia es que se han reducido hasta las cuestiones más difíciles</strong> a las que responder. Y en ese frente hay que seguir trabajando\", señaló el jefe de la diplomacia estadounidense, que puso en valor las medidas puestas en marcha por su Gobierno.</p>\n<p>\"Entre tanto, todo lo demás sigue pasando,<strong> EE.UU. ha impuesto sanciones adicionales al petróleo ruso,</strong> en nuestras conversaciones con la India hemos conseguido su compromiso para que <strong>dejen de comprar más petróleo ruso</strong>, Europa ha tomado sus pasos para avanzar, <strong>el programa PURL continúa y se vende armamento estadounidense para la guerra ucraniana</strong>\", apuntó.</p>\n<p>\"No se está comprando tiempo\", abundó Rubio al ser preguntado tras su discurso en la conferencia muniquesa, por el presidente de la CSM, <strong>Wolfgang Ischinger</strong>, si Rusia estaba jugando con los tiempos en la negociación con Ucrania.</p>\n<p>\"Vamos a seguir probando si hay un resultado con el que Ucrania pueda vivir y que Rusia acepte\", aseveró el político estadounidense.</p>\n<p>Está previsto que la tercera reunión entre ucranianos y rusos bajo mediación de EE.UU. tenga lugar los próximos días 17 y 18 en la ciudad suiza de Ginebra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/zelenski-seria-una-locura-entregar-el-donbas-como-pide-rusia/2026-02-14/143747.html","streamUrl":null,"titleText":"Zelenski: Sería una locura entregar el Donbás, como pide Rusia","uid":"a7b1dd50-8100-4dba-9fea-2349d9af65a7","updateDate":"2026-02-14T17:37:47.000Z"}]
