[{"mainText":"<p >La <strong>Sociedad Nacional de Agricultura</strong> (SNA) presentó este martes los resultados de la primera encuesta sobre <strong>robo agrícola en Chile</strong>, evidenciando <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ministro-valenzuela-apunta-a-fortalecer-seguridad-tanto-en-el-campo-como/2025-03-15/092807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el impacto de la delincuencia en el sector rural</a>.</p>\n<p >El estudio indicó que un<strong> 78% de los encuestados ha sufrido robos</strong>, y un <strong>40% de ellos ha sido víctima de delitos en tres o más ocasiones</strong>.</p>\n<p >Según las estimaciones, estas pérdidas ascienden a <strong>380 millones de dólares</strong> en los últimos 12 meses.</p>\n<p >En cuanto a los bienes más sustraídos, los <strong>insumos agrícolas lideran con un 29%</strong>, seguidos por la <strong>producción agrícola (18%)</strong> y las <strong>instalaciones eléctricas (16%)</strong>.</p>\n<p >Además, la encuesta reflejó la desconfianza en las instituciones para denunciar estos delitos, ya que <strong>solo un 33% de los consultados expresó confianza en el proceso de denuncia</strong>.</p>\n<h2 ><strong>Críticas al ministro de Agricultura</strong></h2>\n<p >El informe también abordó la reciente polémica generada por el ministro de Agricultura, <strong>Esteban Valenzuela</strong>, quien instó a los alcaldes rurales a <strong>\"dejar de llorar\"</strong> por recursos en seguridad tras el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/sna-por-doble-crimen-en-graneros-el-campo-es-tierra-de-nadie/2025-03-14/133432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asesinato del matrimonio <strong>González Callejas en Graneros</strong></a>.</p>\n<p >Al respecto, el presidente de la SNA, <strong>Antonio Walker</strong>, evitó entrar en la controversia, pero enfatizó el impacto del crimen en las comunidades rurales: \"<strong>Las comunas rurales de Chile están de luto</strong> y profundamente afectadas por la partida de Rodrigo González y Carola Callejas\", declaró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/sna-robos-agricolas-en-chile-han-causado-perdidas-por-380-millones-de/2025-03-18/124319.html","streamUrl":null,"titleText":"SNA: Robos agrícolas en Chile han causado pérdidas por 380 millones de dólares","uid":"d7a2010f-14cb-4a3a-a7cc-9abae138a7dc","updateDate":"2025-03-18T16:07:00.000Z"},{"mainText":"<p>En el marco del lanzamiento de Palestino Social, <strong>el elenco árabe generó un importante acuerdo con la organización palestina Aida Youth Center, ubicada en Aida Camp</strong>, un campo de refugiados ubicado en las afueras de la ciudad de<strong> Belén, en Cisjordania.</strong></p>\n<p>La organización<strong> fue fundada en 1968 para servir y proteger a la comunidad de refugiados local</strong>, especialmente a sus niños y jóvenes.</p>\n<p>El acuerdo impulsará distintas colaboraciones en el área deportiva y social, donde <strong>el equipo afincado en La Cisterna se compromete a proveer al centro con indumentaria deportiva, colaborar con actividades sociales</strong> y generar instancias de colaboración mutua que signifiquen enriquecer el vínculo cultural que acerca a nuestra institución con su madre tierra.</p>\n<p>En los últimos días, <strong>Palestino recibió en Chile a tres dirigentes del Centro, refugiados del Aida Camp, y los invitó a participar en distintas actividades deportivas</strong> y sociales que se generaron en nuestras instalaciones.</p>\n<p>Entre ellas, hubo charlas informativas para nuestros jugadores y staff del primer equipo masculino, primer equipo femenino y categorías sub 18 y Proyección, además de asistir a un encuentro de Palestino como locales en el Estadio Municipal de La Cisterna.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHWE144Jn2J/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHWE144Jn2J/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-sello-acuerdo-de-colaboracion-con-organizacion-que-acoge-a/2025-03-18/130305.html","streamUrl":null,"titleText":"Palestino selló acuerdo de colaboración con organización que acoge a refugiados en Cisjordania","uid":"58db48d7-bbc5-4741-b175-789b3aafb459","updateDate":"2025-03-18T16:02:00.000Z"},{"mainText":"<p>El martes, luego del sorteo de la fase de grupos de la Copa Libertadores, el presidente de Conmebol, <strong>Alejandro Domínguez ofreció disculpas por sus declaraciones durante la jornada del lunes.</strong></p>\n<p>Respecto a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/conmebol/presidenta-de-palmeiras-si-conmebol-no-respeta-el-futbol-brasileno/2025-03-11/110502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las amenazas por parte de la presidenta de Palmeiras, Leila Pereira, de retirarse de la competencia para participar en Concacaf</a>, el mandamás declaró que <strong>\"la Copa Libertadores sin los brasileños es como Tarzán sin Chita. Imposible\".</strong></p>\n<p>Debido a los problemas que generaron sus palabras y la interpretación por parte del público, <strong>Domínguez tuvo que disculparse por sus dichos</strong>. \"En relación con mis recientes declaraciones<strong>, quiero expresar mis disculpas. La expresión que utilicé es una frase popular y jamás tuve la intención de menospreciar ni descalificar a nadie</strong>\".</p>\n<p>\"<strong>La CONMEBOL Libertadores es impensable sin la participación de clubes de los 10 países miembros</strong>\", añadió en el comunicado.</p>\n<p>\"<strong>Siempre he promovido el respeto y la inclusión en el fútbol y en la sociedad</strong>, valores fundamentales para la CONMEBOL. Reafirmo mi compromiso de seguir trabajando por <strong>un fútbol más justo, unido y libre de discriminación</strong>\", concluyó el presidente del organismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/presidente-de-la-conmebol-genero-polemica-por-dichos-sobre-equipos/2025-03-18/124916.html","streamUrl":null,"titleText":"Presidente de la Conmebol generó polémica por dichos sobre equipos brasileños: Ofreció disculpas","uid":"0ccafb91-e5bf-4024-9a57-390703d31f23","updateDate":"2025-03-18T15:55:00.000Z"},{"mainText":"<p>La ministra vocera de Gobierno, <strong>Camila Vallejo</strong>, reapareció en sus redes sociales este martes junto a su hijo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/nacio-la-guagua-de-camila-vallejo/2025-02-07/224747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nacido a inicios de febrero</a> por lo que la secretaria de Estado continúa con el postnatal.</p>\n<p>A través de un video grabado en un Cesfam, Vallejo llamó a participar en la Campaña de Invierno 2025, destacando la importancia de inocular a los recién nacidos contra el virus sincicial, como así lo hizo con su guagua.</p>\n<p>\"Al inocularlos les salvamos la vida\", destacó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHVykLipE4i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHVykLipE4i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Camila Vallejo Dowling (@camilantoniamaranta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-camila-vallejo-reaparece-con-su-hijo-en-un-cesfam/2025-03-18/124003.html","streamUrl":null,"titleText":"Ministra Camila Vallejo reaparece con su hijo en un Cesfam","uid":"91f8ee1f-cf07-4eb4-9108-4afe0e0e5ad2","updateDate":"2025-03-18T15:41:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/asesinan-a-balazos-a-cantante-de-clasico-grupo-de-cumbia-en-peru/2025-03-16/100605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato de un popular cantante de cumbia en Lima este fin de semana</a> ha sido la gota que hizo rebasar el vaso en la<strong> ola de violencia y criminalidad</strong> que azota a Perú, donde <strong>se han triplicado los homicidios en tres años</strong>, pero en el que las cifras de violencia siguen lejos de los países de su entorno.</p>\n<p >Tras el crimen, el Gobierno decretó este lunes en Lima y la vecina provincia de Callao, una conurbación en la que vive un tercio de los peruanos, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-declara-el-estado-de-emergencia-en-toda-lima-para-combatir-el/2025-03-17/200055.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el estado de emergencia</a>. La medida ha sido<strong> cuestionada por su ineficacia para combatir la delincuencia</strong> por parte de unas autoridades que se han demostrado ineficientes desde hace años en esta materia.</p>\n<h2 ><strong><em>1. Crecimiento en cifras</em></strong></h2>\n<p >La cifra de homicidios en Perú ha ido creciendo progresivamente en los últimos años. <strong>En los dos primeros meses de 2025, se han registrado 368 homicidios</strong>, mientras que en 2018 fueron 111 en el mismo periodo, según el Sistema de Información de Defunciones.</p>\n<p >Pese a este incremento, las cifras están lejos de las de <strong>Ecuador</strong>, donde en enero hubo 781 homicidios, y más aún de <strong>Colombia</strong>, donde en los dos primeros meses de 2025 se registraron 1.990.</p>\n<p >\"Todavía, si uno lo ve a nivel regional, estamos lejos de los niveles de Centroamérica o Colombia, pero si lo miras desde el propio Perú, sí comienza a haber un crecimiento fuerte en la violencia, que<strong> era algo que no caracterizaba propiamente el caso peruano, y eso impacta mucho</strong>\", señala a<em> EFE</em> el politólogo <strong>Eduardo Dargent</strong>.</p>\n<h2 ><strong><em>2. Extorsión</em></strong></h2>\n<p >El delito de extorsión estaba aumentando en los últimos años en <strong>Trujillo</strong>, la tercera ciudad del país y bajo el azote de <strong>bandas criminales asociadas a la minería ilegal</strong>, pero ahora Lima es un enorme escenario donde cada vez es más común y violenta.</p>\n<p >\"Es muy fuerte la generalización de la <strong>extorsión</strong>, ha cambiado, ha crecido y se siente de alguna manera incontrolable\", explica Dargent.</p>\n<p >La orquesta a la que pertenecía el cantante asesinado había sido supuestamente víctima de extorsión por parte de delincuentes que <strong>les pedían dinero a cambio de protección</strong>, algo que se repite tanto en muchos otros sectores en un país donde impera la informalidad.</p>\n<p >El investigador en temas de inseguridad, <strong>César Bazán</strong>, indica que la extorsión a pequeños comerciantes o transportistas no es nueva, lo que es novedad es la <strong>violencia con la que se ejerce, los métodos intimidatorios y finalmente el uso de sicarios</strong>.</p>\n<p >Y que la capital del país, como gran centro económico \"retiene el paso de organizaciones criminales que ahora actúan en complicidad o con la impunidad de agentes del Estado\".</p>\n<h2 ><strong><em>3. Naturaleza del crimen</em></strong></h2>\n<p >Pese a ser considerado como el segundo productor mundial de cocaína, Perú no es escenario de una guerra de organizaciones del narcotráfico, sino que conviven bandas más pequeñas e improvisadas asociadas a diferentes delitos.</p>\n<p >\"El narcotráfico opera aquí, hay grupos organizados, pero no tienen la fuerza que tienen en Ecuador, en México o en Colombia (...) Junto con estos, hay otras economías ilegales que de alguna manera han florecido y que funcionan acompañados por violencia delincuencial\", apunta Bazán.</p>\n<p >En Perú <strong>operan bandas aliadas con la tala ilegal, trata de personas, tráfico de terrenos y mafias vinculadas a la construcción</strong>, y especialmente con la minería ilegal, tanto en el norte como el sur.</p>\n<p >Además de la extorsión, Bazán añade que <strong>también han crecido los secuestros</strong>, un delito que se cometía en el país en los años 90 y que parecía casi superado.</p>\n<h2 ><strong><em>4. Autoridades ineficaces</em></strong></h2>\n<p >Los expertos coinciden en que en los últimos años ha confluido un escenario complejo en cuanto al crimen con <strong>un Estado que no es capaz de hacerle frente</strong> y que, por el contrario, ha impulsado políticas que limitan labores de investigación judicial y policial.</p>\n<p >\"Junto con el fortalecimiento de organizaciones criminales se ha dado un repliegue del Estado en cuanto a sus tareas de seguridad ciudadana\", asegura Bazán al añadir que <strong>el Congreso actual \"está aliado o hace el juegos a organizaciones criminales\".</strong></p>\n<p >\"Llega una forma compleja de criminalidad con ramificaciones trasnacionales y en el poder están personas con rabo de paja que han hecho muchos esfuerzos por debilitar la capacidad de investigación y de control de actividades de crimen organizado que toca actividades políticas\", declara Dargent.</p>\n<p >Ambos sostienen que<strong> la Policía Nacional debe \"depurarse\"</strong> por los vínculos de agentes con bandas y otros problemas estructurales como la falta de formación y corrupción.</p>\n<h2 ><strong><em>5. Medidas populistas</em></strong></h2>\n<p >Desde la pandemia, es común que los distintos gobiernos usen la declaratoria de emergencia por diversos motivos, pero su eficiencia es altamente cuestionada.</p>\n<p ><strong>\"El estado de emergencia son fuegos artificiales\"</strong>, sostiene Bazán al indicar que tanto Lima como el Callao ya han estado muchos meses en emergencia anteriormente y <strong>\"su efectividad es muy limitada\".</strong></p>\n<p >Junto a esta medida, sobresale <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/boluarte-afirma-que-esta-pensando-seriamente-en-aplicar-la-pena-de/2025-03-17/130837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la posición del Ejecutivo en abrir el <strong>debate de aplicar la pena de muerte</strong></a>, también la disminución de la edad de la responsabilidad penal de los adolescentes o salirse de la Corte Interamericana de Derechos Humanos.</p>\n<p >\"En otros lugares hay también esta<strong> gritería de medidas populistas</strong>, pero hay mayor capacidad dentro del Estado para llegar a medidas más efectivas. En Perú estamos un poco <strong>en el peor de los mundos porque hay populismo y no hay capacidad política</strong>\", concluye Dargent.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/claves-de-la-ola-de-violencia-en-peru-un-pais-que-ha-triplicado-sus/2025-03-18/121344.html","streamUrl":null,"titleText":"Claves de la ola de violencia en Perú, un país que ha triplicado sus homicidios en 7 años","uid":"1bc4c4be-8aa8-4f35-855c-a3f04bd3c93a","updateDate":"2025-03-18T15:24:00.000Z"},{"mainText":"<p>En una nueva jornada de trabajo en el Complejo Deportivo \"Juan Pinto Durán\", <strong>el técnico Ricardo Gareca mantuvo la incertidumbre en torno a la titularidad de Alexis Sánchez de cara al duelo de este jueves ante Paraguay.</strong></p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes</strong>, el \"Tigre\" paró un once inicial con <strong>Brayan Cortés</strong> en el arco; <strong>Felipe Loyola, Guillermo Maripán, Paulo Díaz y Gabriel Suazo</strong> en defensa; <strong>Rodrigo Echeverría y Vicente Pizarro</strong> en la contención; <strong>Alexander Aravena, Arturo Vidal y Lucas Cepeda</strong> más adelantados; dejando a <strong>Eduardo Vargas</strong> como único delantero.</p>\n<p>Luego de eso, <strong>Gareca sacó a Aravena y probó con Sánchez.</strong></p>\n<p>También tuvo su oportunidad<strong> Luciano Cabral, quien ingresó en el puesto de Arturo Vidal.</strong></p>\n<p>En un momento, el DT también cambió la pareja de centrales dejando en la formación a <strong>Francisco Sierralta y Benjamín Kuscevic.</strong></p>\n<p><strong>La Roja enfrenta a Paraguay este jueves desde las 20:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/alexis-sanchez-es-la-gran-duda-de-gareca-para-el-duelo-con-paraguay/2025-03-18/121434.html","streamUrl":null,"titleText":"Alexis Sánchez es la gran duda de Gareca para el duelo con Paraguay","uid":"2577af33-3b81-4e77-b466-c2e10795118d","updateDate":"2025-03-18T15:19:00.000Z"},{"mainText":"<p>Durante la mañana de este martes, un funcionario de <strong>Carabineros fue apuñalado a bordo de un bus del transporte público en el Cerro Playa Ancha</strong>, en la comuna de <strong>Valparaíso</strong>.</p>\n<p>El policía -<strong>que estaba de civil</strong> tras haber llevado a sus hijos al colegio-, intentó intervenir en una agresión de un hombre contra una mujer dentro de la locomoción colectiva, y <strong>fue atacado con un arma blanca por el sujeto</strong>.</p>\n<p>Tras esto fue trasladado al <strong>Hospital Carlos Van Buren</strong>, donde se encuentra<strong> fuera de riesgo vital</strong>.</p>\n<p>El agresor -<strong>un chileno de 23 años con antecedentes policiales</strong>- fue detenido por Carabineros y quedará a disposición de los tribunales durante la tarde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/valparaiso-carabinero-fue-apunalado-dentro-de-una-micro/2025-03-18/114401.html","streamUrl":null,"titleText":"Valparaíso: Carabinero fue apuñalado dentro de una micro","uid":"e2adc7f7-b771-4b7b-b668-42d667e13cc6","updateDate":"2025-03-18T15:15:00.000Z"},{"mainText":"<p>En apenas cinco días desde su estreno la miniserie <strong>\"Adolescencia\"</strong> de Netflix ha logrado conquistar a espectadores del mundo entero y a la exigente crítica especializada.</p>\n<p>Con un sólido 98% de aprobación en la plataforma <a rel=\"link a una nota absoluta 1\" href=\"https://www.rottentomatoes.com/tv/adolescence\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rotten Tomatoes</a>, la producción de origen británico se ha ubicado como el contenido más popular en varios países, incluído Chile, y asoma como <strong>la mejor serie de Netflix de todo 2025</strong>.</p>\n<p>La historia de \"Adolescencia\" es simple:<strong> un niño de 13 años es acusado de un violento asesinato</strong> mientras sus padres intentan hacer lo mejor posible para enfrentar un duro proceso.</p>\n<p>Pero ¿cuáles son los elementos que tienen asombrados al público y a los críticos? <strong>Su elenco, su narrativa, su aspecto técnico y su profundidad</strong> destacan por sobre otras producciones. Incluso ha llegado a ser calificada como <strong>\"lo más cercano a la perfección\"</strong>, según el medio <a rel=\"link a una nota absoluta 3\" href=\"https://www.theguardian.com/tv-and-radio/2025/mar/13/adolescence-review-the-closest-thing-to-tv-perfection-in-decades\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Guardian</em></a>.</p>\n<h2>Una sola toma</h2>\n<p>Uno de los aspectos más impresionantes de \"Adolescencia\" es que sus <strong>cuatro episodios</strong> (que bordean los 60 minutos de duración) están realizados en <strong>una sola toma sin interrupciones</strong> y con una cámara constantemente siguiendo a sus protagonistas.</p>\n<p>Aparte de la <strong>dificultad técnica</strong> que este formato implica -y que la serie desarrolla de manera increíble-, los actores y actrices, comandados por el debutante Owen Cooper y el experimentado Stephen Graham, se lucen con interpretaciones que<strong> navegan entre el guión y la improvisación</strong>, dándole un toque único de naturalidad a la historia.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/HG9XUSnK9g8?si=NZqQz0W7bwdyKRcn\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Un elenco que merece todos los premios</h2>\n<p>El joven <strong>Owen Cooper</strong> interpreta al aproblemado \"Jamie\", el niño de 13 años que es sacado de su casa violentamente acusado de haber matado a una compañera de colegio. Su padre \"Eddie\", encarnado por <strong>Stephen Graham</strong>, luchará contra sus propias convicciones para intentar defender a su hijo.</p>\n<p>Pese a ser los protagonistas, no son los únicos que se lucen en \"Adolescencia\". Por ejemplo <strong>Ashley Walters</strong>, que encarna al policía \"Bascombe\", tendrá asegurada su presencia en la temporada de premios por su actuación, la que incluye una escena con un enorme despliegue físico. O la notable psicóloga clínica que interpreta <strong>Erin Doherty</strong> y que, con un sólo capítulo, logra algunos de los momentos más impactantes de la serie.</p>\n<h2>Los temas que toca</h2>\n<p>Como lo dice su nombre, la serie aborda diversos aspectos relacionados a la adolescencia, pero el tema central es su contraparte: <strong>la crianza</strong>. En ese sentido la obra plantea preguntas sobre <strong>el rol de los padres, los errores y los aciertos, el amor por los hijos y la herencia intangible de papá y mamá</strong>.</p>\n<p>Pero también toca elementos como el movimiento incel, la percepción de hombres y mujeres en la sociedad, la violencia de género, las investigaciones policiales y las relaciones adulto-niño.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Wk5OxqtpBR4?si=2H78Rs1uka7U79kH\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/por-que-es-tan-buena-adolescencia-la-serie-viral-de-netflix/2025-03-18/114849.html","streamUrl":null,"titleText":"¿Por qué es tan buena \"Adolescencia\", la serie viral de Netflix?","uid":"483754a5-945d-4c53-a99f-16d538951c17","updateDate":"2025-03-18T15:12:00.000Z"},{"mainText":"<p>Este lunes se realizó <strong>el sorteo de la Copa Libertadores</strong> en la sede de Conmebol en Paraguay, donde <strong>el mandamás de Azul Azul, Michael Clark, conversó con el presidente del organismo sudamericano, Alejandro Domínguez.</strong></p>\n<p>Según indicó el club en redes sociales,<strong> la reunión se gestó para dialogar sobre el regreso del elenco nacional a la competencia tras su última participación en 2021</strong>, cuando quedó eliminado en una de las fases previa a los grupos ante<strong> San Lorenzo.</strong></p>\n<p>Asimismo, ambos presidentes<strong> se sacaron una fotografía en la cual se puede ver a Domínguez sosteniendo una polera de la U.</strong></p>\n<p>Los azules serán parte del <strong>grupo A</strong>, en el cual se enfrentarán a los actuales campeones, <strong>Botafogo</strong>, a los argentinos de <strong>Estudiantes de La Plata</strong> y a <strong>Carabobo </strong>de Venezuela.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ayer en la sede de la CONMEBOL, Michael Clark se reunió con el Presidente de la Confederación Sudamericana de Fútbol, Alejandro Domínguez, para conversar sobre el regreso de la U a las competencias internacionales 🌎 <a href=\"https://twitter.com/agdws?ref_src=twsrc%5Etfw\">@agdws</a> <a href=\"https://twitter.com/CONMEBOL?ref_src=twsrc%5Etfw\">@CONMEBOL</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/elDfUyVW1P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/elDfUyVW1P</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1902003360888172982?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-se-reunio-con-el-presidente-de-la-conmebol-en-el-sorteo-de/2025-03-18/115732.html","streamUrl":null,"titleText":"Michael Clark se reunió con el presidente de la Conmebol en el sorteo de Copa Libertadores","uid":"60fd3d23-ee7f-4f27-8358-a2aa84cda8d4","updateDate":"2025-03-18T15:05:00.000Z"},{"mainText":"<p>El grupo municipal del <strong>PSOE de Valladolid solicitó, en una moción, que el alcalde, Jesús Julio Carnero,</strong> y su equipo de gobierno, busquen inversores privados para comprar <strong>Real Valladolid, en una \"operación de ciudad\",</strong> que permita dejar el club en manos de personas comprometidas, que trabajen en un proyecto serio.</p>\n<p>El portavoz del grupo municipal socialista, <strong>Pedro Herrero,</strong> sostuvo que la entidad blanquivioleta <strong>\"está en malas manos\" y, puesto que su presidente, el brasileño Ronaldo Nazário, va a venderla, sería \"oportuno, necesario y urgente\"</strong> que el Ayuntamiento dé un paso al frente y apueste por un entente público-privado para hacerse con las riendas de la misma.</p>\n<p>En este sentido, ha recordado el preferente que hubo en el año 1992, cuando el entonces regidor, Tomás Rodríguez Bolaños, se unió al empresario Marcos Fernández para adquirir un Real Valladolid que estaba al borde de la quiebra, y al que reflotaron con éxito, tras convertirlo en Sociedad Anónima Deportiva.</p>\n<p>Aunque la situación no es la misma que en aquella época, puesto que el club vallisoletano está saneado económicamente, Herrero ha señalado que \"no tiene a nadie al volante\" y se halla en una situación lamentable, sin gestión, sin proyecto y sin un futuro de garantías.</p>\n<p>Por eso, el PSOE presentará, en el próximo Pleno del Ayuntamiento, una moción en la que se pide a la institución que lidere una iniciativa de captación de inversores privados, preferiblemente de Valladolid, para formalizar una oferta de compra de sus acciones al actual dueño, Ronaldo Nazário.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/psoe-pidio-a-alcalde-que-busque-inversores-para-comprar-real-valladolid/2025-03-18/120505.html","streamUrl":null,"titleText":"PSOE pidió a alcalde que busque inversores para comprar Real Valladolid a Ronaldo","uid":"9566babd-9645-4d63-b2e1-0ef401ddadf6","updateDate":"2025-03-18T15:03:00.000Z"},{"mainText":"<p>El <strong>portero belga de Real Madrid, Thibaut Courtois</strong>, quien regresó a la selección tras año y medio de ausencia después <strong>de un enfrentamiento con el extécnico Domenico Tedesco</strong>, explicó al resto de compañeros <strong>en privado los motivos de su alejamiento.</strong></p>\n<p>\"Hablamos con el grupo el lunes y la conversación transcurrió bien. <strong>Hubo muchas incomprensiones y mala información</strong>, por lo que quise contar mi verdad a los demás jugadores.<strong> Ahora todos han podido entender lo que tenía en mente\"</strong>, dijo este martes, al día siguiente de sumarse a la concentración de la selección que ahora dirige el francés <strong>Rudi Garcia</strong>.</p>\n<p>El guardameta, que no ofreció muchos detalles sobre<strong> el fondo de aquel cisma con el exseleccionador</strong>, insistió en que<strong> no fue sólo porque Tedesco no le hubiera entregado el brazalete de capitán ante la ausencia de Kevin de Bruyne en aquella convocatoria en junio de 2023</strong> que Courtois abandonó.</p>\n<p>\"El tema del brazalete de capitán no era el problema central<strong>; reducirlo a eso era un error. Me siento aliviado de haber podido hablar cara a cara y aclararlo todo. Ahora podemos seguir adelante</strong>\", dijo Courtois.</p>\n<p>En rueda de prensa, el portero evocó la situación en la que se encontraba entonces.</p>\n<p>\"<strong>La temporada 2023 fue larga y este episodio fue la gota que colmó el vaso</strong>. Tenía algunos problemas físicos, pero aun así quería jugar con los Diablos Rojos.<strong> El entrenador no vino a hablar conmigo ni una sola vez.</strong> Nunca había vivido algo así. Estallé, sentí que no me respetaba y perdí la confianza en él\", dijo.</p>\n<p>\"En ese momento supe que no había vuelta atrás. <strong>Sé que no tengo el carácter más fácil, soy un ganador y no puedo cambiar quien soy.</strong> A veces reaccionamos con emoción y las cosas se van de las manos. <strong>Se puede tener arrepentimiento, pero creo que la situación con este entrenador había llegado demasiado lejos</strong>\", añadió.</p>\n<p>El portero siguió cargando contra Tedesco<strong>, despedido el pasado enero por los malos resultados cosechados con los Diablos Rojos.</strong></p>\n<p>\"Se han dicho mentiras. Cuando el entrenador afirmó que había hecho todo lo posible para resolver la situación, eso no era cierto.<strong> Sentí la necesidad de responder a esas falsedades\"</strong>, relató.</p>\n<p>El guardameta agregó que posiblemente no repetiría su comportamiento exactamente si volviera a verse en esa situación, pero mantendría la misma postura.</p>\n<p>\"Es difícil decirlo. Quizás habría actuado de otra manera con el grupo y los aficionados. Tal vez habría llamado a algunas personas internamente para explicarles cómo me sentía. ¿Voy a seguir siendo yo mismo al cien por ciento en el futuro? Sí.<strong> Mi objetivo es rendir en el campo y demostrar al público que sigo teniendo muchas ganas de jugar con la selección\",</strong> señaló.</p>\n<p>También se refirió a las críticas de Koen Casteels, quien al saber que regresaría Courtois decidió retirarse del combinado nacional.</p>\n<p><strong>\"Entiendo que no esté contento por perder su puesto como número 1 en la selección.</strong> Tiene derecho a tomar sus propias decisiones. Ha expresado ciertas críticas, pero no creo que los demás dentro del grupo compartan su opinión.<strong> Si alguien tiene algo que decirme</strong>, prefiero que me lo diga directamente. Es así como me gusta funcionar\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/courtois-conto-su-verdad-a-companeros-de-la-seleccion-belga/2025-03-18/120435.html","streamUrl":null,"titleText":"Courtois contó su verdad a compañeros de la selección belga","uid":"2a37a545-53aa-4ea4-8b1b-582b4f57dcb2","updateDate":"2025-03-18T15:03:00.000Z"},{"mainText":"<p>El <strong>Banco Central </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.bcentral.cl/contenido/-/detalle/cuentas-nacionales-de-chile-evolucion-de-la-actividad-economica-cuarto-trimestre-2024\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicó este martes el <strong>Informe de Cuentas Nacionales 2024</strong></a>,<strong> </strong>y dio cuenta de que, el año pasado, \"<strong>la actividad económica aumentó 2,6 por ciento\" respecto al anterior</strong>, 2023, \"impulsada principalmente por las exportaciones\".</p>\n<p>El dato es levemente mejor que la proyección estimada en base a los<strong> Imacec</strong>, que en febrero <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/imacec-de-diciembre-fue-6-6-y-el-crecimiento-de-2024-llego-a-2-5/2025-02-03/083847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">calculaba un crecimiento de 2,5 por ciento</a></strong>.</p>\n<p>Además <strong>cumple, sorpresivamente, la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/ministro-marcel-descarta-que-el-pais-este-en-una-emergencia-laboral/2024-09-03/080303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">meta de 2,6 de crecimiento que se había impuesto el Gobierno</a></strong>, y que en noviembre del año pasado, en medio de malas cifras, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/crecimiento-marcel-admitio-que-este-ano-no-se-cumplira-la-meta-del/2024-11-04/122230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>ministro Mario Marcel</strong> daba por inalcanzable</a>.</p>\n<p>En la información publicada hoy, el instituto emisor también <strong>corrigió al alza la expansión económica de 2023</strong>, y la elevó de 0,2 <strong>a 0,5 por ciento</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵El Banco Central de Chile ha publicado en su sitio web las siguientes informaciones:<br />\n\n⁰✅Informes de Cuentas Nacionales y Balanza de Pagos y Posición de Inversión Internacional de Chile al 4° trimestre de 2024. <br />\n\n✅Encuesta de Operadores Financieros pre RPM de marzo de 2025.… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/GUl3n3wL4t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GUl3n3wL4t</a></p>\n— Banco Central de Chile (@bcentralchile) <a href=\"https://twitter.com/bcentralchile/status/1901961024011375079?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según detalla el informe, la <strong>demanda interna presentó en 2024 un crecimiento de 1,3 por ciento</strong>, que se explicó por un mayor consumo.</p>\n<p>Respecto a 2023, el 2024 presentó un día hábil más y un día adicional por año bisiesto, traduciéndose esto en <strong>un efecto calendario de 0,2 puntos porcentuales</strong>.</p>\n<h2><span ><em><strong>Aportes de la minería, el comercio, los servicios y el transporte</strong></em></span></h2>\n<p>Desde la perspectiva del origen, según el instituto emisor, \"las principales contribuciones al crecimiento del Producto Interno Bruto (PIB) <strong>se registraron en la minería, el comercio, los servicios personales y el transporte</strong>\".</p>\n<p>\"En términos desestacionalizados, el PIB exhibió una aceleración en el último trimestre del año que fue incidida, principalmente, <strong>por las actividades de servicios, en particular empresariale</strong>s, y resto de bienes donde destacó la <strong>actividad agropecuario-silvícola</strong>\", señala el documento.</p>\n<p>Desde la perspectiva del gasto, la entidad señala que \"<strong>el incremento del PIB se sustentó en las exportaciones</strong> y, en menor medida, en la demanda interna, la que reflejó un mayor consumo de hogares y gobierno\".</p>\n<p>Respecto del consumo de los hogares, se notificó que creció 1%, \"resultado en el que contribuyeron todos sus componentes. Destacó el dinamismo del consumo en bienes durables, en particular de productos tecnológicos\".</p>\n<p><strong>\"El consumo de gobierno, por su parte, aumentó 3% destacando el gasto asociado a salud pública\"</strong>, agrega el documento. La inversión registró una variación de 1%, cifra que combinó un efecto positivo de la variación de existencias y una caída en la formación bruta de capital fijo (FBCF).</p>\n<h2><span ><em><strong>Exportaciones e importaciones</strong></em></span></h2>\n<p>Respecto del comercio exterior, tanto <strong>las exportaciones como las importaciones de bienes y servicios aumentaron</strong>, con un efecto neto positivo en el PIB. <strong>Las exportaciones crecieron 6,6%</strong>, impulsadas por el componente de bienes y, en menor medida, por los servicios.</p>\n<p>Los primeros fueron incididos por los envíos de<strong> cobre, fruta –cerezas y uva– y celulosa</strong>, y los segundos por los servicios de <strong>turismo y transporte</strong>. Las <strong>importaciones aumentaron 2,5%</strong>, incididas principalmente por las internaciones de bienes, en línea con mayores importaciones de químicos, vestuario y alimentos.</p>\n<h2><span ><em><strong>\"Vamos por buen camino\"</strong></em></span></h2>\n<p>Comentando estas cifras, el ministro Marcel declaró esta mañana: \"<strong>Tenemos una economía que, en términos de su velocidad, va por buen camino</strong>\".</p>\n<p>Además, se mostró optimista con el crecimiento para el año que viene: \"Son avances que nos ayudan a cerrar el 2024 como un año en que <strong>Chile recuperó la senda del crecimiento</strong>, y que nos plantea una <strong>base positiva para empezar el 2025</strong>\".</p>\n<p>\"<strong>Chile crece</strong>\", <a rel=\"link a una nota absoluta 22\" href=\"https://x.com/GabrielBoric/status/1901977362037658108\" data-process=\"2\" data-control=\"1\" target=\"_blank\">celebró escuetamente, en su cuenta de Twitter, el <strong>Presidente Gabriel Boric</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/al-final-se-cumplio-la-meta-del-gobierno-chile-crecio-2-6-en-2024/2025-03-18/104400.html","streamUrl":null,"titleText":"Al final se cumplió la meta del Gobierno: Chile creció 2,6% en 2024","uid":"d7c4eea3-ef5f-4c06-abc1-e1f623230cfd","updateDate":"2025-03-18T14:57:00.000Z"},{"mainText":"<p>Una vez finalizado el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estos-son-los-grupos-de-la-copa-libertadores-de-america-2025/2025-03-17/202849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>sorteo de la fase de grupos de Copa Libertadores</strong></a>, en el cual quedaron <strong>Colo Colo, Racing, Fortaleza y Atlético Bucaramanga en el grupo E</strong>, <strong>Gustavo Costas</strong>, DT del elenco argentino campeón de la Copa Sudamericana, se refirió a los desafíos que enfrentarán.</p>\n<p>Al ser consultado por los resultados que espera, los desafíos del grupo y al encontrarse con <strong>Colo Colo</strong>, rival al cual enfrentó durante la pretemporada y en su estadía en Palestino, Costas declaró que: \"<strong>Hay que jugar, hoy no hay fácil ni difícil, hay que jugar los partidos y después se verá\".</strong></p>\n<p>\"<strong>Sabemos que son todos difíciles</strong> (los rivales de Copa Libertadores)\", sentenció el DT de Racing.</p>\n<p>El primer compromiso entre<strong> los albos y la \"academia\" está programado para la semana del 23 de abril en Chile</strong> por la tercera fecha.</p>\n<p>Mientras que se volverán a encontrar para <strong>la semana del 14 de mayo en Argentina</strong>, por el marco de la quinta jornada de <strong>Copa Libertadores.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/gustavo-costas-proyecta-cruce-con-colo-colo-no-hay-partidos-faciles/2025-03-18/115013.html","streamUrl":null,"titleText":"Gustavo Costas proyecta cruce con Colo Colo: No hay partidos fáciles","uid":"f1d93e4b-5952-4a02-9467-72434d4fa0bc","updateDate":"2025-03-18T14:51:00.000Z"},{"mainText":"<p >Chile registró en 2024 el mayor retroceso en derechos LGBTIQ+ de su historia democrática, con r<strong>egresiones en los tres poderes del Estado</strong>, alertó este martes en un informe el <strong>Movimiento de Integración y Liberación Homosexual</strong> (Movilh).</p>\n<p >\"Por primera vez, desde la recuperación de la democracia, <strong>se rompió con la tendencia al alza de la igualdad y la no discriminación</strong>, iniciándose un ciclo preocupante y de incertidumbres\", aseguró el Movilh en el XXIII Informe Anual de Derechos Humanos (DDHH) de la Diversidad Sexual y de Géneros.</p>\n<p >En el documento, la organización indica que el año pasado se registraron <strong>2.847 casos</strong> y denuncias por discriminación, lo que supone <strong>un aumento del 78,7% con respecto al año anterior.</strong></p>\n<p >El Movilh calificó el 2024 como <strong>\"el año del retroceso\"</strong>, ya que concentró el 23,5% del total de atropellos conocidos a los derechos humanos de las personas LGBTQ+ en las últimas dos décadas.</p>\n<p >Del total de denuncias registradas el año pasado, destacan <strong>dos asesinatos</strong>, 44 agresiones físicas o verbales, dos agresiones en espacios policiales, 89 abusos laborales y 65 educacionales, según el informe.</p>\n<p >\"El aumento de las denuncias y casos de LGBTIQfobia <strong>sobrecoge tanto por su virulencia como por la incapacidad del Estado de hacer efectiva la universalidad de los derechos humanos</strong>\", afirmó el Movilh.</p>\n<p ><strong>El avance de la ultraderecha, agregó, \"es en gran medida el responsable de los discursos de odio</strong>, pero tristemente también lo han sido aquellas autoridades que auto-identificándose como pro-LGBTIQ+ han guardado silencio\".</p>\n<p >La <strong>comunidad trans</strong> fue una de las más afectadas, ya que sufrió un \"alarmante\" aumento del 462,6% en los casos de discriminación en comparación con cifras de 2023.</p>\n<p >En cuanto a los atropellos en los tres poderes, <strong>el Movilh indicó que el mayor número de retrocesos ocurrió en el Poder Ejecutivo.</strong></p>\n<p >\"El 2024, el año del retroceso, <strong>es un golpe duro que deja secuelas y daños para la dignidad humana y levanta angustiosas incertidumbres</strong> sobre el futuro de los derechos LGBTIQ+\", concluyó el estudio, el mayor de este tipo elaborado anualmente en Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/movilh-chile-registro-en-2024-el-mayor-retroceso-en-derechos-lgbtiq-en/2025-03-18/114145.html","streamUrl":null,"titleText":"Movilh: Chile registró en 2024 el mayor retroceso en derechos LGBTIQ+ en democracia","uid":"f6f6e81c-69ab-48be-99a4-95b5ed58f240","updateDate":"2025-03-18T14:44:00.000Z"}]
