[{"mainText":"<p>El presidente de Estados Unidos, Donald Trump, anunció este miércoles, a través de su cuenta en Truth Social, que firmó el proyecto de ley que <strong>ordena al Departamento de Justicia (DOJ) <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-pasamos-de-sentir-miedo-a-sentir-que-se-nos-teme/2025-11-19/204737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicar todos sus archivos relacionados con Jeffrey Epstein</a></strong>.</p>\n<p><strong>\"Los demócratas han utilizado el tema de Epstein, que les afecta mucho más que al Partido Republicano, para intentar desviar la atención de nuestras INCREÍBLES victorias\"</strong>, fue el mensaje con el que el mandatario acompañó la noticia de haber ratificado el proyecto de ley, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-ee-uu-aprobo-forzar-la-publicacion-de-los-archivos-de/2025-11-18/180129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un día después de que el Congreso ordenara enviarlo a su escritorio</a>.</p>\n<p>El proyecto de ley, formalmente conocido como Ley de Transparencia de los Archivos Epstein, fue <strong>aprobado por la Cámara de Representantes el martes con una votación de 427 a favor y sólo 1 en contra</strong>, mostrando un respaldo casi unánime al esfuerzo legislativo.</p>\n<p><strong>El Senado de forma unánime se encargó de aprobarlo sin necesidad de una nueva votación</strong> y lo remitió a la Casa Blanca, gracias a una moción que fue presentada por el líder de la minoría demócrata Chuck Schumer.</p>\n<p>Pese a la firma de Trump,<strong> la fiscal general, Pam Bondi</strong>, adelantó que <strong>el Departamento de Justicia tiene hasta 30 días para liberar los archivos en su totalidad</strong>.</p>\n<p>La ley llega <strong>luego de más de cuatro años de reclamos de transparencia por parte de la oposición de Trump</strong>, así como de las <strong>familiares de las víctimas de Epstein</strong>, quienes buscan que la publicación permita evidenciar posibles cómplices y responsabilidades penales.</p>\n<p>La norma avanzó gracias a que la semana pasada, <strong>un grupo de demócratas de la Cámara Baja adelantó unos 20.000 archivos nuevos, que incluían <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nuevos-correos-electronicos-de-epstein-podrian-revelar-mas-vinculos-con/2025-11-12/143618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">correos donde el pederasta fallecido aseguraba que Trump tenia conocimiento de sus crímenes</a></strong> y que de hecho, había pasado \"horas\" con una de las víctimas en su mansión.</p>\n<p>El mandatario republicano se ha mostrado <strong>molesto por las acusaciones en su contra relacionadas al caso Epstein</strong>, al punto en el que <strong>el viernes pasado ordenó a una reportera que se callara y la llamó \"cerdita\"</strong> cuando ella le preguntó sobre los archivos que lo involucran posiblemente con víctimas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-firmo-la-ley-para-forzar-la-publicacion-de-los-archivos-epstein/2025-11-19/233656.html","streamUrl":null,"titleText":"Trump firmó la ley para forzar la publicación de los archivos Epstein","uid":"6354bb68-b706-445a-bad7-e4b103195ca5","updateDate":"2025-11-20T02:36:56.000Z"},{"mainText":"<p ><strong>Flamengo</strong>, con <strong>Erick Pulgar titular, perdió una gran chance de afirmar su liderato</strong> en el Brasileirao, tras <strong>caer por 2-1</strong> este miércoles ante <strong>Fluminense</strong> en Maracaná, en el <strong>clásico carioca.</strong></p>\n<p >Este duelo, por la fecha 34 del torneo, era clave para el \"Mengao\", ya que en la tarde de esta misma jornada había empatado su escolta Palmeiras con Vitória. Sin embargo, los dirigidos por Filipe Luis fallaron en su misión,<strong> quedando con 71 puntos, solo dos más que el \"Verdao\". </strong></p>\n<p >En Maracaná, Fluminense fue dominador en el marcador y se adelantó con los goles de <strong>Lautaro Acosta (25') y Kevin Serna (33').</strong></p>\n<p >En la segunda parte, Flamengo recién pudo encontrar el descuento en el epílogo, con un penal ejecutado por <strong>Jorginho</strong> (85').</p>\n<p ><strong>Pulgar</strong>, por su parte, fue amonestado al final del primer tiempo y quedó<strong> suspendido por acumulación de tarjetas para el próximo encuentro,</strong> ante Bragantino; y fue reemplazado en el minuto 63, cuando su equipo aún caía por 2-0.</p>\n<p >Fluminense, por su lado, sumó 54 puntos en el sexto lugar, y está en la lucha por alcanzar un cupo a la fase de grupos de la Copa Libertadores.</p>\n<p >En la próxima fecha, sin embargo, enfrentará a Palmeiras, y con un triunfo puede darle una mano a su gran rival en la lucha por el título.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769350&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-de-erick-pulgar-perdio-chance-de-afirmar-su-liderato-tras-caer/2025-11-19/233943.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar perdió chance de afirmar su liderato tras caer en el clásico ante Fluminense","uid":"c0401eb0-e524-4c16-b847-21dc8dd861fc","updateDate":"2025-11-20T02:39:43.000Z"},{"mainText":"<p >Este martes arrancó el <strong>\"Final 8\"</strong> de la <strong>Copa Davis 2025,</strong> con los<strong> duelos de cuartos</strong> en el Super Tennis Arena en Bologna, en donde <strong>el anfitrión Italia buscará conquistar el tricampeonato.</strong></p>\n<p >La jornada arrancó con el triunfo de<strong> Bélgica sobre Francia</strong>, mientras que este <strong>miércoles</strong> Italia venció por 2-0 a Austria.</p>\n<p >El jueves, en tanto, se disputarán dos series más:<strong> Alemania ante Argentina</strong> y <strong>República Checa contra España,</strong> que lamentó la baja por lesión de Carlos Alcaraz, el número uno del mundo.</p>\n<p >Los cuartos de final de la Copa Davis 2025 tendrán transmisión en <strong>TV cable</strong>, en la señal de<strong> DirecTV Sports;</strong> y en streaming, en la plataforma <strong>DGO</strong>.</p>\n<p ><strong>Revisa los horarios de los cuartos de final:</strong></p>\n<h3 >Martes 18 de noviembre</h3>\n<ul >\n<li>Bélgica 2-0 Francia</li>\n</ul>\n<h3 >Miércoles 19 de noviembre</h3>\n<ul >\n<li>Italia 2-0 Austria</li>\n</ul>\n<h3 >Jueves 20 de noviembre</h3>\n<ul>\n<li >España vs. República Checa. 06:00 horas</li>\n<li >Argentina vs. Alemania. No antes de las 13:00 horas.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-los-cuartos-de-final-de-la-copa-davis-2025/2025-11-18/203629.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver los cuartos de final de la Copa Davis 2025?","uid":"3eda4776-003e-4ff7-94f0-9aff66a88a5e","updateDate":"2025-11-18T23:36:29.000Z"},{"mainText":"<p>El municipio de Puerto Montt se querelló por robo con homicidio contra un detenido, un segundo individuo no identificado y todos quienes resulten responsables por la muerte del joven <strong>Alexis Hernández</strong>, el pasado 7 de noviembre, luego de ser asaltado a plena luz del día en el sector de la población Kennedy.</p>\n<p>La víctima, de 23 años, fue atacado en la intersección de las calles Crucero con el puente Petorca en Avenida Salvador Allende y luego de recibir al menos 10 puñaladas le fue arrebatada su mochila.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/municipio-de-puerto-montt-presento-querella-por-crimen-de-joven-asaltado/2025-11-19/230356.html","streamUrl":null,"titleText":"Municipio de Puerto Montt presentó querella por crimen de joven asaltado a plena luz del día","uid":"39285bf0-e682-41fb-a8de-fc24e82a17d2","updateDate":"2025-11-20T02:03:56.000Z"},{"mainText":"<p>Detectives de la Brigada Investigadora de Robos de Temuco e Investigación Criminal de la ciudad de Pitrufquén detuvieron a <strong>29 personas</strong> mayores de edad de nacionalidad chilena, integrantes de una estructura criminal dedicada al <strong>robo de bancos a través de forados y también abordando a clientes en las afueras de las sucursales.</strong></p>\n<p>El masivo operativo se realizó en simultáneo en las regiones de <strong>Biobío, La Araucanía, Los Ríos y Los Lagos.</strong></p>\n<p>El <strong>subprefecto Johnny Vergara</strong> explicó que los sujetos \"operaban en el transcurso de la noche y en la oscuridad, aprovechaban esta instancia para poder ingresar a diferentes lugares, sean ellas empresas, empresas de telefonía, cajas de compensaciones. A través también de forado, a través de las farmacias que están aquí en la ciudad y también en otros lugares de nuestro país\".</p>\n<p>\"Según se pudo conocer, los sujetos cumplían varios roles definidos, estudiaban previamente los lugares en los cuales llevaban a cabo estos delitos\", añadió.</p>\n<p>Los 29 detenidos pasaron a disposición del Ministerio Público de La Araucanía, mientras las indagatorias continúan en desarrollo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/masivo-operativo-desbarato-a-banda-dedicada-al-robo-de-bancos-y-empresas/2025-11-19/224832.html","streamUrl":null,"titleText":"Masivo operativo desbarató a banda dedicada al robo de bancos y empresas","uid":"414ddf04-f8ef-4244-83d3-32f84ca179de","updateDate":"2025-11-20T01:48:32.000Z"},{"mainText":"<p><strong>Un hombre de nacionalidad chilena murió tras recibir un disparo en el rostro</strong> mientras se encontraba<strong> en la vía pública</strong> la noche de este miércoles, en la comuna de Puente Alto.</p>\n<p>Según información preliminar del Equipo contra el Crimen Organizado y Homicidios (ECOH), el ataque ocurrió en la esquina de<strong> Nocedal con Genaro Prieto</strong>, y <strong>la víctima llegó sin vida al Cesfam Alejandro del Río</strong>.</p>\n<p>\"Lo que sabemos hasta el momento es que <strong>una sola persona llegó a pie e hizo un disparo</strong>. La víctima es del sector y obviamente, no sabemos todavía quién es el tirador\", añadió el <strong>fiscal ECOH Alejandro Sepúlveda</strong>.</p>\n<p>Junto a personal del OS9 de Carabineros, <strong>\"se está periciando cámaras y también se está entrevistando a testigos\"</strong> del homicidio, añadió el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> realiza pericias en calle Nocedal, de Puente Alto, por el homicidio con arma de fuego en la vía pública, que afectó a un adulto chileno, que recibió un impacto en el rostro, y llegó sin vida al centro de salud Alejandro del Río. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/PGNpsqibKV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PGNpsqibKV</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1991308105888477398?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-recibir-un-disparo-en-el-rostro-en-puente-alto/2025-11-19/225520.html","streamUrl":null,"titleText":"Hombre murió tras recibir un disparo en el rostro en Puente Alto","uid":"a11ef71f-124d-4d53-8d2f-6ec91ae5dcc3","updateDate":"2025-11-20T01:55:20.000Z"},{"mainText":"<p>El portero de Flamengo, <strong>Agustín Rossi cometió un tremendo error</strong> para regalar el 2-0 de Fluminense en la fecha 34 de la liga brasileña.</p>\n<p><strong>El argentino quiso dominar el balón</strong> tras un pase largo del defensa central y luego de <strong>un control largo le dejó servido el balón al colombiano Kevin Serna.</strong></p>\n<p><em><strong>Revisa la jugada a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🇧🇷🇭🇺 Fluminense 2-0 Flamengo | Brasileirao<br />\n\n<br />\n\nNO SE PUEDE CREER EL ERROR DE AGUSTÍN ROSSI ❌<br />\n\n<br />\n\nEl colombiano Kevin Serna no perdonó<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UiiPxGb4q8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UiiPxGb4q8</a></p>\n— Ligas Top del Fútbol (@LigasTopFutbol) <a href=\"https://twitter.com/LigasTopFutbol/status/1991313360797987056?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-agustin-rossi-cometio-un-increible-error-y-permitio-el-segundo/2025-11-19/225100.html","streamUrl":null,"titleText":"[VIDEO] Agustín Rossi cometió un increíble error y permitió el segundo gol de Fluminense a Flamengo","uid":"982a5a19-ea24-4402-a176-70fa0ac12bd8","updateDate":"2025-11-20T01:51:00.000Z"},{"mainText":"<p><strong>Santiago Wanderers y Cobreloa firmaron un entretenido empate por 2-2</strong> en la ida de los cuartos de final de la<strong> Liguilla de Ascenso,</strong> disputada este miércoles en Valparaíso.</p>\n<p>La apertura de la cuenta fue obra de <strong>Ethan Espinoza para los locales</strong>, mientras que <strong>Alex Valdés anotó el empate parcial para los \"Loínos\"</strong>. Asimismo, tras un autogol <strong>los \"Caturros\" recuperaron la ventaja</strong>, pero <strong>Agustín Heredia sentenció el empate</strong> a 10 minutos del final.</p>\n<p><em><strong>Revisa los goles a continuación:</strong></em></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRQnaV8k_ZC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRQnaV8k_ZC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/video-los-goles-del-entretenido-empate-entre-santiago-wanderers-y/2025-11-19/224047.html","streamUrl":null,"titleText":"[VIDEO] Los goles del entretenido empate entre Santiago Wanderers y Cobreloa en la Liguilla","uid":"beaeb576-fc57-483b-9565-5fc3a6aa892d","updateDate":"2025-11-20T01:40:47.000Z"},{"mainText":"<p>Este 2025 fue <strong>uno de los mejores años</strong> para la carrera de <strong>Pedro Pascal</strong> gracias a su debut en Marvel de la mano de \"Los 4 Fantásticos: Primeros pasos\", la taquillera \"Amores materialistas\" y la impactante segunda temporada de \"The Last of Us\".</p>\n<p>Pese a que su futuro se ve ocupado con una película de \"The Mandalorian\" y su participación en la próxima \"Avengers\", <strong>Pascal tiene tiempo para mirar a su natal Chile atraído por nuevos proyectos cinematográficos</strong>.</p>\n<p>Así lo aseguró a Cooperativa<strong> Javiera Balmaceda</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/pedro-pascal-celebra-su-llegada-a-los-4-fantasticos-con-foto-familiar/2024-02-15/140710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hermana de Pascal </a>y Head de originales internacionales de Amazon MGM Studios. \"Yo creo que está estudiando posibilidades... no estoy tan en la intimidad de lo que está viendo, pero yo sé que sí lo está haciendo\", indicó.</p>\n<p><strong>\"Quiere mucho al país y le importa mucho nuestra historia chilena\"</strong>, complementó la economista y productora, quien se definió a sí misma como \"la hermana más orgullosa del mundo\".</p>\n<p>\"Hay muchas más historias locales que se pueden contar. Mi meta es mostrarle a todo el mundo la riqueza de estas historias porque hay mucho afuera de Hollywood y <strong>hay muchas historias que contar fuera de las dictaduras o los narcos</strong>\", detalló Balmaceda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/le-importa-nuestra-historia-pedro-pascal-buscaria-sumarse-a-proyectos/2025-11-19/220121.html","streamUrl":null,"titleText":"\"Le importa nuestra historia\": Pedro Pascal buscaría sumarse a proyectos en Chile","uid":"a145d361-4b99-4763-8023-1ab8cfb169a7","updateDate":"2025-11-20T01:01:21.000Z"},{"mainText":"<p>Detectives de la Brigada Investigadora de Robos de la PDI realizaron diligencias relacionadas a una denuncia por un delito de robo en lugar no habitado, hecho ocurrido durante la madrugada del martes en la <strong>Catedral San Marcos de Arica</strong>, edificio patrimonial histórico de la ciudad.</p>\n<p>Las diligencias de esta brigada especializada permitieron establecer que <strong>un individuo sustrajo planchas de cobre desde la estructura del techo del inmueble</strong>, las que fueron <strong>rastreadas hasta una chatarrería del sector sur</strong> de la urbe.</p>\n<p>\"En la búsqueda de cámaras y análisis de las mismas, <strong>se pudo establecer el local donde se redujeron dichas especies, logrando también la detención de su encargado y la recuperación de la totalidad de las láminas de cobre</strong>. Debido al carácter de patrimonio histórico de la catedral, se está trabajando de manera conjunta con la Brigada Investigadora de Delitos contra el Medioambiente y Patrimonio Cultural, coordinado con la Unidad Sacfi de Aricag\", indicó el subprefecto <strong>Javier Callejas</strong>, jefe de la Biro de la PDI Arica en relación al procedimiento.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251119/imag/foto_0000000120251119165417.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>PDI</em></div>\n</div>\n<p>En total, el ilícito generó daños en la Catedral San Marcos de Arica por un valor aproximado de <strong>10 millones de pesos.</strong></p>\n<p>A través del trabajo investigativo se detuvo al encargado de la chatarrería por el delito flagrante de <strong>receptación</strong>, mientras que se realizan diligencias para identificar al autor del ilícito y así concretar su detención.</p>\n<p>Por instrucción de la Fiscalía de Arica, el imputado detenido por receptación será puesto a disposición del Juzgado de Garantía de Arica para su respectivo control de detención y formalización.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵Detectives de la Biro y la Bidema realizan trabajo investigativo relacionado a un delito de robo de planchas de cobre ocurrido desde la estructura de la catedral San Marcos de <a href=\"https://twitter.com/hashtag/Arica?src=hash&ref_src=twsrc%5Etfw\">#Arica</a>, monumento histórico de la ciudad. Hay un detenido por receptación de las especies sustraídas. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/QNkKTU4eXf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QNkKTU4eXf</a></p>\n— PDI_Arica (@PDI_Arica) <a href=\"https://twitter.com/PDI_Arica/status/1991164422140604606?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-recupero-placas-de-cobre-robadas-de-catedral-san-marcos-de-arica/2025-11-19/165417.html","streamUrl":null,"titleText":"PDI recuperó placas de cobre robadas de catedral San Marcos de Arica","uid":"1716dc81-13bc-4164-b73b-aafc303e6d19","updateDate":"2025-11-19T19:54:17.000Z"},{"mainText":"<p ><strong>La reforma a la ley de Sociedades Anónimas Deportivas Profesionales (SADP) que pone fin a la multipropiedad tuvo otro avance en el Senado</strong> este miércoles, en una nueva sesión de Comisión de Constitución, Legislación, Justicia y Reglamento en Valparaíso.</p>\n<p >La instancia <strong>ratificó por unanimidad los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/dirigentes/ley-contra-la-multipropiedad-en-el-futbol-avanzo-en-el-senado-comision/2025-10-27/141738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdos y votación realizada el pasado 27 de octubre</a></strong>, que dispuso prohibición total de participación en más de un club, la instauración de una liga profesional y además de un registro con los beneficiarios finales de los equipos.</p>\n<p >En la anterior sesión también se establecieron multas para aquellos que no se desprendan de sus acciones en otros clubes. Sin embargo, aún deben consolidarse las indicaciones respecto a sus mecanismos, sanciones y procedimientos.</p>\n<p >Además, q<strong>ueda ratificar el reemplazo de las menciones a la Superintendencia de Valores y Seguros, pasando las tareas a otras entidades fiscalizadoras</strong> establecidas en artículos ya aprobados por la comisión, como el Instituto Nacional del Deporte o la CMF (Comisión para el Mercado Financiero), según corresponda.</p>\n<p ><strong>Por otro lado, recibió el visto bueno otra incorporación importante</strong> al texto: \"Se aprobó nuestra <strong>indicación para que las universidades puedan participar de la nueva Liga Profesional directamente</strong>, y esto es muy relevante. <strong>Las Sociedades Anónimas no van a poder participar de la Tercera División</strong>, ahí los clubes tienen que volver a sus socios, tal como nos pidieron en Ovalle, en Fernández Vial e Iberia de Los Ángeles junto a la diputada Joanna Pérez\",<strong> explicó el senador Matías Walker</strong> (Demócratas).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Excelente votación hoy para nuestra reforma:<br />\n\n- fin de multipropiedad, de participación de agentes en los clubes; transparencia en beneficiarios finales.<br />\n\n- universidades podrán participar en nueva liga profesional. <br />\n\n- los clubes vuelven a sus socios en 3a división ⚽️<br />\n\nLe agradezco… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Fy08PdkWRk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Fy08PdkWRk</a></p>\n— Matías Walker Prieto (@matiaswalkerp) <a href=\"https://twitter.com/matiaswalkerp/status/1991170341230510518?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Así, se espera una última sesión para pulir los detalles restantes y despachar el proyecto a la Cámara Alta</strong>.</p>\n<p >Dependiendo del llamado a otras comisiones del Senado, <strong>la idea es tener la próxima sesión de la comisión sobre la ley SADP el lunes 24 de noviembre, entre 10:30 a 13:00</strong> horas.</p>\n<p ><strong>En caso de que haya choque de agenda con el tratamiento del presupuesto en el Congreso, se espera sesionar el martes 25</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ley-sad/ley-contra-la-multipropiedad-en-el-futbol-dio-otro-paso-decisivo-en-el/2025-11-19/214350.html","streamUrl":null,"titleText":"Ley contra la multipropiedad en el fútbol dio otro paso decisivo en el Senado","uid":"4e3e39a8-d658-4433-a16e-d191fdc7da08","updateDate":"2025-11-20T00:43:50.000Z"},{"mainText":"<p>Las víctimas del millonario pederasta <strong>Jeffrey Epstein</strong> celebraron la aprobación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-ee-uu-aprobo-forzar-la-publicacion-de-los-archivos-de/2025-11-18/180129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ley que exige publicar los documentos de la investigación </a>como un victoria para ellas que supone que <strong>el \"miedo\"</strong> <strong>cambie ahora de bando.</strong></p>\n<p><strong>\"Realmente nos hace pasar de sentir miedo a sentir que se nos teme. Juntas tenemos poder\"</strong>, aseguró <strong>Annie Farmer</strong>, que tenía 16 años cuando Epstein abusó de ella, según informó la cadena <a rel=\"link a una nota absoluta 3\" href=\"https://edition.cnn.com/2025/11/18/politics/epstein-survivors-house-vote\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN</em> </a>este miércoles.</p>\n<p>Farmer, como el resto de víctimas aseguró haber iniciado un nuevo capítulo después de que las dos cámaras del Congreso aprobaran el martes la ley que obliga al Departamento de Justicia a revelar todos los documentos y que ahora debe ser firmada por el presidente, <strong>Donald Trump</strong>, quien dijo que está dispuesto a hacerlo.</p>\n<p>Su hermana, <strong>Maria Farmer,</strong> una de las primeras en denunciar lo ocurrido, explica que fue<strong> \"increíble\"</strong> poder escuchar por la voz de Annie que se había aprobado la ley.</p>\n<p>Muchas de ellas se concentraron durante la jornada a las puertas del Capitolio para explicar sus testimonios e instar a los congresistas a que sacaran la medida adelante para que se conozca a los culpables.</p>\n<p><strong>\"Yo era una niña. Estaba en noveno curso. Tenía esperanzas en la vida y en lo que me deparaba el futuro. Me robó mucho cuando solo tenía 14 años\"</strong>, aseguró <strong>Jena-Lisa Jones</strong>, otra de las víctimas.</p>\n<p>\"Estamos aquí como supervivientes estadounidenses de <strong>un hombre que utilizó su riqueza y su poder para hacer daño a niñas y mujeres jóvenes. El mundo debería ver los archivos para saber quién era Jeffrey Epstein y cómo el sistema le favoreció y nos falló emocionalmente</strong>\", añadió.</p>\n<h2 ><span ><em><strong>Llamado a Trump</strong></em></span></h2>\n<p><strong>Varias de las víctimas se dirigieron directamente a Trump</strong> para pedirle que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-epstein-trump-pedira-investigar-a-bill-clinton/2025-11-14/154744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> no haga política con la publicación de los archivos</a> y <strong>ratifique la ley.</strong></p>\n<p><strong>El mandatario se opuso en un inicio a la publicación,</strong> al considerar que se trataba de un \"bulo\" de los demócratas, pero al ver que su aprobación era inevitable por el apoyo de legisladores de su propio partido, cambió de opinión y se comprometió a firmarla.</p>\n<p>Sin embargo, no se ha pronunciado desde que las dos Cámaras del Congreso avalaron el martes la ley.</p>\n<p>\"Le ruego, presidente Trump, que<strong> deje de convertir esto en un asunto político.</strong> No se trata de usted, presidente Trump. Usted es nuestro presidente. Por favor, empiece a actuar como tal. <strong>Demuestre clase, demuestre verdadero liderazgo, demuestre que realmente se preocupa por las personas</strong>, además de por usted mismo\", declaró Jones.</p>\n<p>El presidente de EE.UU. mantuvo una <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nuevos-correos-electronicos-de-epstein-podrian-revelar-mas-vinculos-con/2025-11-12/143618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relación de amistad con Epstein</strong> </a>desde finales de los años ochenta a principios de los 2000 y su nombre<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/desclasifican-supuesta-tarjeta-de-cumpleanos-que-entrego-trump-a-epstein/2025-09-09/083219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ha aparecido en algunos de los documentos que han salido a la luz</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-pasamos-de-sentir-miedo-a-sentir-que-se-nos-teme/2025-11-19/204737.html","streamUrl":null,"titleText":"Víctimas de Epstein: \"Pasamos de sentir miedo a sentir que se nos teme\"","uid":"ebc408dc-3120-41d9-8384-974cd58cb4f0","updateDate":"2025-11-19T23:47:37.000Z"},{"mainText":"<p>Este miércoles, el Tribunal Oral en lo Penal de Concepción (Región del Biobío) dio inicio el <strong>juicio contra el único acusado de provocar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/hallan-muerta-a-joven-que-habia-aceptado-aventon-de-desconocido-hacia/2024-07-17/174727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el crimen de la joven Daniela Olate, perpetrado en 2024.</a></strong></p>\n<p>La víctima, residente del sector rural de la capital penquista, se encontraba regresando a su casa tras un fin de semana largo cuando decidió<strong> pedir un \"aventón\" </strong>desde la comuna de Florida hacia su hogar, un trayecto que, lamentablemente, la llevó a encontrarse con su agresor.</p>\n<p>Según la acusación de la Fiscalía, la joven encontró a un hombre, mayor de edad, quien la atacó sexualmente y posteriormente la asesinó, abandonando su cuerpo en un predio forestal.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-daniela-olate-fiscalia-busca-acreditar-el-delito-de-femicidio-no/2024-07-22/103115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La Fiscalía está convencida de que en este caso se configura la figura penal de <strong>femicidio no íntimo</strong></a>, una clasificación que se aplica cuando el crimen es motivado por razones de género, pero no existe una relación sentimental previa entre la víctima y el victimario. La familia, representada en el juicio, comparte la misma expectativa de sanción bajo esta figura.</p>\n<p><strong>\"Queremos la pena máxima,</strong> pero la palabra está en ellos, los jueces. Hasta aquí sí tenemos confianza, tenemos confianza en nuestros representantes, y esperemos que los jueces tomen todo a conciencia y pueda hacerse justicia\", dijo<strong> Pedro Olate,</strong> tío de la víctima.</p>\n<p>Según la programación del tribunal, se espera que el juicio se extienda por al menos dos semanas antes de que se dicte una decisión final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/caso-daniela-olate-comenzo-juicio-por-femicidio-no-intimo/2025-11-19/213104.html","streamUrl":null,"titleText":"Caso Daniela Olate: Comenzó juicio por femicidio no íntimo","uid":"7e3f01d7-b6af-4ad2-af88-2c24ba84f624","updateDate":"2025-11-20T00:31:04.000Z"}]
