[{"mainText":"Se han incautado cerca de mil armas de fuego y más de 10 mil kilos de drogas. También se registraron 13 atentados a infraestructuras públicas y privadas, y 12 a establecimientos policiales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/alzamiento/mas-de-2-700-detenidos-en-ecuador-en-13-dias-de-conflicto-armado/2024-01-21/223237.html","streamUrl":null,"titleText":"Más de 2.700 detenidos en Ecuador en 13 días de \"conflicto armado interno\" contra mafias","uid":"6e4971d0-21a0-4fd7-99bf-8175da462651","updateDate":"2024-01-22T04:04:00.000Z"},{"mainText":"Pese a esto, la senadora de Demócratas indicó que \"es una decisión que tiene que evaluar el consejo general, la directiva y los parlamentarios\". El diputado Diego Schalper (RN) aseguró que \"hay que constituir algo así como 'unidad por el cambio' en todos aquellos que se sienten de oposición\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/rincon-por-municipales-trabajo-con-otros-partidos-es-posible-si-ponen-a/2024-01-22/004608.html","streamUrl":null,"titleText":"Rincón por municipales: Trabajo con otros partidos es posible si ponen a Chile en el centro","uid":"676e28e6-8b49-4af2-9900-31f22e186c34","updateDate":"2024-01-22T03:59:00.000Z"},{"mainText":"La víctima fue arrastrada desde el puente Loreto, siendo auxiliada a la altura del puente La Paz, en la comuna de Recoleta. Una persona en situación de calle se lanzó al caudal, siendo arrastrado debido a la fuerte corriente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mujer-cayo-al-rio-mapocho-y-un-hombre-intento-salvarla-fueron/2024-01-21/221503.html","streamUrl":null,"titleText":"Mujer cayó al río Mapocho y un hombre intentó salvarla: Fueron rescatados por Bomberos","uid":"c3862e63-bc9b-4c3c-b70c-46ed2bc1c744","updateDate":"2024-01-22T02:02:00.000Z"},{"mainText":"Carabineros logró aprehender a este hombre que estaba utilizando una escopeta \"hechiza\", quien, además, mantenía dos armas a fogueo en su domicilio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/capturan-a-sujeto-que-disparaba-en-la-via-publica-en-conchali-tenia-30/2024-01-21/223014.html","streamUrl":null,"titleText":"Capturan a sujeto que disparaba en la vía pública en Conchalí: Tenía 30 detenciones previas","uid":"a7a88aef-9440-4407-805b-bd108de35efc","updateDate":"2024-01-22T01:40:00.000Z"},{"mainText":"El cadáver de la víctima se encontraba a 20 metros del lugar en donde el día sábado estaba compartiendo con su familia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/hallan-el-cuerpo-de-un-hombre-que-se-lanzo-al-rio-biobio-para-rescatar-a/2024-01-21/212810.html","streamUrl":null,"titleText":"Hallan el cuerpo de un hombre que se lanzó al río Biobío para rescatar a su hija","uid":"194299ce-cd29-4439-8659-99ee14d40ef0","updateDate":"2024-01-22T00:59:00.000Z"},{"mainText":"Esto porque Hamás exige \"el fin de la guerra, la retirada de nuestras fuerzas de Gaza, la liberación de todos los asesinos y violadores de Nuhkba y dejar a Hamás intacto\". Catar y Egipto presentaron un plan que duraría tres meses para poder poner fin a la guerra entre ambos bandos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-rechazo-categoricamente-las-condiciones-de-hamas-para-liberar/2024-01-21/194152.html","streamUrl":null,"titleText":"Netanyahu rechazó categóricamente las condiciones de Hamás para liberar a los rehenes","uid":"d8af489d-326a-4891-8120-ca3006a8ac2a","updateDate":"2024-01-21T23:57:00.000Z"},{"mainText":"Este domingo, cientos de personas conmemoraron los 100 años de la muerte del líder y fundador de la Unión Soviética, Vladimir Lenin, en Moscú. Las bajas temperaturas, que rondaban los 15 grados bajo cero, no fueron impedimento para quienes salieron a las calles a ondear banderas con la hoz y el martillo, entonar canciones soviéticas y depositar coronas de flores en su mausoleo, ubicado en la Plaza Roja. El Kremlin silenció el aniversario, ya que Vladímir Putin responsabiliza a Lenin del problema ucraniano, desplegando estrictas medidas de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/partido-comunista/comunistas-rusos-conmemoraron-los-100-anos-del-fallecimiento-de-lenin/2024-01-21/185431.html","streamUrl":null,"titleText":"Comunistas rusos conmemoraron los 100 años del fallecimiento de Lenin","uid":"92419e25-a7ed-4873-8430-c232b0826ca9","updateDate":"2024-01-21T23:04:00.000Z"},{"mainText":"Personal de Carabineros dio cuenta de la detención de un sujeto que vendía diferentes tipos de armas en una feria libre de la comuna de Conchalí. El mayor Matías Soto detalló que esto se llevó a cabo tras una denuncia de vecinos y que, \"al fiscalizar, efectivamente nos encontramos que un individuo estaría vendiendo diferentes tipos de armas, de las cuales se encuentran armas que se están dentro de la ley de artes marciales, como asimismo, la ley de control de armas\". Por lo anterior, se decomisó una gran cantidad de armas, así como también una granada, aunque se desconoce hasta el momento si es real o no.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-sujeto-que-vendia-armas-en-una-feria-libre-de/2024-01-21/194014.html","streamUrl":null,"titleText":"Carabineros detuvo a sujeto que vendía armas en una feria libre de Conchalí","uid":"bdb7bc5f-2758-4647-b448-9fbe5a2e4821","updateDate":"2024-01-21T22:48:00.000Z"},{"mainText":"Durante la primera quincena de enero llegaron unos 800 mil visitantes a La Serena y Coquimbo, y se esperan que este número aumente, principalmente de veraneantes trasandinos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/positivo-balance-del-turismo-en-la-region-de-coquimbo/2024-01-21/181434.html","streamUrl":null,"titleText":"Positivo balance del turismo en la Región de Coquimbo","uid":"f394086a-38f9-48d3-ab42-1b92d8260bbc","updateDate":"2024-01-21T22:28:00.000Z"},{"mainText":"\"No tenemos un camino claro para la victoria. Por eso, hoy suspendo mi campaña\", explicó el gobernador de Florida, quien lanzó su candidatura en marzo del año pasado. Con su retirada, la contienda interna del partido es cosa de dos candidatos: el expresidente Donald Trump y la exembajadora estadounidense ante la ONU Nikki Haley.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/partido-republicano/ron-desantis-deja-las-primarias-republicanas-y-da-su-apoyo-a-trump/2024-01-21/180520.html","streamUrl":null,"titleText":"Ron DeSantis deja las primarias republicanas y da su apoyo a Trump","uid":"bc6c4324-3a11-4bae-9efe-6c12b6a5c349","updateDate":"2024-01-21T21:16:00.000Z"},{"mainText":"Las aves estaban siendo ingresadas de contrabando desde Argentina al territorio nacional, sin embargo, el personal del complejo fronterizo Integración Austral se percató del hecho. En total, se decomisaron 10 canarios amarillos, 10 pájaros \"Diamantes de Gould\", dos pájaros manones y dos pájaros \"Diamantes mandarín\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/aduanas-rescato-a-24-canarios-escondidos-en-cajas-de-ampolletas-en-punta/2024-01-21/175320.html","streamUrl":null,"titleText":"Aduanas rescató a 24 canarios escondidos en cajas de ampolletas en Punta Arenas","uid":"ff6fb29c-a852-44cf-aad2-ca40d5b913af","updateDate":"2024-01-21T21:01:00.000Z"},{"mainText":"El vicepresidente ejecutivo de la estatal, Iván Mlynarz, aseguró que la suspensión de faenas sólo es temporal, dada una \"necesaria modernización de la planta\". El Sindicato mantiene su desconfianza, y teme que \"mil trabajadores se vayan a la calle\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/enami-descarto-tajantemente-el-cierre-definitivo-de-la-fundicion/2024-01-21/163542.html","streamUrl":null,"titleText":"Enami descartó \"tajantemente\" el cierre definitivo de la Fundición Paipote","uid":"46a7363e-807e-43e5-85cd-a8ec2d043d7f","updateDate":"2024-01-21T20:36:00.000Z"},{"mainText":"Jorge Ruz (38) tenía prohibición de acercarse a Tabita Lizana (31), funcionaria municipal con quien compartía dos hijos, pero previamente ya había desacatado esta orden. Tras quitarle la vida y herir a un colega, se disparó en la cabeza a sí mismo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/hombre-que-asesino-a-su-esposa-en-la-costanera-de-pichilemu-esta-con/2024-01-21/162017.html","streamUrl":null,"titleText":"Hombre que asesinó a su esposa en la costanera de Pichilemu está con muerte cerebral","uid":"25acc7fc-6e33-4885-867b-5078ed36b980","updateDate":"2024-01-21T19:57:00.000Z"},{"mainText":"Ad portas del inicio de la discusión de la ley corta en la Comisión de Hacienda, el presidente de Salud señaló que la iniciativa aún requiere mejoras. \"Cuando hay un reajuste sin límite superior, sin un borde máximo, claramente es un riesgo\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/castro-no-estamos-dispuestos-a-que-el-desequilibrio-de-las-isapres-lo/2024-01-21/151955.html","streamUrl":null,"titleText":"Castro: No estamos dispuestos a que el desequilibrio de las isapres lo paguen los usuarios","uid":"d1a21e2f-cea9-4cbc-b523-bee0b38bdf1b","updateDate":"2024-01-21T19:13:00.000Z"},{"mainText":"El diputado RN, miembro de la Comisión de Seguridad, llamó al Ejecutivo a \"asumir\" que su estrategia antidelincuencia no ha dado resultado. Su par Jaime Araya (independiente-PPD) opinó que para enfrentar la crisis se requiere mejorar la coordinación entre el mando político, la Fiscalía y las policías.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/schalper-acusa-fracaso-del-gobierno-mas-que-calles-sin-violencia-son/2024-01-21/150236.html","streamUrl":null,"titleText":"Schalper acusa fracaso del Gobierno: Más que \"Calles sin Violencia\", son \"calles sin clemencia\"","uid":"cbf6a1ba-0e89-40f0-a52e-8404dcf00b86","updateDate":"2024-01-21T18:27:00.000Z"}]
