[{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","uid":"8786cb46-5052-4423-b823-aecd86637063","updateDate":"2025-05-23T20:10:00.000Z"},{"mainText":"<p >Los funcionarios de la Embajada de Chile en Argentina advirtieron sobre <strong>una compleja situación que atraviesa la misión diplomática</strong> y solicitaron la intervención del ministro de Relaciones Exteriores, <strong>Alberto van Klaveren</strong>.</p>\n<p >A través de una carta dirigida al líder de Cancillería, una veintena de firmantes acusan una \"<strong>tensión laboral sin parangón en la historia de esta misión</strong>\" debido <strong>al sumario administrativo que se desarrolla en la repartición</strong>.</p>\n<p >\"Durante el extenso tiempo transcurrido de investigación -con ya cinco fiscales a cargo- <strong>se ha ido desarrollado un pésimo clima laboral</strong>, <strong>el que ya ha tenido efectos en la salud de las personas</strong>. En efecto, al día de hoy, lamentamos que ya dos funcionarios se encuentren con licencia médica producto de esta situación\", acusaron en el escrito, según reveló este viernes <em>La Tercera</em>.</p>\n<p >En esta línea, afirmaron que \"esta dilación inexplicable en la investigación<strong> ha traído como resultado un sentimiento colectivo de temor e inseguridad</strong>, como así también de impotencia y preocupación en los funcionarios locales frente a acusaciones infundadas que crean un clima de incertidumbre\".</p>\n<p >\"Ello se profundiza con una nueva extensión del sumario, dictada por la subsecretaria de Relaciones Exteriores, <strong>Sra. Gloria de la Fuente González</strong>, quién aduce, de manera contumaz,<strong> nuevas razones para investigaciones complementarias de la causa</strong>\", puntualizó la carta.</p>\n<p >Asimismo, se dio cuenta que \"la responsabilidad principal de este paupérrimo clima laboral se da por la presencia de la PS<strong> Catalina Barceló</strong> (primera secretaria) quien, junto a su ayudante <strong>Enzo Barra</strong>, han sido l<strong>os responsables de la situación de crisis laboral</strong>\".</p>\n<p >En detalle, se apuntó a \"<strong>denuncias inconsistentes contra de los Departamentos de Contabilidad</strong>,<strong> Eventos y el Centro Matta</strong>, respecto de actividades realizadas durante el periodo de la escueta gestión de la exembajadora Bárbara Figueroa y siempre, en actividades organizadas por la propia señora Barceló\".</p>\n<h2 ><span ><em><strong>Cuestionamientos a De la Fuente y un llamado a Van Klaveren para intervenir</strong></em></span></h2>\n<p >Los funcionarios de la Embajada de Chile en Argentina indicaron también que la situación fue expuesta a De la Fuente, incluida una carta en abril del año pasado, pero que lamentaron que \"<strong>tras más de un año</strong>, <strong>no ha tenido respuesta</strong>\".</p>\n<p >\"<strong>Asumimos que no representamos un problema o preocupación para la jefa del Servicio</strong>, dado que por ahora no hemos interpuesto algún recurso contra ella en la justicia chilena como si lo hiciera la PS Barceló y de ahí, creemos, proviene su desdén en siquiera dar una respuesta a nuestra misiva\", enfatizaron.</p>\n<p >Finalmente,<strong> le solicitaron al canciller Van Klaveren su intervención</strong> \"para la adscripción de la Sra. Barceló y la finalización -en tiempo y forma- de los sumarios en curso en esta Embajada, producto del ataque sistemático y las denuncias sin fundamento de la secretaria Barceló contra los trabajadores de esta Embajada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/funcionarios-de-embajada-de-chile-en-argentina-denuncian-tension/2025-05-23/160233.html","streamUrl":null,"titleText":"Funcionarios de Embajada de Chile en Argentina denuncian \"tensión laboral sin parangón\"","uid":"3363cf45-d7b3-434b-afc1-e2797621e1d2","updateDate":"2025-05-23T20:10:00.000Z"},{"mainText":"<p >Un <strong>sujeto fue detenido por supuestamente asesinar a su pareja </strong>en el sector de <strong>El Tambor,</strong> a 12 kilómetros de la comuna de <strong>Calbuco,</strong> Región de Los Lagos.</p>\n<p >La Fiscalía Local de la ciudad tomó conocimiento del caso cuando <strong>familiares de la víctima denunciaron un presunto delito de femicidio. </strong>El cuerpo fue posteriormente<strong> encontrado por el ente persecutor. </strong></p>\n<p >El órgano también constató la existencia de <strong>una segunda mujer herida</strong> que permanece hospitalizada en la comuna de <strong>Puerto Montt,</strong> tras presuntamente ser <strong>atacada en circunstancias vinculadas al mismo hecho.</strong></p>\n<p >\"Como Fiscalía Local de Calbuco tomamos conocimiento del <strong>hallazgo del cuerpo de una mujer</strong> que familiares dan cuenta de que fue <strong>objeto de muerte por quien fue su pareja.</strong> Dentro de esa dinámica se estaría investigando el delito de femicidio\", dijo el fiscal jefe de la comuna, <strong>Marcelo Maldonado. </strong></p>\n<p >\"Además, dentro de la indagatoria, se ha determinado la presencia de <strong>otra persona que resultó lesionada en el mismo hecho.</strong> Por ahora, está hospitalizada en el <strong>Hospital Base de Puerto Montt\", </strong>añadió.</p>\n<p >El presunto responsable <strong>fue hallado en el sector de La Campana</strong> por personal de Carabineros de la <strong>Cuarta Comisaría de Calbuco.</strong> Al momento de su detención, <strong>presentaba una herida cortopunzante</strong> en la zona abdominal, por lo que fue trasladado al hospital de la comuna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/calbuco-detienen-a-sospechoso-de-asesinar-a-su-pareja-y-herir-a-otra-mujer/2025-05-23/151740.html","streamUrl":null,"titleText":"Calbuco: Detienen a sospechoso de asesinar a su pareja y herir a otra mujer","uid":"a7e90296-2e8b-44d7-a6ab-5ef7711eb2dc","updateDate":"2025-05-23T19:35:00.000Z"},{"mainText":"<p>El Gobierno de <strong>Javier Milei</strong> publicó este viernes en el Boletín Oficial una serie de <strong>restricciones al acceso de periodistas a la sede del Ejecutivo</strong>, mediante un sistema de acreditaciones con requisitos más estrictos, cupos limitados, evaluación con puntaje mínimo, exigencia de documentación exhaustiva y normas de conducta reforzadas.</p>\n<p>La nueva normativa establece que los trabajadores de prensa <strong>solo podrán transitar las áreas comunes del edificio</strong> para trasladarse desde los puntos de ingreso hasta los espacios habilitados para la realización de eventos o actividades periodísticas.</p>\n<p>\"La permanencia y circulación en pasillos, oficinas, despachos u otras zonas de la Casa de Gobierno que no estén explícitamente autorizadas a tal fin, <strong>se encuentra prohibida</strong>\", explicita el decreto.</p>\n<p>El acceso a conferencias de prensa también fue modificado: se limitará la <strong>cantidad de asistentes por evento</strong>, se establecerán condiciones <strong>formales de vestimenta</strong> y se requerirá el cumplimiento de <strong>normas de comportamiento dentro del recinto</strong>.</p>\n<p>El moderador podrá limitar el tiempo de las preguntas y<strong> administrar el uso del micrófono</strong>, que deberá ser devuelto inmediatamente tras cada intervención, con lo cual queda anulada la posibilidad de eventuales repreguntas.</p>\n<p>Además, se estableció un sistema de acreditación anual y eventual. Para la anual, los medios deberán presentar <strong>información detallada y respaldada por métricas</strong> verificables sobre su audiencia y cobertura geográfica, además de <strong>documentación sobre la trayectoria y vínculo laboral</strong> de los profesionales solicitantes.</p>\n<p>Para la acreditación eventual, válida por hasta cinco días, también se habilita la <strong>postulación de periodistas independientes</strong>, quienes deberán presentar un portfolio verificable, <strong>referencias editoriales</strong> y pruebas de producción regular en temas institucionales.</p>\n<h2><em><span ><strong>Matriz de evaluación objetiva</strong></span></em></h2>\n<p>Uno de los puntos más controvertidos es la creación de una <strong>\"matriz de evaluación objetiva\"</strong> con un <strong>sistema de puntaje obligatorio para acceder a la acreditación</strong>, que incluye criterios como audiencia, especialización temática en temas de gestión gubernamental, trayectoria profesional, correcta entrega de toda la documentación solicitada, cobertura previa de actos oficiales y <strong>compromiso con el pluralismo</strong>.</p>\n<p>Estos criterios serán evaluados por la <strong>Secretaría de Comunicación y Medios</strong>, que está a cargo del vocero presidencial, Manuel Adorni, y bajo la órbita de la secretaria general de la Presidencia, <strong>Karina Milei</strong>, y solo quienes obtengan un<strong> mínimo de 35 puntos</strong> serán habilitados para ingresar.</p>\n<p>Estas modificaciones se inscriben en un contexto de creciente tensión entre el Ejecutivo y el periodismo, marcado por declaraciones estigmatizantes,<strong> recortes presupuestarios en medios públicos</strong>, denuncias de censura indirecta y violencia ejercida contra los trabajadores de prensa durante las manifestaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-restringe-acceso-y-cobertura-de-periodistas-en-la-casa-rosada/2025-05-23/151713.html","streamUrl":null,"titleText":"Milei restringe acceso y cobertura de periodistas en la Casa Rosada","uid":"af595634-b9ee-42ab-a648-65b90a4765cf","updateDate":"2025-05-23T19:32:00.000Z"},{"mainText":"<p  data-start=\"23\" data-end=\"473\">El periodista <strong data-start=\"37\" data-end=\"56\">Kevin Felgueras</strong>, actual locutor de<strong data-start=\"37\" data-end=\"56\"> Rock&Pop,</strong> reveló recientemente que atraviesa una <strong data-start=\"96\" data-end=\"117\">depresión crónica</strong> y que ha enfrentado momentos críticos de salud mental, especialmente tras su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/reconocido-periodista-de-tvn-anuncio-su-salida-del-canal/2024-06-14/172239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong data-start=\"195\" data-end=\"220\">desvinculación de TVN</strong></a> en junio de 2024.</p>\n<p  data-start=\"23\" data-end=\"473\">El comunicador, conocido por su rol como reportero en el Congreso, había dejado el canal estatal tras más de cuatro años de trayectoria, despidiéndose públicamente con un mensaje esperanzador que ocultaba un complejo proceso personal.</p>\n<p  data-start=\"475\" data-end=\"896\">Durante una entrevista en el programa \"<strong>Todo va a estar bien\"</strong> de <em>Vía X</em>, Felgueras confesó que vivió dos episodios donde su depresión fue crítica, siendo uno de ellos posterior a su salida del canal: \"Como a los 20 años yo tuve un intento de<strong> terminar todo</strong> (...) Y el otro vino hace muy poco\".</p>\n<p  data-start=\"475\" data-end=\"896\">\"Yo estoy con depresión, hace como dos años, con crisis más y con crisis menos”, expresó. Felgueras explicó que su diagnóstico está vinculado a una lucha persistente con la sensación de <strong data-start=\"994\" data-end=\"1015\">no ser suficiente</strong>, una percepción que arrastra desde su infancia.</p>\n<p  data-start=\"475\" data-end=\"896\">\"Yo soy el impostor completo, yo no me creo absolutamente nada de lo que me pasa, solo me creo las cosas malas\", relató. En este sentido, su despido reforzó esos pensamientos negativos: \"<strong>Todo lo que yo me decía en mi cabeza se validó con un despido</strong>\".</p>\n<p  data-start=\"1316\" data-end=\"1627\">Además del impacto emocional, el comunicador mencionó el aislamiento social que sintió después de su salida de TVN. \"Como que dejé de servir para la gente\", expresó. Según indicó, no mantuvo amistades significativas en el canal y sintió el distanciamiento de quienes lo contactaban con frecuencia. \"Cero amigos en la tele, es una selva muy extraña\", lamentó.</p>\n<p><iframe frameborder=\"0\" height=\"522\" src=\"https://www.youtube.com/embed/W5vlSZDbT48\" title=\"\"Estoy con DEPRESIÓN HACE MUCHO RATO\" width=\"928\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/kevin-felgueras-y-su-cruda-verdad-tras-dejar-tvn-tuve-un-intento-de/2025-05-23/151958.html","streamUrl":null,"titleText":"Kevin Felgueras y su cruda verdad tras dejar TVN: \"Tuve un intento de terminar todo\"","uid":"00e9a07d-8944-4ec8-8037-c68ff39cdace","updateDate":"2025-05-23T19:30:00.000Z"},{"mainText":"<p >Un equipo científico identificó una <strong>mutación genética</strong> que contribuyó a <strong>elevar la altura de los Homo sapiens</strong> y a <strong>acelerar su metabolismo</strong>, dos de los rasgos que distinguen a los humanos anatómicamente modernos de los primates.</p>\n<p >El estudio, basado en el análisis genético de más de 450.000 personas tiene \"importantes implicaciones para<strong> entender la susceptibilidad y la resistencia a trastornos metabólicos contemporáneos</strong> como la diabetes tipo 2, la obesidad y el síndrome metabólico\", según los autores.</p>\n<p >El estudio, publicado esta semana en <em>Cell Genomics</em>, apunta que esta mutación ayudó a las personas a ser más altas, gracias a un <strong>mayor consumo de carne</strong>.</p>\n<p >\"El paso de una dieta principalmente vegetal a otra con más consumo de carne marca un hito importante en la evolución humana. Estudios previos han sugerido que esto <strong>influyó en muchos rasgos y fenotipos de los humanos anatómicamente modernos</strong>, por tanto, no es sorprendente que la estatura también se haya visto afectada\", según los autores<strong> Jin Li</strong> y <strong>He Huang</strong>, de la<strong> Universidad de Fudan</strong> (China).</p>\n<h2 ><strong><em>Datos genómicos</em></strong></h2>\n<p >En nuestra especie, la tasa metabólica basal y la estatura muestran una notable divergencia evolutiva en comparación con los simios y aunque ambos rasgos, sobre todo la estatura, se han investigado ampliamente, los mecanismos evolutivos que impulsaron estos cambios siguen estando poco explorados, \"por eso nos centramos en los dos rasgos a la vez\", explicó <strong>Shaohua Fan</strong>, de la Universidad Fudan de Shanghai, China.</p>\n<p >El equipo recurrió al Biobanco del Reino Unido (una base de muestras biológicas y datos genéticos de medio millón de personas a disposición de la comunidad científica) para identificar correlaciones genéticas entre la estatura y la tasa metabólica basal y hallaron más de 6.000 posibles variantes causales, una de ellas, especialmente prometedora, era la <strong>ACSF3</strong>.</p>\n<p >En experimentos posteriores descubrieron que<strong> la variante rs34590044-A eleva la expresión de ACSF3 en el hígado de los humanos</strong> en comparación con otros simios.</p>\n<p >Para validar los hallazgos y determinar su relación con los rasgos humanos modernos, el equipo realizó análisis detallados de la variante y sus efectos sobre la expresión de ACSF3 en modelos celulares y de ratón.</p>\n<p >Y aunque no se conoce del todo el mecanismo de actuación de ACSF3, parece estar <strong>localizado en las mitocondrias</strong>, lo que, según los autores, explica sus efectos sobre el metabolismo. Además, <strong>una mayor expresión de ACSF3 también parece favorecer la formación de hueso</strong>, lo que podría contribuir a elevar la estatura.</p>\n<p >En un modelo de ratón alimentado con los aminoácidos esenciales característicos de las dietas a base de carne, también observaron que cuando se sobreexpresaba ACSF3, la dieta 'cárnica' provocaba tanto un aumento de la longitud corporal como de la tasa metabólica basal.</p>\n<p >La investigación no solo es importante para el conocimiento de la evolución humana sino que además tiene \"importantes implicaciones para entender la susceptibilidad y la resistencia en trastornos metabólicos como<strong> la diabetes tipo 2, la obesidad o el síndrome metabólico</strong>\", concluyó Fan.</p>\n<h2 ><strong><em>La opinión de los expertos</em></strong></h2>\n<p >El profesor de investigación del departamento de Paleobiología en el Museo Nacional de Ciencias Naturales del CSIC español, <strong>Antonio Rosas</strong>, cree que este \"sofisticado estudio\" muestra cómo una mutación puede influir simultáneamente en dos de los rasgos más característicos de los humanos anatómicamente modernos.</p>\n<p >\"Una vez más, esto nos recuerda que <strong>no debemos buscar explicaciones adaptativas simples para entender la evolución del fenotipo</strong> (es decir, los rasgos físicos, fisiológicos y conductuales)\", explicó en declaraciones al SMC España.</p>\n<p >Además, el estudio pone de manifiesto que las modificaciones genéticas que afectan a la estatura y a la actividad metabólica interactúan directamente con influencias del entorno, en particular con un mayor consumo de carne, es decir, \"una misma mutación genética puede afectar simultáneamente a distintos rasgos fenotípicos, <strong>todo ello condicionado por las influencias del medio ambiente.</strong> ¡Fantástico!\", concluyó Rosas.</p>\n<p >Para el paleogenetista y director del Museo de Ciencias Naturales de Barcelona, <strong>Carles Lalueza-Fox</strong>, aunque el trabajo es muy interesante, \"el metabolismo basal -y no digamos la altura- debe de depender de muchas más variantes genéticas. Esta parece haber sido seleccionada en el norte de Europa en los últimos miles de años\", apuntó al SMC España.</p>\n<p >\"La antigüedad que se le estima a esta variante<strong> se superpone con la estimación del tiempo de divergencia entre humanos modernos y neandertales</strong> (donde no está presente en los pocos genomas disponibles de estos humanos extinguidos); dado que los neandertales tenían claramente una dieta muy calórica, por las condiciones de frío extremo de su entorno, creo que <strong>es plausible que su adaptación a un metabolismo basal elevado fuera debido a otras variantes genéticas todavía desconocidas</strong>\", razonó Lalueza-Fox.</p>\n<p >\"Sin duda, más allá de investigar posibles diferencias cognitivas con estudios funcionales y organoides, sería interesante explorar también diferencias metabólicas\", opinó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/estudio-chino-detecto-mutacion-genetica-que-aumento-la-estatura-y/2025-05-21/205112.html?=efectochina","streamUrl":null,"titleText":"Estudio chino detectó mutación genética que aumentó la estatura y aceleró el metabolismo humano","uid":"a4a1a09e-a38e-44bf-aad8-37c67353547d","updateDate":"2025-05-23T19:24:00.000Z"},{"mainText":"<p>El <strong>campeón de la Serie A se define este viernes con los partidos en paralelo de Napoli e Inter de Milán</strong>, ambos con un punto de diferencia y que hicieron mover la tabla durante el primer tiempo.</p>\n<p><strong>Los \"nerazzurri\" golpearon primero a Como 1907</strong> en el minuto 20 de juego, cuando <strong>Stefan de Vrij</strong> cabeceó sin mayores problemas tras un córner de Hakan Calhanoglu.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡INTER VA!! Gol de Stefan de Vrij para el 1-0 ante Como de visitante en la <a href=\"https://twitter.com/hashtag/SerieAxESPN?src=hash&ref_src=twsrc%5Etfw\">#SerieAxESPN</a>. Y por ahora... 🏆 <br />\n\n<br />\n\n📺 La definición de la <a href=\"https://twitter.com/hashtag/SerieA?src=hash&ref_src=twsrc%5Etfw\">#SerieA</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/swE4n7QPre\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/swE4n7QPre</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1925993267864195195?ref_src=twsrc%5Etfw\">May 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Inter pasaba al frente de la tabla, pero los celestes retomaron momentáneamente la cima con el 1-0 contra Cagliari</strong>, gracias a un golazo de <strong>tijera de Scott McTominay a los 42’</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡GOLAZO DE PIRUETA DE MCTOMINAY PARA EL 1-0 DEL NAPOLI ANTE CAGLIARI! ¡¡PUEDE VALER UN SCUDETTO!!<br />\n\n<br />\n\n📺 La definición de la <a href=\"https://twitter.com/hashtag/SerieA?src=hash&ref_src=twsrc%5Etfw\">#SerieA</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/fVmMUFut86\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fVmMUFut86</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1925998733059084719?ref_src=twsrc%5Etfw\">May 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/videos-de-vrij-acerco-a-inter-al-titulo-pero-napoli-recupero-la/2025-05-23/152907.html","streamUrl":null,"titleText":"[VIDEOS] De Vrij acercó a Inter al título, pero Napoli recuperó la ventaja con golazo de McTominay","uid":"7c724373-75ac-4764-ab37-53068eda535b","updateDate":"2025-05-23T19:23:00.000Z"},{"mainText":"<p >Un nuevo impulso al comercio entre China y América Latina llegó este mes, cuando zarpó desde el puerto de Xiamen el buque <strong>\"ZIM Condor\"</strong>, dando inicio oficial a la <strong>nueva ruta marítima directa entre la provincia china de Fujian y Sudamérica</strong>.</p>\n<p >La línea, operada exclusivamente por la naviera ZIM bajo el nombre ZAT, conecta <strong>puertos clave de Ecuador, Perú y Chile</strong>, reduciendo los tiempos de traslado en al menos siete días y estableciendo lo que las autoridades chinas han llamado una <strong>\"vía marítima exprés\" entre ambos continentes.</strong></p>\n<p >Esta nueva ruta se convierte en la primera conexión directa de Fujian hacia la costa occidental de Sudamérica y operará con una<strong> frecuencia semanal</strong> utilizando una flota de <strong>11 buques con capacidades entre 4.000 y 5.000 contenedores</strong>. Se espera que esta iniciativa no solo mejore la eficiencia logística, sino que también<strong> disminuya considerablemente los costos comerciales</strong> para empresas latinoamericanas y chinas.</p>\n<p >China es actualmente el segundo socio comercial más importante de América Latina y el Caribe. En 2023, el comercio bilateral superó por primera vez los 500.000 millones de dólares. En este contexto, <strong>ciudades como Xiamen están fortaleciendo sus redes logísticas para captar nuevas oportunidades.</strong></p>\n<p >A la fecha, el puerto ya cuenta con tres rutas marítimas hacia Sudamérica, mientras que el aeropuerto de Xiamen opera la única ruta aérea regular de comercio electrónico entre ciudades BRICS, uniendo Xiamen con São Paulo, Brasil.</p>\n<p >Según datos de la aduana de Xiamen, <strong>durante los primeros cuatro meses de 2025, las exportaciones hacia América Latina crecieron un 10,2%</strong> en comparación con el mismo período del año anterior, alcanzando los 12.690 millones de yuanes.</p>\n<p ><strong>México, Brasil y Chile encabezaron la lista de destinos</strong>, con este último recibiendo productos por más de 910 millones de yuanes. Empresas chinas de sectores como la electromovilidad, biotecnología y productos agrícolas están ampliando sus operaciones en la región, mientras Xiamen consolida su papel como un <strong>nodo estratégico</strong> del comercio entre China y Latinoamérica.</p>\n<p >Esta conexión promete abrir nuevas oportunidades para los exportadores chilenos interesados en fortalecer su presencia en el mercado asiático, especialmente en el sur de China, una zona clave en el desarrollo económico y tecnológico del gigante asiático.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/desde-xiamen-en-china-zarpo-una-nueva-ruta-directa-a-chile-peru-y/2025-05-23/151505.html?=efectochina","streamUrl":null,"titleText":"Desde Xiamen, en China, zarpó una nueva ruta directa a Chile, Perú y Ecuador","uid":"5b401e1d-46f9-42bf-927d-66de2ef3c404","updateDate":"2025-05-23T19:16:00.000Z"},{"mainText":"<p>Por medio de un video, <strong>la FIFA reveló la mascota oficial para la Copa Mundial sub 20 que se desarrollará en Chile</strong> entre septiembre y octubre próximos.</p>\n<p><strong>\"Vito la vizcacha\" será la imagen principal del campeonato</strong> juvenil en tierras criollas, siendo presentada también con un acto en el Auditorio \"Osmán Pérez Freire\" de Valparaíso.</p>\n<p>\"<strong>Vito simboliza lo mejor del país</strong>: La resiliencia necesaria para prosperar en los confines del mundo, en un entorno tan difícil como la cordillera de los Andes, siempre haciendo frente a la adversidad\",<strong> explicó Pablo Milad</strong>, presidente de la Federación de Fútbol de Chile.</p>\n<p>El también mandamás de la ANFP abordó que la mascota también refleja que \"somos luchadores que nunca se dan por vencidos, pero también somos alegres y tenemos jóvenes con enorme talento\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKALIjnNSWG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKALIjnNSWG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA World Cup (@fifaworldcup)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/vito-la-vizcacha-presentaron-la-mascota-para-el-mundial-sub-20-de/2025-05-23/135921.html","streamUrl":null,"titleText":"\"Vito la vizcacha\": Presentaron la mascota para el Mundial sub 20 de Chile 2025","uid":"bd797caf-15e3-4cf6-aace-670911b3b2e8","updateDate":"2025-05-23T19:06:00.000Z"},{"mainText":"<p>El representante <strong>Pablo del Río, agente del todavía técnico de Colo Colo, Jorge Almirón, se refirió a la incómoda situación que vive el entrenador en el cuadro albo luego</strong> de que la regencia de Blanco y Negro aprobara negociar con el argentina para apurar su salida en medio del irregular momento del equipo.</p>\n<p>\"Jorge se encuentra bien, <strong>ejerciendo sus funciones normalmente y brindándose al máximo como desde el primer día,</strong> porque así se lo exige su compromiso con los jugadores y la institución\", expresó en diálogo con <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/hubo-un-apresuramiento-y-una-exposicion-innecesaria-agente-de-almiron-saca-la-voz-para-criticar-a-colo-colo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera.</a></em></p>\n<p>El agente expresó que el DT sigue siendo querido por los fanáticos:<strong> \"La grandeza del club y el cariño que le brindan los hinchas diariamente lo lleva a no bajar los brazos y redoblar los esfuerzos\", manifestó.</strong></p>\n<p>En relación a la determinación de la testera alba, Del Río comentó que<strong> \"considero que hubo un apresuramiento y una exposición innecesaria. La relación es cordial y seguiremos conversando pero por el momento no hemos logrado llegar a un acuerdo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/agente-de-almiron-critico-a-colo-colo-hubo-apresuramiento-y-una/2025-05-23/151304.html","streamUrl":null,"titleText":"Agente de Almirón criticó a Colo Colo: Hubo apresuramiento y una exposición innecesaria","uid":"1e6a247d-7152-4d51-b33f-41752f07869c","updateDate":"2025-05-23T19:05:00.000Z"},{"mainText":"<p >En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/brasil-instalo-barreras-sanitarias-para-aislar-region-que-registro-un/2025-05-18/174027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la afectación por gripe aviar de una granja comercial en Brasil</a>, que provocó una alerta en varios países, las autoridades chilenas buscan calmar las preocupaciones sobre<strong> un posible aumento drástico en el precio de la carne de pollo en el mercado local</strong>.</p>\n<p >El brote generó preocupación internacional y 46 países -entre los que se encuentran China, Argentina, Chile, México y la Unión Europea- <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/gripes/chile-suspendio-las-compras-de-pollo-brasileno-por-la-gripe-aviar/2025-05-17/172918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>suspendieron las importaciones de pollo procedentes de cualquier región del gigante sudamericano</strong></a>.</p>\n<p >Pese a esta situación, el ministro de Agricultura,<strong> Esteban Valenzuela</strong>, señaló que <strong>no se espera \"un aumento de precios considerable\"</strong> y anticipó que el alza que podría observarse sería \"<strong>el alza normal de este periodo de mayor consumo</strong>\", manteniendo el precio \"bajo los 3.500 pesos\".</p>\n<p >En una línea similar, <strong>Rodrigo Sotomayor</strong>, director nacional subrogante del SAG, explicó que desde la cartera de Agricultura se les instruyó, \"en el más breve plazo, <strong>poder generar acuerdos con Brasil</strong>\", dado que con ellos \"tenemos una industria extremadamente potente, es un referente mundial y necesitamos generar todos los blindajes\".</p>\n<p >\"Favorablemente hemos hecho aprendizajes durante todo este proceso. <strong>Tenemos estos protocolos de zonificación</strong>, temas muy técnicos que nos van a permitir ir liberando los distintos territorios a medida que se vayan cumpliendo los distintos estándares\", puntualizó.</p>\n<p >Las acciones futuras se centrarán en la aplicación de esta zonificación para gestionar las importaciones desde Brasil y mitigar el impacto en el abastecimiento local de pollo y, potencialmente, huevos.</p>\n<h2 ><span ><em><strong>Brasil concluyó la desinfección de la granja afectada por gripe aviar</strong></em></span></h2>\n<p >Las autoridades de Brasil concluyeron<strong> la limpieza y desinfección de una granja comercial afectada por un brote de gripe aviar</strong> detectado hace una semana, en el municipio de Montenegro, del estado de Rio Grande do Sul, informó este jueves el Gobierno.</p>\n<p >Si no se registran nuevos casos durante un plazo de 28 días, tiempo que duran las medidas de bioseguridad conocidas como 'vacío sanitario', <strong>el país podrá declararse libre del virus en esa región</strong>, según dijo el Ministerio de Agricultura en un comunicado.</p>\n<p >\"Este período es esencial para demostrar, de forma técnica y transparente, la contención del virus. Al cumplir este plazo sin nuevas incidencias,<strong> Brasil fortalecerá la credibilidad de su sistema sanitario y avanzará hacia la reapertura de mercados</strong>\", afirmó el secretario de Defensa Agropecuaria, <strong>Carlos Goulart</strong>.</p>\n<p >La actividad de saneamiento del área donde se registró el brote comenzó el 16 de mayo y concluyó este miércoles, informó <em>EFE</em>.</p>\n<p >De acuerdo con el ministerio, todo el material de riesgo fue manejado adecuadamente, <strong>retirado y destruido bajo la supervisión del servicio veterinario oficial</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/gripe-aviar-en-brasil-gobierno-no-espera-un-aumento-de-precios/2025-05-23/145413.html","streamUrl":null,"titleText":"Gripe aviar en Brasil: Gobierno no espera \"un aumento de precios considerable\" en el pollo","uid":"b6501a27-ae45-4836-a900-d4e2755de6f6","updateDate":"2025-05-23T19:05:00.000Z"},{"mainText":"<p>El técnico de Universidad Católica,<strong> Tiago Nunes, analizó el momento del elenco cruzado luego de tres caídas seguidas y aseguró en la previa del partido de este fin de semana</strong> ante Deportes La Serena que el equipo estudiantil ha carecido de regularidad.</p>\n<p>Nunes también se expresó en torno a los dichos de Gary Medel, quien aseguró que los responsables del complejo presente son los jugadores y dijo que esos dichos \"los encaro de manera positiva. <strong>Creo que al final es un mensaje claro de que estamos todos preocupados, que somos un grupo que comparte las responsabilidades, el momento positivo, el momento negativo\".</strong></p>\n<p><strong>\"Y cuando referentes, como tú comentaste, hablan de eso públicamente, hay una razón también para hacerlo</strong>, porque ellos mismos internamente se entrenan bastante, hablan entre ellos y tienen todas las ganas de mejorar como equipo, de mejorar para que el club pueda volver a vivir una tranquilidad y resultados positivos\", expresó.</p>\n<p>\"Lamentablemente esta temporada la regularidad fue algo que no hemos encontrado. Somos un equipo que gana uno, dos partidos, después entra en una mala racha una vez más\", añadió.</p>\n<p>\"Y el detalle de eso todo para mí es la forma como el equipo sufre los goles, la forma como el equipo acaba perdiendo los partidos, porque cada gol que se sufrió en esta temporada tiene una explicación o se busca una explicación del funcionamiento colectivo, pero <strong>hay muchas cosas que es un tema de atención, de detalle, de preparación mental para estar consciente en los momentos más importantes y ser consistente en esos momentos que al final llevan a un equipo de un nivel intermediario a pelear por algo grande en una temporada\", complementó.</strong></p>\n<p>\"Me gusta estudiar la parte psicológica, los jugadores son serios, pero primeros son seres humanos antes de ser jugadores. Y que al final como cualquier ser humano les afecta y sienten la responsabilidad, sienten el momento negativo. Hay un bajón natural de confianza y eso acaba afectando el rendimiento de cualquier persona. Esto pasa con los jugadores, pasa con el comando técnico, pasa con cualquier persona en cualquier situación de la vida\", cerró.</p>\n<p>Sobre la eficacia en el arco contrario, Nunes expresó que<strong> \"es complicado porque al final, cuando el equipo tuvo técnicamente muy fino, hemos hecho seis goles. Y cuando técnicamente nos faltaron los mejores perfiles, los mejores controles, un juego rápido a un toque, quedó evidente que el equipo no logró generar.</strong> Entonces, lo que tenemos que hacer es poner a nuestros jugadores en mejores condiciones de tener más tiempo y espacio para jugar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-somos-un-equipo-que-gana-dos-partidos-pero-despues-entra-en-una/2025-05-23/135714.html","streamUrl":null,"titleText":"Nunes: Somos un equipo que gana dos partidos, pero después entra en una mala racha","uid":"90f240e2-44fe-4b41-a339-95f2982e8290","updateDate":"2025-05-23T18:46:00.000Z"}]
