[{"mainText":"<p >El presidente de Ecuador, <strong>Daniel Noboa,</strong> <strong>amplió este jueves su \"guerra\" declarada contra las bandas del crimen organizado</strong> que operan en el país a <strong>tres grupos pertenecientes a las disidencias de la extinta guerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC).</strong></p>\n<p >Mediante un decreto, Noboa <strong>catalogó como \"grupos armados organizados\"</strong> al <strong>\"Frente Oliver Sinisterra\",</strong> a las<strong> \"Disidencias Comuneros del Sur\"</strong> y a los <strong>\"Comandos de la Frontera\",</strong> y los incorporó como enemigos dentro del \"conflicto armado interno\" que desde 2024 declaró en Ecuador a causa del auge de las bandas criminales ecuatorianas.</p>\n<p >El mandatario tomó esta resolución después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-doce-muertos-dejo-ataque-de-disidentes-de-las-farc-a-militares/2025-05-09/205638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la pasada semana </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-doce-muertos-dejo-ataque-de-disidentes-de-las-farc-a-militares/2025-05-09/205638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">11 militares del Ejército ecuatoriano murieran en una emboscada</a> atribuida a los Comandos de la Frontera</strong> durante un operativo contra la minería ilegal en el sector de Alto Punino, ubicado en la Amazonía ecuatoriana, entre las provincias de Orellana y Napo.</p>\n<p >En esa acción también <strong>murieron tres miembros del grupo atacantes,</strong> uno de ellos identificado por el Ejército como el <strong>presunto líder de los Comandos de la Frontera</strong> <strong>en territorio ecuatoriano.</strong></p>\n<p >Los militares <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-investiga-posible-filtracion-de-datos-al-grupo-armado-que-mato-a/2025-05-12/170453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigan una <strong>posible filtración de información desde dentro de las Fuerzas Armadas</strong></a> que permitió la emboscada perpetrada el pasado viernes, que según el Ejército incluyó explosivos, granadas y otras armas de guerra como fusiles de largo alcance.</p>\n<h2 ><span ><em><strong>¿Qué son estos grupos?</strong></em></span></h2>\n<p >Los Comandos de la Frontera son parte de la <strong>Coordinadora Nacional Ejército Bolivariano (CNEB),</strong> grupo que surgió tras la <strong>fragmentación de la Segunda Marquetalia,</strong> una de las principales disidencias de las antiguas FARC que retomaron las armas tras firmar el acuerdo de paz con el Estado colombiano en 2016.</p>\n<p >De acuerdo a las autoridades, este grupo se ha aliado presuntamente con <strong>Los Lobos,</strong> una de las mayores bandas criminales de Ecuador, <strong>para controlar la minería ilegal</strong> en varios sectores de la Amazonía ecuatoriana relativamente cercanos con la frontera con <strong>Colombia,</strong> como es el caso de la cuenca alta del río Punino.</p>\n<p >Por su parte, el <strong>Frente Oliver Sinisterra</strong> se hizo conocido en Ecuador en 2018 por el <strong>secuestro y asesinato del equipo periodístico del diario <em>El Comercio</em>,</strong> integrado por el periodista <strong>Javier Ortega,</strong> el fotógrafo <strong>Paúl Rivas</strong> y el conductor<strong> Efraín Segarra.</strong></p>\n<p >Aquella acción estuvo bajo el liderazgo de <strong>Walter Patricio Arizala -alias \"Guacho\"-,</strong> quien meses después <strong>fue abatido en territorio colombiano</strong> en una operación militar.</p>\n<p >En enero de 2024 fue detenido también en Ecuador <strong>Carlos Arturo Landázuri,</strong> apodado <strong>\"Comandante Gringo\",</strong> quien según las autoridades era en ese momento el <strong>líder del Frente Oliver Sinisterra,</strong> que opera en zonas fronterizas entre el departamento colombiano de Nariño y la provincia ecuatoriana de Esmeraldas.</p>\n<p >Noboa declaró a inicios de 2024 el <strong>\"conflicto armado interno\"</strong> en Ecuador para <strong>contrarrestar la escalada de violencia</strong> que ha llevado a que el país esté a la cabeza de Latinoamérica en índice de homicidios y, si bien logró reducir levemente la tasa en ese año, <strong>la tendencia se ha recrudecido desde el inicio de 2025</strong> con un promedio de<strong> un asesinato por hora.</strong></p>\n<p >Las estructuras criminales en Ecuador están dedicadas principalmente al <strong>narcotráfico,</strong> con <strong>vínculos con algunos grupos disidentes de las FARC y con carteles mexicanos</strong> como el de Sinaloa y el de Jalisco Nueva Generación, pues se encargan desde los puertos y costas del país de llevar grandes cantidades de cocaína hasta Centroamérica, México y Europa.</p>\n<p >Sin embargo, en el último año <strong>han incursionado también en la minería ilegal,</strong> donde buscan controlar ciertos enclaves mineros ilícitos para <strong>extraer oro en un momento donde el precio de ese metal registra máximos históricos,</strong> lo que han hecho en lugares de la Amazonía ecuatoriana pero también en el municipio andino de Camilo Ponce Enríquez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/noboa-amplia-su-guerra-contra-bandas-en-ecuador-apunta-a-grupos/2025-05-16/155015.html","streamUrl":null,"titleText":"Noboa amplía su \"guerra\" contra bandas en Ecuador: Apunta a grupos disidentes FARC","uid":"ea3b91ff-818a-40a8-bb58-81f548ac54f5","updateDate":"2025-05-16T20:08:00.000Z"},{"mainText":"<p><strong>Chile ingresó como Estado Miembro Asociado en el Centro Europeo para la Investigación Nuclear (CERN)</strong> en una ceremonia que tendrá lugar este viernes en Ginebra y en la que participará la ministra chilena de Ciencia y Tecnología y portavoz del Gobierno, <strong>Aisén Etcheverry</strong>.</p>\n<p>En declaraciones a <em>EFE</em>, la ministra expresó su satisfacción por este paso que<strong> supone un avance para el sector en el país</strong>, el segundo en unirse después de Brasil, y un <strong>nuevo impulso para cerca del centenar de científicos chilenos</strong> que ya trabajan en la institución desde que años atrás comenzaran los primeros acuerdos de colaboración.</p>\n<p>\"Como país empezamos a participar y a colaborar con CERN hace varios años, primero desde el ámbito científico, con unos primeros acuerdos de colaboración. Luego nos preguntamos cuál era el siguiente paso, <strong>si queríamos ser parte de esta gran empresa solo desde el desarrollo científico -que nos ha dado muy buenos resultados</strong>-, <strong>o podemos también entrar en el ámbito tecnológico</strong>\", explicó.</p>\n<p>\"Yo inicié esta negociación y esta conversación, porque básicamente<strong> lo que queremos es que las empresas que desarrollan tecnología en Chile puedan estar en los procesos de creación de esa tecnología y también puedan ser proveedores del CERN</strong>. El CERN contrata piezas y partes, contrata servicios, pero también desarrolla tecnología de la mano de las empresas de sus miembros asociados y nosotros no nos queríamos quedar fuera de ese proceso\", detalló.</p>\n<p>A este respecto, Etcheverry reconoció que \"<strong>la economía de Chile se sustenta esencialmente en la minería y en la agricultura y la acuicultura</strong>\" pero argumentó que eso no ha evitado \"un esfuerzo muy importante desde varios gobiernos por tener mayor valor agregado en nuestra producción y por entrar en áreas que son diversas\".</p>\n<p>\"Por ejemplo,<strong> hoy tenemos una industria en el ámbito de la economía digital</strong>, de desarrollo de software, de gestión de infraestructura, que ha ido creciendo con los años y que algunos dicen que ha sobrepasado a la industria del vino. Pero la pregunta es cómo podemos acelerar esos procesos. Y el CERN como un espacio colaborativo de desarrollo de tecnología o en el que a veces <strong>las mismas preguntas científicas impulsan la creación de algo nuevo</strong>, es algo que para nosotros era muy atractivo\", recalcó.</p>\n<p>\"El otro espacio es el de la transferencia tecnológica. El CERN tiene un sinnúmero de patentes. <strong>Hay mucho conocimiento que se desarrolla ahí y que ha dado lugar a creaciones como el Internet</strong>, o los escáneres, o los mismos PET en temas de salud. Y poder participar de aquello es también una forma de motivar a nuestra industria a buscar nuevos horizontes, a pensar en nuevas fronteras que es posible atravesar de la mano de la tecnología\", subrayó.</p>\n<h2><span ><em><strong>El impacto positivo para el país</strong></em></span></h2>\n<p>La ministra también valoró <strong>el impacto positivo que la entrada tiene para la imagen y la reputación de la tecnología chilena frente a otros estados</strong>, el impulso que significará para el crecimiento de esta industria a nivel local y el compromiso económico y de sustentabilidad que significa</p>\n<p>\"Donde nosotros tenemos <strong>una posición muy clara y también el interés es en poder ser parte y estar en estos espacios donde se acuerda cuáles son las líneas de investigación</strong>. Como país hemos empujado con mucha fuerza una estrategia, por ejemplo, de energías renovables, lo mismo en materia de consumo de agua de las distintas industrias\", explicó.</p>\n<p>\"Tiendo a pensar que va a ser también parte del aporte que como Chile vamos a hacer al CERN, con la experiencia que tenemos como país, con los desarrollos que se han hecho,<strong> poder mostrar otros caminos posibles para abordar los desafíos que son de sustentabilidad</strong>\", agregó la ministra antes de esperar que el paso de Chile sirva de acicate y puente para otros países, como Brasil, aún proceso de ratificación pese a el primer país en firmar acuerdo.</p>\n<p>\"Tenemos el compromiso de nuestros parlamentarios de que va a ser muy rápido (la ratificación en Congreso), así que estamos pensando dos o tres meses, si es que no menos.<strong> El trabajo prelegislativo con los parlamentarios para que esto se lleve adelante lo hemos hecho durante todo el periodo</strong>. Hay una valoración de la ciencia en nuestro Congreso que sigue siendo muy alta y es por eso que este tipo de temas tienen bastante apoyo transversal, así que esperamos pronto tener esa aprobación\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/chile-ingreso-como-miembro-asociado-en-el-centro-europeo-para-la/2025-05-16/152853.html","streamUrl":null,"titleText":"Chile ingresó como miembro asociado en el Centro Europeo para la Investigación Nuclear","uid":"5e3c03da-3504-43be-a8a1-30eac8751256","updateDate":"2025-05-16T20:00:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\"><strong>Nicolas Cage</strong> sorprendió al público con su radical transformación para interpretar al legendario entrenador de la NFL, <strong>John Madden</strong>, en la próxima película \"Madden\". Con un look inspirado en los años 70 -pelo rubio, aumento de peso y vestuario de la época-, el actor fue fotografiado durante el rodaje en Georgia, Estados Unidos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Nicholas Cage as John Madden. <br />\n\n<br />\n\n📸 credit: <a href=\"https://twitter.com/DailyMail?ref_src=twsrc%5Etfw\">@DailyMail</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gBNbN0erz7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gBNbN0erz7</a></p>\n— FB_Helmet_Guy (@FB_Helmet_Guy) <a href=\"https://twitter.com/FB_Helmet_Guy/status/1923179837872603406?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p class=\"ds-markdown-paragraph\">La cinta, dirigida por <strong>David O. Russell</strong>, explorará la vida de Madden, desde su éxito en los <strong>Oakland Raiders</strong> hasta su icónica asociación con el videojuego \"Madden NFL\".</p>\n<p class=\"ds-markdown-paragraph\">El filme también contará con <strong>Christian Bale</strong> como <strong>Al Davis</strong>, histórico dueño de los Raiders, y un elenco estelar que incluye a <strong>John Mulaney</strong>, <strong>Kathryn Hahn</strong> y <strong>Sienna Miller</strong>.</p>\n<p class=\"ds-markdown-paragraph\">Según una fuente cercana al proyecto, en conversación con DailyMail, Cage \"<strong>ya camina y habla como Madden</strong>\", demostrando su compromiso con el papel. La trama abordará cómo el entrenador pasó de ganar la <strong>Super Bowl</strong> en 1977 a convertirse en un ícono de las transmisiones deportivas y de los videojuegos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Nicolas Cage looks unrecognizable as John Madden in 'Madden' <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/vd9JIal9VU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vd9JIal9VU</a></p>\n— James Tate (@JamesTate121) <a href=\"https://twitter.com/JamesTate121/status/1923107620165915114?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p class=\"ds-markdown-paragraph\">Según la sinopsis oficial difundida por Amazon MGM, el filme explorará cómo Madden pasó de ser un entrenador campeón de la Super Bowl a convertirse en el rostro de la franquicia de videojuegos más vendida de la NFL.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">John Madden during his playing days. <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/NmkOfMpl97\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NmkOfMpl97</a></p>\n— Football’s Greatest Moments (@FBGreatMoments) <a href=\"https://twitter.com/FBGreatMoments/status/1918812315035820302?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p class=\"ds-markdown-paragraph\">La primera imagen oficial, difundida por <strong>Amazon MGM</strong>, muestra a Cage y Bale en plena caracterización, recibiendo elogios por su parecido con los personajes reales. Medios especializados resaltan que Cage, ganador del <strong>Óscar</strong> por \"Adiós a las Vegas\", podría estar en la carrera por otro premio si encarnar a Madden.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Your first-look at Nicolas Cage as John Madden and Christian Bale as Al Davis on set of the upcoming film, Madden. Production is currently underway. <br />\n\n<br />\n\nThe film follows Madden’s remarkable journey—from his Super Bowl-winning partnership with Al Davis and the Raiders, to creating… <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/jmmF4uy8LR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jmmF4uy8LR</a></p>\n— Amazon MGM Studios (@AmazonMGMStudio) <a href=\"https://twitter.com/AmazonMGMStudio/status/1922477521997857083?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/irreconocible-nicolas-cage-se-transforma-para-nueva-pelicula-sobre-la-nfl/2025-05-16/151745.html","streamUrl":null,"titleText":"Irreconocible: Nicolas Cage se transforma para nueva película sobre la NFL","uid":"d401c8ec-f975-41db-8bb7-0889328a0d4f","updateDate":"2025-05-16T20:00:00.000Z"},{"mainText":"<p><strong>Jhojan Valencia, mediocampista de Universidad Católica, destacó el trabajo del equipo día a día en la antesala de su choque con O'Higgins</strong> este sábado por la jornada 11 de la Liga de Primera, que puede catapultarlos de vuelta al podio, e incluso la cima.</p>\n<p>\"Sabemos del rival, conocemos lo que hacen, lo hemos venido trabajando. Nos queda este torneo, le estamos apuntando a esto y vamos por los tres puntos\", señaló en conferencia de prensa.</p>\n<p>\"Trabajamos todos los partidos para hacerlo como el de Everton (triunfo de 6-0). Desafortunadamente no todos los partidos son iguales, el rival es diferente, <strong>no siempre vamos a estar con esa suerte para que entren todos los goles, pero creo que generamos</strong>\", agregó.</p>\n<p>\"<strong>Siempre hacemos el juego que queremos</strong> y lo que trabajamos en la semana. Esperemos que mañana sea un partido así como el que queremos hacer, siempre lo planteamos de esa manera\", prosiguió.</p>\n<p>El colombiano puso a la zona defensiva como factor clave: \"<strong>Toda la confianza del equipo parte de nosotros atrás</strong>. Si nosotros le damos una muy buena seguridad a nuestros compañeros, ellos van a tener la tranquilidad para ir adelante. Partiendo de ahí es donde nosotros nos tenemos que hacer y consolidarnos un poco más fuertes\".</p>\n<p>\"Estamos en una tabla en la que <strong>quien gane se va a meter a los primeros lugares</strong>. Vamos por esos tres puntos mañana para, <strong>por qué no, quedar de líderes nuevamente</strong>. Tampoco es (solo) en la tabla, también es en el terreno de juego\", indicó.</p>\n<p>También resaltó que \"la competencia interna que tenemos es muy sana y es muy fuerte. Es un grupo que se viene solidificando cada vez más y las competencias internas son las que nos hacen mejorar a nivel individual y colectivo\".</p>\n<p>El silbatazo inicial, en el Bicentenario de La Florida, será a las 17:30 horas de este 17 de mayo y podrás seguir las acciones en Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FlrbT6Aigjc?si=vXSsef8v-Wbcx5yf\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jhojan-valencia-no-siempre-esta-la-suerte-para-los-goles-pero-hacemos/2025-05-16/153447.html","streamUrl":null,"titleText":"Jhojan Valencia: No siempre está la suerte para los goles, pero hacemos el juego que queremos","uid":"256077e5-8983-49f9-8adb-6b98991ae358","updateDate":"2025-05-16T19:54:00.000Z"},{"mainText":"<p ><strong>La actual ofensiva israelí en Gaza es \"equiparable a una limpieza étnica\",</strong> aseguró este viernes el <strong>alto comisionado de la ONU para los derechos humanos, Volker Türk,</strong> que pidió mayor acción por parte de la comunidad internacional para evitar que continúen los asesinatos.</p>\n<p >\"Tras la <strong>destrucción metódica de barrios enteros</strong> y la <strong>negación de asistencia humanitaria</strong> parece haber un <strong>intento de provocar un cambio demográfico</strong> <strong>permanente en Gaza,</strong> en desafío al derecho internacional\", agregó Türk en un comunicado.</p>\n<p >El alto comisionado condenó el <strong>reciente ataque de dos de los centros hospitalarios más grandes de Jan Yunis,</strong> en el sur de Gaza, incluido el <strong>Hospital Europeo,</strong> único que mantenía servicios oncológicos, que en consecuencia ha dejado de funcionar.</p>\n<p ><strong>\"Los hospitales deben ser protegidos de ataques en todo momento,</strong> y aún más en tiempos de guerra\", declaró, para agregar que \"el asesinato de pacientes, de personas que visitan a sus seres queridos, de trabajadores de emergencia o de otros civiles que simplemente buscan refugio <strong>es tan trágico como abominable\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/jefe-de-ddhh-de-la-onu-ofensiva-israeli-en-gaza-se-equipara-a-una/2025-05-16/151602.html","streamUrl":null,"titleText":"Jefe de DDHH de la ONU: Ofensiva israelí en Gaza \"se equipara a una limpieza étnica\"","uid":"4aa2847b-8b66-4072-aeb4-2b33a903d38e","updateDate":"2025-05-16T19:40:00.000Z"},{"mainText":"<p>El humilde <strong>tostador de pan chileno</strong>, por décadas infaltable en las cocinas a gas del país, hoy está en el centro de una polémica que mezcla identidad cultural, marketing y redes sociales.</p>\n<p>Lo que comenzó como la indignación de una usuaria al ver que el clásico producto de <strong>Virutex Ilko</strong> aparecía etiquetado como \"parrilla para arepas\" en <a rel=\"link a una nota absoluta 1\" href=\"https://www.mercadolibre.cl/parrilla-para-arepas-ilko-215x19-cm-color-gris/p/MLC32068083\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mercado Libre</a>, derivó en un debate nacional sobre la \"chilenidad\" de este objeto cotidiano. Las redes sociales estallaron: \"No se metan con el tostador\" y \"Es una falta de respeto a nuestra cultura\" fueron algunos de los comentarios.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Esto superó todos los límites! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/glzuonYEL0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/glzuonYEL0</a></p>\n— Espectяo (@ezpektro48) <a href=\"https://twitter.com/ezpektro48/status/1922988860608221351?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\"></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">wn con el tostador no <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/VxY4Otm279\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VxY4Otm279</a></p>\n— Sr.Guante (@Sr_guante) <a href=\"https://twitter.com/Sr_guante/status/1923023791950647642?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\"></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La indignación creció al descubrir que este cambio no era nuevo: <strong>desde hace más de una década</strong>, Virutex Ilko adapta el nombre para mercados extranjeros. \"En Colombia no se vendía como 'tostador de pan'. Al llamarlo 'tostador de arepas', las ventas se quintuplicaron\", explicó Iris Cuevas, ejecutiva de la empresa, en conversación con <a href=\"https://web.archive.org/web/20150211073539/http://www.lun.com/lunmobile/Pages/NewsDetailMobile.aspx?dt=2010-01-17&BodyId=0&PaginaID=14&NewsID=77000&Name=I72&PagNum=8&Return=R&SupplementId=0\" target=\"_blank\">LUN</a>.</p>\n<h2>El origen del tostador</h2>\n<p>Según <a rel=\"link a una nota absoluta 14\" href=\"https://www.revistamateria.com/opinion/resena/el-tostador-de-pan-chileno-corazon-de-herramienta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Revista Materia</strong></a>, el tostador chileno surgió en talleres artesanales de hojalatería en la década de 1920. Fabricado en hojalata estañada y alambre, su diseño industrializado desde 1950 conserva tres características esenciales: estructura cuadrada para todo tipo de panes, mango plegable y doble utilidad (tostar y regular el fuego).</p>\n<p>El arquitecto <strong>Oscar Ríos</strong>, citado por la misma publicación, lo describe como \"la perfección de lo utilitario\": \"Es pura función en configuración simple, sin decoraciones\". En su análisis, destaca cómo \"los objetos cotidianos nos retratan al usarlos\", subrayando su valor cultural por encima de adaptaciones comerciales.</p>\n<p><strong>Catalina Korze</strong>, artista chilena, hizo una oda dedicada al tostador con la descripción:<br />\n\n\"El tostador de pan es chileno. Es un diseño nacional hecho para tostar marraquetas sobre la llama (para cocinar la olla del arroz y tostar otro tipo de masas también)\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJICXmPpuj-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJICXmPpuj-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Catalina Korze (@catalinakorze)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/de-tostador-chileno-a-parrilla-para-arepas-el-polemico-debate-por/2025-05-16/140018.html","streamUrl":null,"titleText":"De tostador chileno a \"parrilla para arepas\": El polémico debate por sobre el ícono nacional","uid":"a56f82a4-17d6-460b-aee3-519dbd01c68c","updateDate":"2025-05-16T19:30:00.000Z"},{"mainText":"<p>Un estudio elaborado por el Centro de Investigación Ecológica y Aplicaciones Forestales (CREAF) revela que <strong>el miedo que sienten los ganaderos de Chile a los grandes carnívoros como el puma está más vinculado a \"la percepción social\"</strong> que a su abundancia real.</p>\n<p>Una investigación liderada por el CREAF -ubicado en la Universidad Autónoma de Barcelona (UAB)-, y cuyos resultados han sido publicados en una edición especial de la revista People and Nature, ha estudiado <strong>la relación entre el puma y la ganadería en la Patagonia chilena</strong> durante diez años.</p>\n<p>Junto al CREAF, han colaborado en el estudio diversos investigadores de la Universidad Autónoma de Madrid, la Universidad de Chile y la organización conservacionista Panthera.</p>\n<p>Los resultados de la investigación apuntan a que la percepción del conflicto contra el puma <strong>no depende del tamaño de las poblaciones del animal o de si éstas aumentan o no</strong>, sino que se trata de un<strong> rechazo basado en el ideario colectivo</strong>.</p>\n<p>En el estudio se profundiza sobre cómo las personas se relacionan con los grandes carnívoros, y las conclusiones podrían ser extrapolables al contexto europeo, apuntan los investigadores.</p>\n<p>La mayoría de las personas consideran que<strong> los pumas son animales majestuosos</strong>, pero en la Patagonia chilena <strong>también se ven como una amenaza para el ganado</strong>.</p>\n<p>Como ocurre con los lobos en Europa, los pumas son grandes depredadores que pueden atacar a los rebaños y que afectan a poblaciones con una economía muy basada en la cría ganadera.</p>\n<p>Pero los investigadores querían saber qué parte del rechazo de los ganaderos atiende a una amenaza real y qué parte<strong> es una percepción que tienen estos últimos</strong>.</p>\n<h2><span ><em><strong>La Reserva de la Biosfera Torres del Paine</strong></em></span></h2>\n<p>El estudio liderado por la investigadora del CREAF Esperanza Iranzo y localizado en la Reserva de la Biosfera Torres del Paine (Chile) señala que, pese a que las poblaciones de puma fluctúan, <strong>la percepción de los ganaderos sobre el conflicto siempre es la misma</strong>.</p>\n<p>De hecho, en este caso concreto, los resultados indican que la población de pumas ha aumentado en la última década y, en cambio,<strong> los ganaderos encuestados no creen que sea un problema mayor</strong>.</p>\n<p>Así pues, concluyen los investigadores, <strong>el rechazo y el malestar hacia este animal se debe más a una percepción social y cultural hacia los grandes depredadores</strong>, que a su abundancia real.</p>\n<p>Según la investigadora Esperanza Iranzo, \"tradicionalmente, en Chile, como en otros países, se ha tenido una percepción negativa de los carnívoros<strong> por tratarse de una amenaza para la ganadería</strong>, y este rechazo se transmite entre generaciones y vecindarios, aunque a nivel personal no se tengan experiencias negativas\".</p>\n<h2><span ><em><strong>Desigualdades sociales</strong></em></span></h2>\n<p>La investigación ha combinado<strong> técnicas sociológicas</strong> -como las encuestas y entrevistas a los ganaderos-, y ecológicas -como es el estudio de la distribución del puma, a través de huellas, fototrampeo y mapas-.</p>\n<p>Respecto a la vertiente sociológica, el punto de interés es que a partir del 2014 se empezaron a desarrollar \"<strong>experiencias turísticas de avistamiento del puma</strong>\" en el Parque Nacional de Torres del Paine y sus alrededores.</p>\n<p>Esto supone una fuente de ingresos para <strong>algunas fincas ganaderas de la zona</strong>, que ofrecen visitas y alojamiento para los interesados en ver y fotografiar a este animal.</p>\n<p>A pesar de este cambio, en el que<strong> el puma pasa de ser \"enemigo\" a recurso económico</strong>, se sigue considerando una amenaza para la ganadería y no ha cambiado la percepción del problema.</p>\n<p>El turismo del puma, además, genera una desigualdad social porque las fincas mayores son las que más fácilmente pueden ofrecer este servicio, mientras que las más pequeñas no siempre lo pueden ofrecer y dependen exclusivamente de la ganadería.</p>\n<p>Esto \"<strong>puede desencadenar un nuevo conflicto socio-ecológico</strong>\", advierte la investigadora del CREAF.</p>\n<h2><em><span ><strong>Malestar con la Administración</strong></span></em></h2>\n<p>Otro de los resultados del estudio es que el malestar del sector ganadero se vehicula a través del puma, \"<strong>pero en realidad podría reflejar en muchas ocasiones el desacuerdo con las soluciones que les ofrece la Administración ante el conflicto</strong>\", apunta Iranzo.</p>\n<p>A diferencia de lo que sucede en muchos países europeos, en Chile no hay medidas compensatorias por ataques al ganado, y a esto se le suma que la región de la Patagonia es de difícil acceso y que los ganaderos deben tomar sus propias medidas de protección frente a ataques.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-sur/estudio-el-miedo-al-puma-en-chile-esta-vinculado-a-la-percepcion/2025-05-16/150827.html","streamUrl":null,"titleText":"Estudio: El miedo al puma en Chile está vinculado a la \"percepción social\"","uid":"a6072056-3c98-431d-a278-ddb90717ae21","updateDate":"2025-05-16T19:26:00.000Z"},{"mainText":"<p >Cerca de las 12:20 horas de este viernes, <strong>la Corte Suprema terminó de revisar el recurso de amparo</strong> ingresado por la defensa del exsubsecretario del Interior <strong>Manuel Monsalve, </strong>que se encuentra en <strong>prisión preventiva desde noviembre de 2024</strong> por presuntos <strong>delitos sexuales</strong> contra una exfuncionaria de la cartera.</p>\n<p >Sin embargo, el máximo tribunal <strong>se pronunciará sobre el requerimiento alrededor de las 17:00 horas,</strong> que fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-seguira-en-prision-preventiva-tras-rechazo-de-recurso/2025-04-30/120436.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declarado \"inadmisible\" el 30 de abril por la Corte de Apelaciones de Santiago.</a></p>\n<p >El abogado defensor de Monsalve, <strong>Víctor Providel,</strong> reiteró que hay nuevos antecedentes que acreditan que la medida cautelar de <strong>reclusión</strong> que cumple su representado en el <strong>Anexo Penitenciario Capitán Yáber</strong> debe ser cambiada por una menos gravosa: el <strong>arresto domiciliario.</strong></p>\n<p ><strong>\"(Monsalve) se encuentra confiado sobre el trabajo que estamos realizando.</strong> Confía en que los fundamentos de la defensa pueden tener acogida en la Corte Suprema y de esa forma poder recuperar la libertad\", dijo el jurista, que <strong>descartó que su cliente fue citado a declarar nuevamente.</strong></p>\n<p ><a href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/fiscalia-cito-a-declarar-al-exsubsecretario-monsalve/2024-12-14/080028.html?_gl=1*1svi51w*_gcl_au*MTc1NzM2MjE5Ny4xNzQ3NDM5NDU0\">\"Él ya prestó declaración en enero,</a> y a partir de esa cita surgieron nuevas diligencias de Fiscalía y de la defensa. Lo que siempre hemos señalado es que <strong>estamos absolutamente convencidos de la inocencia de Manuel Monsalve, tanto en el delito de abuso sexual como en el delito de violación\", </strong>subrayó Providel.</p>\n<h2 ><span ><em><strong>María Elena Santibáñez: Para la víctima, el proceso ha sido \"espantoso\"</strong></em></span></h2>\n<p >Desde la parte demandante, la abogada de la víctima, <strong>María Elena Santibáñez,</strong> afirmó que su representada ha tenido que comparecer en <strong>nueve ocasiones,</strong> por lo que \"<strong>el proceso para ella ha sido espantoso\".</strong></p>\n<p >\"La verdad es que <strong>no le deseo a nadie lo que ha tenido que pasar;</strong> está con medidas de protección y resguardada, fortificada. Lo que más nos interesa como equipo <strong>es su bienestar y que pueda sobrevivir a este proceso\",</strong> aseguró.<strong> </strong></p>\n<p >Asimismo, Santibáñez manifestó que desea que <strong>\"pueda terminar pronto esta causa\", </strong>e instó<strong> </strong>a que <strong>\"se termine en junio la investigación,</strong> para desarrollar a juicio prontamente\".</p>\n<p >Hasta el momento, <strong>las indagaciones tienen como plazo crítico el 15 de junio,</strong> y desde la <strong>Fiscalía Metropolitana Centro Norte</strong> afirmaron que <strong>aún hay diligencias pendientes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema-debate-si-monsalve-continua-preso-o-no/2025-05-16/141517.html","streamUrl":null,"titleText":"Corte Suprema debate si Monsalve continúa preso o no","uid":"1af663e4-768e-40a8-a1f8-6b65b3429d5b","updateDate":"2025-05-16T19:00:00.000Z"},{"mainText":"<p >El <strong>Museo Nacional de Arte Asiático del Smithsonian</strong> devolvió oficialmente hoy viernes a la Administración Nacional de Patrimonio Cultural de China los<strong> volúmenes II y III de los manuscritos Zidanku en seda</strong>, Wuxing Ling y Gongshou Zhan, del período de los <strong>Reinos Combatientes</strong>.</p>\n<p >La ceremonia de entrega tuvo lugar en la embajada china en Estados Unidos, en Washington D.C.</p>\n<p ><strong>Los manuscritos en seda fueron desenterrados en 1942 en la zona de Zidanku</strong>, en Changsha, provincia de Hunan, y fueron trasladados ilegalmente a Estados Unidos en 1946. En la actualidad, se trata de los únicos manuscritos en seda conocidos del período de los Reinos Combatientes (475-221 a. C.).</p>\n<p >Los manuscritos Zidanku en seda están divididos en tres volúmenes. Los textos devueltos, Wuxing Ling y Gongshou Zhan, son el segundo y tercer volumen, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/museo-de-eeuu-devuelve-a-china-antiguos-manuscritos-en-seda-de-los/2025-05-16/144627.html?=efectochina","streamUrl":null,"titleText":"Museo de EEUU devuelve a China antiguos manuscritos en seda de los Reinos Combatientes","uid":"381cf30a-0e9d-4c1c-94b4-b1ded9ff0c53","updateDate":"2025-05-16T18:51:00.000Z"},{"mainText":"<p ><strong>La exsenadora Isabel Allende se presentó</strong> este viernes en la sede de la Fiscalía Regional de Coquimbo <strong>para declarar como imputada</strong> por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-asesor-advirtio-por-escrito-del-conflicto-de-interes/2025-04-21/145108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida compraventa de la casa del expresidente Salvador Allende</a>.</p>\n<p >La exparlamentaria llegó hasta las dependencias del Ministerio Público en compañía de su abogada, <strong>Paula Vidal,</strong> pero no entregó declaraciones a la prensa.</p>\n<p >La militante socialista, investigada <strong>por presuntos delitos de fraude al fisco y tráfico de influencias</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/tribunal-constitucional-destituyo-a-la-senadora-isabel-allende/2025-04-03/181222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue destituida por el Tribunal Constitucional</a> tras la aprobación un requerimiento de abogados de oposición a raíz del mencionado caso.</p>\n<p >Luego de prestar declaración ante el ente persecutor, la abogada de Isabel Allende entregó unas escuetas palabras: <strong>\"Probablemente vamos a mandar un breve comunicado de la declaración\".</strong></p>\n<p >La jurista confirmó que la exparlamentaria se presentó ante <strong>el fiscal Ricardo Soto</strong> tras renunciar <strong>\"voluntariamente\"</strong> a su derecho de guardar silencio.</p>\n<p >Vidal detalló que la diligencia se extendió por <strong>alrededor de dos horas,</strong> en que se realizó \"un repaso a su delegación de poderes\" y un \"seguimiento de las indicaciones gubernamentales para convertir la casa del expresidente Allende en un museo público\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La exsenadora Isabel Allende se presentó este viernes en la sede de la Fiscalía Regional de Coquimbo para declarar como imputada por la fallida compraventa de la casa de su padre, el expresidente Salvador Allende <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> Video: Carlos Ruiz <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ij2HbkQjyj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ij2HbkQjyj</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1923441032148001083?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/compraventa-fallida-isabel-allende-declaro-como-imputada-ante-la/2025-05-16/142112.html","streamUrl":null,"titleText":"Compraventa fallida: Isabel Allende declaró como imputada ante la Fiscalía","uid":"0e60a252-633d-4b0a-ad06-79796e16dddb","updateDate":"2025-05-16T18:45:00.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump, fue recibido con todo el lujo y la hospitalidad de Arabia Saudí, Qatar y Emiratos Árabes Unidos (EAU), y regresa \"encantado\" y con varios \"billones de dólares\" en promesas de negocio</strong> para empresas estadounidenses, pero con crecientes reticencias en Israel por sus acuerdos militares y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-no-quiere-tomar-un-camino-violento-con-iran/2025-05-15/003022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sin avances en la negociación con Irán.</a></p>\n<p>La acogida que le dispensaron los príncipes, emires y líderes del Golfo dejó prendado a Trump, quien dijo que esta era una <strong>\"cultura maravillosa\" y se quedó deslumbrado por los suntuosos palacios emiratíes y su \"perfecto\" uso del mármol blanco</strong>, los grandes salones y las guardias de honor beduinas con camellos y engalanados caballos árabes.</p>\n<p>En el bolsillo, <strong>el mandatario se llevó \"entre tres billones y medio a cuatro billones\" en acuerdos comerciales</strong>, algunos de los cuales necesitarán hasta una década para materializarse por completo, mientras que otros, como la compra de aviones comerciales Boeing por parte de Qatar y Etihad Airways o la venta de armas y tecnología de defensa tienen horizontes más claros.</p>\n<h2><em><span ><strong>El desglose de billones</strong></span></em></h2>\n<p>De esos montantes, los <strong>1,4 billones de dólares en inversión en semiconductores, manufactura e inteligencia artificial para los próximos 10 años por parte de EAU</strong> son parte de un acuerdo ya anunciado por su presidente, Mohamed bin Zayed al Nahyan, en marzo, pero que ahora toman un cariz más serio, con la presentación a Trump y al consejero delegado de Nvidia, Jensen Huang, del mayor campus de IA del mundo fuera de EE.UU.</p>\n<p>En Arabia Saudí, Trump hizo gala de su capacidad de \"vender Estados Unidos; de ser el animador de mi país\" con un gran foro de empresarios, al que asistieron los jefes de los fondos soberanos de la gran nación petrolera y los consejeros delegados de lo más granado de las empresas de Wall Street, incluidos Elon Musk (Tesla y hombre de confianza del presidente), Larry Fink (Black Rock) o Sam Altman (OpenAI).</p>\n<p>De aquel encuentro en Riad salieron 600.000 millones de dólares en acuerdos, incluido uno histórico en defensa por valor de 142.000 millones de dólares, \"el mayor acuerdo de cooperación jamás acordado\" por Washington, según la Casa Blanca.</p>\n<p>Bin Salmán, que no se separó de Trump en todo su viaje y le dispensó unos honores dignos de un monarca, lleva años interesado en obtener autorización para comprar cazas avanzados F-35, que en la región solo Israel usa en su fuerza aérea.</p>\n<p>Precisamente, en Israel, que no estaba incluido como parada en esta maratoniana primera gira internacional del segundo mandato de Trump,<strong> algunas voces mostraron nerviosismo por el nuevo giro proárabe del presidente republicano,</strong> dudas que el mandatario quiso despejar.</p>\n<p>Camino de Doha aseguró que este acercamiento \"es bueno para Israel tener las relaciones que tengo con estos países. Esencialmente con todo Oriente Medio y creo que eso es bueno para Israel\".</p>\n<h2><em><span ><strong>Hacer tratos y no la guerra</strong></span></em></h2>\n<p><strong>Uno de los hitos de esta gira en materia de política exterior fue la primera reunión con el presidente interino sirio, Ahmed al Sharaa, y el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-levanto-sanciones-a-siria-y-se-reunio-con-su-nuevo-lider/2025-05-14/110800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">levantamiento de sanciones a Siria para que \"vuelva a brillar\"</a></strong>, pese a que no hace mucho el exyihadista era considerado terrorista por Estados Unidos.</p>\n<p>Trump telegrafió a Teherán que el camino de normalizar la relaciones es bueno para todos y que su prioridad es \"hacer tratos comerciales y no la guerra\" y olvidar los tiempos en que Washington aspiraba a \"construir naciones\".</p>\n<p>Para que eso ocurra, <strong>Trump les extendió una \"rama de olivo\" e insistió en varias ocasiones que Irán debía firma \"inmediatamente\" un acuerdo que garantice que nunca tendrán acceso a un arma nuclear</strong> y recordó hoy mismo que hay una propuesta firme sobre la mesa sobre la que se tienen que pronunciar si no quieren \"irse a la bancarrota\" a través de fuertes sanciones.</p>\n<p>Menos claro fue sobre la situación del pueblo palestino, aunque durante los días previos a su viaje algunos rumores apuntaron que podría dar señales a favor de un Estado Palestino en su viaje, pero eso no ocurrió.</p>\n<p>Antes de despegar en el Air Force One, Trump fue preguntado sobre la intensificación de las operaciones militares israelíes en la Franja y respondió que<strong> \"muchas cosas buenas van a pasar a lo largo del próximo mes y vamos a tener que ayudar a los palestinos también. Mucha gente se está muriendo de hambre en Gaza\".</strong></p>\n<p>En las últimas 24 horas, el Ejército israelí ha matado a al menos 136 personas en bombardeos que han golpeado todos los rincones de una Franja de Gaza devastada en un recrudecimiento de las hostilidades.</p>\n<p>El jueves, en la parada de Doha, Trump dijo que quería que Gaza se convirtiera en una \"zona de la libertad\", de nuevo, sin mencionar el recrudecimiento de los ataques en la Franja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-regresa-con-billones-en-negocio-de-su-gira-al-golfo-pero-con/2025-05-16/143435.html","streamUrl":null,"titleText":"Trump regresa con \"billones\" en negocio de su gira al Golfo, pero con nudos diplomáticos","uid":"cdd05e2f-ee2e-43bc-ba5a-d06729ddf65a","updateDate":"2025-05-16T18:43:00.000Z"},{"mainText":"<p >El ministro de Agricultura, <strong>Esteban Valenzuela</strong>, visitó la Academia China de Ciencias Agrícolas (CAAS), institución que lidera la <strong>investigación científica y tecnológica</strong> aplicada al <strong>desarrollo agrícola</strong> y la modernización de las zonas rurales en China.</p>\n<p >Las autoridades coincidieron en la importancia de seguir fortaleciendo el intercambio académico y científico entre ambos países. En ese contexto, el ministro Valenzuela destacó que \"simplemente es impresionante el Instituto de Agricultura y Flores de China\".</p>\n<p >\"Fue creado en 1958 y realiza un<strong> aporte invaluable</strong> mediante la recolección de miles de semillas en todas las provincias chinas: trigo, soya, sorgo, maíz, frutales e incluso flores. <strong>Este trabajo no solo resguarda la biodiversidad, sino que también garantiza la seguridad alimentaria</strong> de un país con más de 1.400 millones de habitantes y un territorio inmenso\", resaltó.</p>\n<p >Durante la jornada se buscó seguir avanzando en la implementación de la <strong>Granja Demostrativa de China en Chile.</strong> En esa línea las autoridades destacaron que Chile valora profundamente los avances logrados en el proyecto de la Granja Demostrativa China en nuestro país.</p>\n<p >\"Este es un reflejo concreto del <strong>compromiso mutuo</strong> por fortalecer la cooperación agrícola bilateral y promover el intercambio tecnológico y productivo. No solo simboliza una nueva etapa en la relación entre Chile y China, sino también<strong> una oportunidad real para el desarrollo conjunto en innovación y sustentabilidad agroalimentaria</strong>\", agregó Valenzuela.</p>\n<h2 ><strong><em>Avances con Aduanas</em></strong></h2>\n<p >Posteriormente, el ministro visitó la <strong>Administración General de Aduanas de China</strong> (GACC) para ratificar los acuerdos firmados el martes, avanzar en negociaciones pendientes y agradecer los esfuerzos realizados para fortalecer el comercio bilateral.</p>\n<p >Uno de los temas centrales fue la necesidad de avanzar en <strong>un sistema de zonificación para aves y cerdos</strong>. Para Chile, establecer esta medida -clave frente a brotes de influenza aviar o fiebre porcina africana- es fundamental para <strong>garantizar la continuidad del comercio</strong>, contener eficazmente las enfermedades y evitar impactos a nivel nacional.</p>\n<p >Se trata de una estrategia que refuerza la <strong>inocuidad, la trazabilidad y la estabilidad del comercio bilateral</strong>, y refleja el compromiso del país y del Servicio Agrícola y Ganadero (SAG) con una agricultura moderna y alineada con los más altos estándares internacionales.</p>\n<p >El director nacional del SAG,<strong> José Guajardo</strong>, destacó que \"en el contexto global actual es fundamental seguir fortaleciendo la cooperación técnica con la aduana de China para <strong>mantener y proyectar nuestras exportaciones hacia mercados exigentes</strong>. La firma de protocolos sanitarios para carne de ave, lanas y cueros refleja ese trabajo conjunto y el compromiso del servicio con estándares internacionales\".</p>\n<p >Otro punto relevante fue la implementación de la <strong>certificación electrónica fitosanitaria</strong>, cuya aplicación está prevista para la próxima temporada. Además, se destacó la necesidad de concretar a la brevedad la certificación zoosanitaria paperless en productos pecuarios, compromiso establecido hace seis años en un Memorando de Entendimiento que ya se encuentra en su fase final de desarrollo.</p>\n<p >China es el principal socio comercial de Chile en materia agroexportadora. En 2024, las exportaciones al país asiático alcanzaron los USD 6.578 millones FOB, lo que representa el 32% del total de envíos del sector y un crecimiento del 20,8% respecto al año anterior. Los principales productos exportados fueron: cerezas (USD 3.230 millones; 92% con destino a China), ciruelas frescas (USD 193 millones; 64% al mercado chino), carne de cerdo (USD 143 millones) y vinos (USD 123 millones).</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/ministro-valenzuela-llamo-a-intensificar-el-intercambio-academico-y/2025-05-16/142353.html?=efectochina","streamUrl":null,"titleText":"Ministro Valenzuela llamó a intensificar el intercambio académico y científico con China","uid":"3a6f00e9-9f3e-4819-890f-4b0ce3ff12c6","updateDate":"2025-05-16T18:33:00.000Z"},{"mainText":"<p>El <strong>expresidente</strong> de la<strong> Confederación Brasileña de Fútbol</strong> (CBF) <strong>Ednaldo Rodrigues solicitó al Supremo Tribunal Federal que revoque su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/el-presidente-de-la-confederacion-brasilena-de-futbol-fue-destituido/2025-05-15/165230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destitución</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/el-presidente-de-la-confederacion-brasilena-de-futbol-fue-destituido/2025-05-15/165230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por acusasiones de fraude</a> y apuntó a las posibles represalias para su país en los torneos internacionales.</p>\n<p>Aunque se acató el nombramiento de Fernando Sarney como interino,la asesoría jurídica de la presidencia de la CBF elevó este viernes una petición ante la \"afronta directa al orden constitucional\".</p>\n<p>En la misiva, <strong>Rodrigues argumentó que la FIFA y la Conmebol no reconocen como legítimos a los representantes federativos nombrados judicialmente</strong>, \"lo que potencialmente sujeta a la CBF y a sus selecciones a <strong>severas sanciones, inclusive la exclusión de competiciones deportivas</strong> de nivel internacional\", como las Clasificatorias mundialistas.</p>\n<p>Por ahora, Sarney seguirá con el mando transitorio a la espera de que se llamen a elecciones lo más breve posible para elegir una nueva directiva, y anunció que mantendrá \"los contratos vigentes\" y \"preservará las actividades deportivas\" de la selección, en referencia a la llegada del DT Carlo Ancelotti, que debería asumir el cargo el 26 de mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ednaldo-rodrigues-advirtio-que-la-fifa-puede-sacar-a-brasil-de-las/2025-05-16/135517.html","streamUrl":null,"titleText":"Ednaldo Rodrigues advirtió que la FIFA puede sacar a Brasil de las Clasificatorias","uid":"7c53ad7d-42f3-409b-9ec2-397e94a27e6e","updateDate":"2025-05-16T18:28:00.000Z"}]
