[{"mainText":"<p>El club alemán <strong>Bayern Munich usó sus redes sociales para recordar la visita que le hizo a Universidad Católica en 1966</strong> y lo hizo felicitando al cuadro cruzado por la inauguración del Claro Arena.</p>\n<p>\"Hoy se cumple otro aniversario más de nuestra visita a 🇨🇱. En esa ocasión, nos enfrentamos con nuestros amigos de la UC <strong>¡Nos alegra saber que cuentan con una nueva casa!\", escribió</strong> el cuadro alemán en su cuenta en Instagram en alemán.</p>\n<p>En la imagen aparecen el colombiano <strong>Luis Díaz y el canadiense Alphonso Davies.</strong></p>\n<p><strong>En aquel partido, el cuadro cruzado se impuso por 4-1 al conjunto bávaro.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSkgvjUiNii/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSkgvjUiNii/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Bayern (@fcbayern)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/casa-nueva-bayern-munich-recordo-visita-a-universidad-catolica/2025-12-22/125922.html","streamUrl":null,"titleText":"\"Casa nueva\": Bayern Munich recordó visita a Universidad Católica","uid":"b51dc1a7-e271-4dac-bc16-fedbedcf09f1","updateDate":"2025-12-22T15:59:22.000Z"},{"mainText":"<p>Un cargamento de<strong> 20 toneladas de madera</strong> fue incautado en el puerto de<strong> Arica, </strong>puesto que estaba <strong>impregnado de cocaína de alta pureza. </strong></p>\n<p>El cargamento <strong>provenía de Bolivia</strong> y tenía como destino la ciudad española de <strong>Barcelona,</strong> pero fue <strong>detectado tras una investigación y trabajos de inteligencia desarrollados por Fiscalía</strong> sobre el foco criminal de los puertos de Arica e Iquique.  </p>\n<p>En las indagaciones, se constataron una serie de irregularidades y en el procedimiento<strong> se activaron los protocolos de la Armada,</strong> que trajo<strong> canes detectores de drogas</strong> a inspeccionar el cargamento.</p>\n<p>Posteriormente, parte de los tablones fueron marcados y sometidos a análisis por personal de salud, que confirmó que <strong>las 20 toneladas aproximadas de madera que eran trasladadas iban impregnadas con cocaína de alta pureza.</strong></p>\n<p>Se espera que el <strong>fiscal regional de Arica, Mario Carrera, </strong>informe más antecedentes al respecto en un punto de prensa. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/incautan-20-toneladas-de-madera-impregnadas-de-cocaina-pura-en-el-puerto/2025-12-22/122419.html","streamUrl":null,"titleText":"Incautan 20 toneladas de madera impregnadas de cocaína pura en el puerto de Arica","uid":"b81fa673-fc46-4505-9551-4197dcc57d84","updateDate":"2025-12-22T15:24:19.000Z"},{"mainText":"<p>El <strong>exministro Ricardo Solari</strong> (PS) señaló en <strong>El Primer Café </strong>que la discusión sobre la estabilidad y las condiciones del empleo en el aparato público es válida, pero \"requiere un plazo mucho más largo\" que el que queda de acá a marzo, cuando se instalará el nuevo Gobierno y el nuevo Congreso.</p>\n<p>La firma de un protocolo de acuerdo entre la Administración Boric y los gremios del sector -en el marco del proyecto de reajuste salarial a los empleados fiscales- desató una intensa polémica respecto un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supuesto <strong>\"amarre\" de cargos</strong> que limitará el margen de acción de <strong>José Antonio Kast</strong></a>. </p>\n<p>En <strong>Cooperativa</strong>, Solari comentó que \"este tema del empleo público no es nuevo, y se trata de que, hace bastantes años ya dejaron de crecer las plantas de los ministerios\", y la provisión de personal \"se hizo sobre la base de la extensión de las <strong>contratas: formas de vinculación de los trabajadores con el Estado que se fueron pareciendo cada vez más al empleo permanente\"</strong>.</p>\n<p>\"Es decir, eran personas que se les pagaban sus derechos sociales, tenían derecho a vacaciones, y esto tiene una componente -desde el punto de vista del derecho laboral- de una <strong>cierta irregularidad</strong>, pero ocurrió por mucho tiempo, y debería haberse corregido de alguna manera\", explicó.</p>\n<p>El exministro recordó que \"hubo un pronunciamiento este año de la <strong>Contraloría</strong> que define un cierto marco, ha habido pronunciamientos de las cortes también\", pero en el panorama general, \"<strong>yo creo que un debate de esta naturaleza, que es absolutamente necesario, tiene que hacerse con tiempo y no puede hacerse a dos meses que termine un Gobierno\"</strong>.</p>\n<p>\"Yo, francamente<strong>, considero válida la discusión, pero no me parece adecuada la temporalidad en cuanto a esto ocurre</strong>\", pues mientras el empleo privado se regula bajo el Código del Trabajo, y \"ha habido transformaciones, cambios -por ejemplo se ha agregado el seguro de cesantía entre uno de sus beneficios, y hay indemnización por año de servicio-; aquí (en el aparato público) no hay ni indemnización ni vigencia del seguro de cesantía, entonces lo que tenemos es una situación de descampado\", señaló el presidente del <strong>Instituto Igualdad</strong>.</p>\n<p>Sin embargo, \"<strong>siendo un debate válido -</strong>más válido aún porque hubo un asesor (Cristián Valenzuela) del futuro Presidente que hizo esta famosa <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-defiende-a-asesor-ante-columna-en-que-trato-de-parasitos-a-la/2025-10-13/143959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">columna llamando 'parásitos' a trabajadores del sector público</a> (...) obviamente <strong>esto (el acuerdo) ajiza el debate\".</strong></p>\n<p><strong>\"A mi juicio estas son discusiones que requieren un plazo mucho más largo que las semanas finales de vigencia del actual Parlamento\"</strong>. El tema \"tiene muchísima complejidad, porque de alguna manera es (involucra) una modificación relevante al estatuto administrativo\", y el espacio idóneo para abordar el asunto no es la ley de reajuste, añadió el exministro del Trabajo.</p>\n<h2><span ><em><strong>Ubilla: \"Claramente es un amarre\"</strong></em></span></h2>\n<p>Por su parte, el exsubsecretario <strong>Rodrigo Ubilla</strong> (RN) opinó que \"este protocolo de acuerdo que ya firmaron (en el Gobierno saliente) con las asociaciones gremiales<strong> raya en algo más allá que lo estético: es claramente un amarre,</strong> es tratar de dejar con menores grados de libertad a la próxima Administración\".</p>\n<p><strong>\"La gran modernización del Estado es un proyecto en sí mismo</strong>, que tiene que absorber dimensiones muy grandes respecto no solo a la contrata, a los honorarios, sino que también a las plantas, que están desactualizadas, hay servicios que requieren más funcionarios y hay otros que hace 70 años eran relevantes y que hoy día les sobra (personal)\", apuntó.</p>\n<p>\"<strong>Este amarre lo asocio a lo mismo que hizo este Gobierno en la Ley de Presupuestos con la glosa republicana</strong> (...) son <strong>pequeñas señales</strong> que entran a preocupar. Ojalá que me equivoque, pero creo que <strong>si no hacemos una modernización en serio de la administración pública, deberíamos dejar las cosas como están</strong>\", cerró el hoy representante de <strong>Libertad y Desarrollo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/solari-apoya-discusion-sobre-empleo-publico-pero-no-a-dos-meses-de-que/2025-12-22/111803.html","streamUrl":null,"titleText":"Solari apoya discusión sobre empleo público, pero \"no a dos meses de que termine un Gobierno\"","uid":"973ef169-62a3-486a-a643-f04dfc74dc6e","updateDate":"2025-12-22T14:18:03.000Z"},{"mainText":"<p ><strong>Por Fabián Pizarro Arcos</strong></p>\n<p>La etnia <strong>Hani </strong>constituye un ejemplo notable de adaptación humana al entorno montañoso del suroeste del país. Con una población de más de un millón y medio de personas, los Hani se concentran principalmente en la provincia de <strong>Yunnan</strong>, en áreas de difícil acceso caracterizadas por montañas escarpadas, bosques densos y profundos valles. Allí, a lo largo de más de mil años, desarrollaron un sistema agrícola único que hoy es reconocido como patrimonio cultural y ecológico de valor mundial.</p>\n<p>El rasgo más emblemático de la cultura Hani son las <strong>terrazas de</strong> <strong>arroz</strong>, especialmente las de <strong>Honghe</strong>, declaradas Patrimonio Mundial por la UNESCO. Estas terrazas, talladas en las laderas montañosas, no solo representan una hazaña de ingeniería agrícola, sino también una cosmovisión basada en el equilibrio entre bosques, agua, aldeas y campos de cultivo. El sistema Hani integra la conservación del bosque en las zonas altas, la captación y distribución del agua y el cultivo del arroz en terrazas, creando un paisaje sostenible que ha perdurado por generaciones.</p>\n<p>La historia del pueblo Hani está marcada por la migración y la vida en comunidad. Tradicionalmente organizados en aldeas compactas, los Hani han mantenido una fuerte estructura colectiva, donde las decisiones sobre el uso del agua, la siembra y las festividades se toman de forma comunitaria. Sus viviendas, construidas con madera, barro y techos de paja o tejas, se adaptan al clima húmedo y montañoso, y reflejan una arquitectura funcional y simbólica a la vez.</p>\n<p>La lengua Hani pertenece a la familia tibeto-birmana y cuenta con diversos dialectos, lo que refleja la diversidad interna del grupo. Aunque el mandarín es ampliamente utilizado en la educación y la vida pública, la transmisión oral del idioma Hani sigue siendo fundamental en rituales, cantos y narraciones tradicionales. La música y el canto polifónico ocupan un lugar central en la vida cultural, especialmente durante festivales agrícolas.</p>\n<p>En el ámbito espiritual, la etnia Hani practica un sistema de creencias animistas que rinde culto a los antepasados, a los espíritus de la naturaleza y a las fuerzas que regulan el ciclo agrícola. El <strong>Festival del Año Nuevo Hani</strong>, también conocido como el Festival del Sol, es una de las celebraciones más importantes, donde se agradece a la tierra por las cosechas y se refuerzan los lazos comunitarios mediante danzas, sacrificios rituales y banquetes colectivos.</p>\n<p>En las últimas décadas, la modernización, el turismo y la migración juvenil han transformado la vida Hani. No obstante, programas de preservación cultural y desarrollo sostenible buscan proteger las terrazas, revitalizar la lengua y asegurar que este conocimiento ancestral continúe siendo transmitido. La etnia Hani representa hoy un modelo vivo de convivencia armónica entre cultura, naturaleza y tradición en la China contemporánea.</p>\n<p><strong>15. Hani (哈尼族, Hānízú)</strong></p>\n<ul>\n<li><strong>Población:</strong> 1,7 millones.</li>\n<li><strong>Localización:</strong> Sur de Yunnan, especialmente en las terrazas de arroz de Honghe.</li>\n<li><strong>Idioma:</strong> Hani (familia tibetano-birmana).</li>\n<li><strong>Religión:</strong> Animismo y culto a la naturaleza.</li>\n<li><strong>Vestimenta tradicional:</strong> Tejidos oscuros con bordados; mujeres con pañuelos de plata.</li>\n<li><strong>Gastronomía:</strong> Arroz glutinoso, cerdo ahumado y vino de arroz.</li>\n<li><strong>Costumbres:</strong> Fiestas de la cosecha y rituales de agradecimiento al dios del agua.</li>\n<li><strong>Historia:</strong> Constructores de las terrazas de arroz de Honghe, Patrimonio Mundial de la UNESCO.</li>\n<li><strong>Relevancia:</strong> Ejemplo de armonía entre el ser humano y el entorno agrícola.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/la-etnia-hani-guardianes-de-las-terrazas-milenarias-del-sur-de-china/2025-12-22/113834.html?=efectochina","streamUrl":null,"titleText":"La etnia Hani: guardianes de las terrazas milenarias del sur de China","uid":"18070de8-5fcd-45d1-8828-ad245a5ac7b1","updateDate":"2025-12-22T14:38:34.000Z"},{"mainText":"<p>La Sala del Senado analiza durante la jornada de este lunes la<strong> acusación constitucional en contra del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/simpertigue-defiende-su-trayectoria-y-apelo-al-senado-a-actuar-con/2025-12-21/192356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendido ministro de la Corte Suprema Diego Simpertigue.</a></strong></p>\n<p>En la sesión -que comenzó pasadas las 10:30 horas- participa el acusado junto con dos abogados, Felipe Lizama y Juan Carlos Manríquez, quienes serán los encargados de dar a conocer su defensa.</p>\n<p>La acusación, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/unanime-diputados-dieron-luz-verde-a-acusacion-constitucional-contra/2025-12-15/173229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya fue aprobada en la Cámara Baja</a>, será presentada por los diputados Carolina Tello (FA), Jorge Rathgeb (RN) y Daniel Manouchehri (PS).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/en-vivo-juez-juzgado-senadores-deciden-el-futuro-de-diego-simpertigue/2025-12-22/114916.html","streamUrl":null,"titleText":"[En vivo] Juez juzgado: Senadores deciden el futuro de Diego Simpertigue","uid":"bf19a8fd-dd7f-4c0c-9531-88cebda3936d","updateDate":"2025-12-22T14:49:16.000Z"},{"mainText":"<p><meta />\n\n\n<title>Sesión Ambient1</title>\n</p>\n<p><strong>El próximo martes 23 de diciembre, a las 21:00 horas</strong>, se llevará a cabo <strong>Sesión Ambient1</strong>, un encuentro dedicado a la música íntima, las texturas atmosféricas y la escucha inmersiva.</p>\n<p>El evento, que tendrá lugar en un espacio privado de Providencia, reúne a cinco exponentes clave de la electrónica experimental, ofreciendo un refugio de contemplación en el cierre del año.</p>\n<p><strong>Sesión Ambient1</strong> propone una experiencia donde el sonido se expande lentamente, explorando la relación entre el territorio, la tecnología y la sensibilidad humana.</p>\n<h2><strong>Un encuentro para quienes buscan sonidos suaves, profundos y esenciales</strong></h2>\n<p><strong>Cartel de trayectoria internacional y regional</strong><br />\n\n La curatoría de esta edición destaca por su diversidad y profundidad, contando con artistas de renombre en la escena experimental:</p>\n<p><strong >1. Selkie (<a href=\"https://www.google.com/search?q=https://www.instagram.com/selkiesound\" target=\"_blank\">@selkiesound</a>):</strong> Artista escocesa basada en Kioto que crea sonidos etéreos que entrelazan el ambient-pop y la electrónica atmosférica. Su voz expresiva, acompañada de guitarra eléctrica y texturas elementales, explora la intimidad, el agua y la transformación.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000320251222114536.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n<strong ></strong></p>\n<p><strong >2. Planeko (<a href=\"https://www.google.com/search?q=https://www.instagram.com/evelasqueal\" target=\"_blank\">@evelasqueal</a>):</strong> Es el proyecto de ambient del <strong >músico magallánico Eduardo Velásquez</strong>, quien crea paisajes sonoros inspirados en la geografía profunda de la Patagonia. Su obra, presente en compilados como Trueno (Bienal de Artes Mediales 2023), CUATRO del Sello Orion y 4.300 km de Tsonami, entrelaza grabaciones de campo, electrónica sutil y una escucha atenta del entorno austral. También ha compuesto música para documentales como Tánana y Ensamble Patagonia, explorando la relación entre territorio, memoria y sonido.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000220251222114536.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n<strong ></strong></p>\n<p><strong >3. Gio Foschino (<a href=\"https://www.google.com/search?q=https://www.instagram.com/____g__i__o____\" target=\"_blank\">@g__i__o</a>):</strong> Músico ligado al ambient, integrante del dúo IIOII y fundador del sello I S L A, dedicado a la electrónica downtempo. Con IIOII ha publicado seis EPs y tres LPs, entre ellos Mora (2023), <strong >nominado a los Premios Pulsar 2024</strong>. Su obra solista, presente en trabajos como Ambi (2019), Aculeo (2020) y Fin del Mundo (2025), profundiza en texturas abstractas, atmósferas frágiles y narrativas que exploran la memoria, la melancolía y los imaginarios del sur del mundo.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000520251222114536.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p><strong >4. Yadak (<a rel=\"link a una nota absoluta 4\" href=\"https://www.instagram.com/yadak_____\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@yadak_____</a>):</strong> (Andrea Gana). Investiga instrumentos vibraciones que necesitan uso de agua, utiliza registros de campo sonoro, sintetizadores y gong. Sus inspiraciones están en la ciencia ficción y la naturaleza. La mayoría de sus proyectos están vinculados a creaciones no convencionales, nacidas de experiencias vividas en situaciones de viaje y contemplación como parte del proceso creativo, que se traducen en propuestas híbridas e interdisciplinarias.</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000420251222114536.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<p><strong >5. Mika Martini (<a href=\"https://www.google.com/search?q=https://www.instagram.com/mikamartini\" target=\"_blank\">@mikamartini</a>):</strong> Es el proyecto electrónico de Hugo EspinosaChellew, músico, diseñador y director del netlabel Pueblo Nuevo. Su trabajo, iniciado en 2004, mezcla sonoridades latinoamericanas con electrónica abstracta, manteniendo un fuerte vínculo con la experimentación y la improvisación. Integrante de la<strong > Comunidad Electroacústica de Chile</strong>, participó activamente en el festival Ai-Maako como diseñador y curador. Paralelamente desarrolla proyectos como Frank Benkho, Brakhage y Potenciómetro, con una extensa discografía que supera los sesenta trabajos entre álbumes, colaboraciones y remixes, presentándose en vivo en Chile y diversos países de América y Europa.</p>\n<p><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000620251222114536.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</p>\n<h2><strong>Coordenadas del evento</strong></h2>\n<p>El encuentro se desarrollará en un entorno íntimo, ideal para apreciar la complejidad técnica y emocional de las presentaciones.</p>\n<ul>\n<li><strong>Fecha:</strong> Martes 23 de diciembre de 2025.</li>\n<li><strong>Horario:</strong> 21:00 hrs.</li>\n<li><strong>Lugar:</strong> Espacio Privado, Providencia.</li>\n<li><strong>Tickets:</strong> A la venta a través de Toliv <a rel=\"link a una nota absoluta 10\" href=\"https://toliv.com/eventos/chile/providencia/sesion-ambient1-23918\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> https://toliv.com/eventos/chile/providencia/sesion-ambient1-23918 </a></li>\n<li><strong>Instagram evento:</strong> <a rel=\"link a una nota absoluta 17\" href=\"https://www.instagram.com/ambient1sesion/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> https://www.instagram.com/ambient1sesion/</a></li>\n</ul>\n<p> </p>\n<p ><strong><em>Este es un contenido presentado por Sesión Ambient1.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/un-viaje-por-la-vanguardia-sonora-y-el-paisaje-austral-llega-a-providencia/2025-12-22/114536.html","streamUrl":null,"titleText":"Un viaje por la vanguardia sonora y el paisaje austral llega a Providencia","uid":"c0e1bae2-ca96-4387-a94f-947a8f73325a","updateDate":"2025-12-22T14:45:36.000Z"},{"mainText":"<p>Un hombre de cerca de <strong>30 años</strong> fue <strong>encontrado muerto</strong> la mañana de este lunes al costado de la <strong>ruta G-27</strong>, en el sector de <strong>Las Lacas</strong>, comuna de <strong>San José de Maipo</strong>.</p>\n<p>De acuerdo con antecedentes preliminares, el cuerpo presentaba al menos<strong> tres impactos balísticos</strong> y se encontraba <strong>maniatado</strong>.</p>\n<p>El hallazgo fue reportado durante las primeras horas del día y el sitio quedó resguardado para los peritajes a cargo del <strong>Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> realiza pericias en la comuna de San José de Maipo, en el sector de Las Lacas, porque a un costado de la Ruta G27 fue encontrado el cuerpo de un hombre maniatado, que presenta impactos de bala en su cuerpo. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/t2n32rKzL8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t2n32rKzL8</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2003089144109736363?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/cadaver-maniatado-y-con-al-menos-tres-tiros-aparecio-en-san-jose-de/2025-12-22/112819.html","streamUrl":null,"titleText":"Cadáver maniatado y con al menos tres tiros apareció en San José de Maipo","uid":"b9365b06-019f-4088-b625-3626971655f7","updateDate":"2025-12-22T14:28:19.000Z"},{"mainText":"<p>Guinness World Records publicó su edición 2026, donde <strong>Chile aparece con cuatro récords</strong> destacados en el libro, en una publicación marcada por la celebración de los 70 años de la organización.</p>\n<p>El volumen reúne un total de <strong>2.897 marcas logradas en distintos países</strong> y fue lanzado junto a una edición especial dedicada exclusivamente al fútbol. En ese contexto, el país figura con hitos vinculados al mundo digital, la fotografía, la biodiversidad y el patrimonio cultural.</p>\n<p>Uno de los reconocimientos corresponde nuevamente a <strong>Germán Garmendia</strong>, quien mantiene el récord del <strong>canal de videojuegos en YouTube de lengua no inglesa con más suscriptores del mundo</strong>. Su canal JuegaGerman supera los 54,5 millones de seguidores y lo posiciona como el youtuber más popular de Chile.</p>\n<p>Otro de los logros incluidos es el de la fotógrafa <strong>Pía Oyarzún</strong>, quien participó en la <strong>sesión de fotos de moda realizada a mayor profundidad</strong>, registrada en Bahamas. El trabajo se desarrolló a más de 40 metros bajo el agua y, según relató la propia fotógrafa, la modelo se mantuvo relajada durante la experiencia.</p>\n<p>El libro también destaca al <strong>ratón orejudo andino como el mamífero que habita a mayor altitud del planeta</strong>. Esta especie es originaria de la cordillera de los Andes y se encuentra en Argentina, Perú, Bolivia y Chile, con adaptaciones que le permiten sobrevivir en ambientes con bajos niveles de oxígeno.</p>\n<p>Finalmente, la edición 2026 resalta a <strong>Rapa Nui como el lugar con la mayor concentración de moáis en el mundo</strong>. La isla alberga cerca de mil estatuas de piedra construidas entre los años 1250 y 1500, muchas de ellas aún en la cantera de Rano Raraku.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/tendencias/chile-destaca-con-cuatro-hitos-en-el-libro-guinness-world-records-2026/2025-12-22/113406.html","streamUrl":null,"titleText":"Chile destaca con cuatro hitos en el libro Guinness World Records 2026","uid":"cfa55b9a-633b-4deb-ad24-927f25dcb2e9","updateDate":"2025-12-22T14:34:06.000Z"},{"mainText":"<p>No hay Navidad sin Kevin McCallister y es que, \"<strong>Mi pobre angelito\"</strong>, la icónica comedia protagonizada por Macaulay Culkin,<strong> sigue siendo uno de los clásicos navideños</strong> más esperados de la temporada.</p>\n<p>La película, que por años fue parte infaltable de la programación televisiva de fin de año, había perdido presencia en la TV debido a cambios en los derechos de transmisión y al auge de las plataformas de streaming.</p>\n<p>Sin embargo, este 2025 el clásico <strong>volverá a la programación especial de Canal 13</strong>, con una emisión programada para el martes 24 de diciembre a las 22:25 horas, justo después de la cena de Nochebuena.</p>\n<p>La apuesta de la estación de Inés Matte Urrejola<strong> continuará el miércoles 25 de diciembre a las 15:40 horas con \"Mi pobre angelito 2\",</strong> secuela ambientada en Nueva York donde Kevin vuelve a enfrentarse a los mismos vándalos.</p>\n<p>Además de la televisión abierta, <strong>la famosa franquicia también se encuentra disponible en Disney+</strong>, plataforma donde se puede ver en cualquier momento junto a otros títulos familiares clásicos de Navidad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/no-hay-fiestas-sin-kevin-donde-y-cuando-ver-mi-pobre-angelito-esta/2025-12-22/110606.html","streamUrl":null,"titleText":"No hay fiestas sin Kevin: ¿Dónde y cuándo ver \"Mi Pobre Angelito\" esta Navidad?","uid":"b89ab396-11a6-4507-aff8-109576f66ea2","updateDate":"2025-12-22T14:06:06.000Z"},{"mainText":"<p>A ocho meses del trágico operativo policial en las afueras del Estadio Monumental que terminó con la vida de los jóvenes hinchas Martina Pérez (18) y Milan (12), <strong>la justicia dio un paso clave: la Fiscalía formalizará a dos efectivos de Carabineros por su responsabilidad directa en los hechos.</strong></p>\n<p>El caso, que inicialmente fue presentado por la institución policial y algunos reportes de prensa como un incidente derivado de actos vandálicos,<strong> dio un vuelco tras la investigación liderada por el Ministerio Público y la parte querellante, estableciendo que se trató de un uso desproporcionado de la fuerza y falta de protocolos.</strong></p>\n<p>El presidente del Club Social y Deportivo Colo Colo,<strong> Edmundo Valladares, acompañó a las familias en las afueras del tribunal</strong> y recalcó el compromiso de la institución con el esclarecimiento del caso en el marco del centenario del club.</p>\n<p>\"Como club hemos querido acompañar a la familia de Martina y de Milan en este día tan difícil. <strong>Tenemos el firme propósito de que se logre una justicia plena. Este caso marcó de forma trágica el centenario de la institución\", señaló Valladares</strong>, agregando una sentida reflexión: \"Estamos convencidos de que no se puede ir a alentar a tu equipo y volver en un cajón a tu casa\".</p>\n<p>Por su parte, la abogada de la familia de Martina,<strong> Mariana Rojas, destacó que la formalización —que apunta a delitos de doble homicidio— es un triunfo frente a la estigmatización</strong> que sufrieron las víctimas en las primeras horas tras el suceso.</p>\n<p>\"Este ha sido un caso complejo. Partimos con una perspectiva periodística donde se hablaba de vandalismo y de no tener entradas. Estamos contentos porque eso se cambió y se pudo demostrar que los hinchas no son vándalos, menos las personas que fallecieron... El concepto aquí es la falta de protocolo de Carabineros y el abuso de la fuerza contra los socios. <strong>Hoy, a 8 meses del hecho, tenemos la gran posibilidad de formalizar a Carabineros, lo cual es muy importante. Se les imputará por doble homicidio. Siguen siendo parte de la institución, aunque se supone que deberían estar inactivos\", comentó.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy serán formalizados los carabineros imputados por las muertes de los hinchas de Colo Colo, Mylan y Martina. La madre de Mylan hizo un llamado. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/H2mAjb0HAj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H2mAjb0HAj</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2003098157622939684?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/formalizaran-a-carabineros-por-muerte-de-hinchas-en-el-monumental/2025-12-22/112625.html","streamUrl":null,"titleText":"Formalizarán a carabineros por muerte de hinchas en el Monumental","uid":"70b5f3a0-13ab-4c86-bf28-d9ccec65b464","updateDate":"2025-12-22T14:26:25.000Z"},{"mainText":"<p>El <strong>presidente del directorio de Democracia y Comunidad, Luis Ruz</strong>, advirtió en <strong>El Primer Café </strong>que si<strong> José Antonio Kast </strong>gobierna encarnando los principios del gremialismo, a poco andar \"va a tener muchos problemas\".</p>\n<p>El intelectual DC argumentó que \"<strong>el gremialismo, como doctrina, tiende a despolitizar los conflictos sociales, la vida social</strong>, presentándola muchas veces como problemas más bien técnicos o morales, y no como discusiones sobre la sociedad\", de modo que su visión \"es una cuestión restringida\".</p>\n<p>Por otro lado, \"esta doctrina <strong>concibe más bien la democracia como una cuestión instrumental</strong>, lo cual limita también lo que entendemos o lo que queremos: una democracia sustantiva, que genere participación, debate y concurrencia de la mayoría\".</p>\n<p>Promueve, en este sentido, una visión de <strong>\"democracia protegida\"</strong>.</p>\n<p>Adicionalmente, \"<strong>en lo económico, el gremialismo confunde la libertad económica con la libertad social</strong>, reduciendo la lógica ciudadana a la posibilidad de elegir en el mercado. Y muchas veces -como lo vemos también en Chile, y yo creo que ese es el verdadero clivaje en la sociedad actual- <strong>no todos tienen la misma libertad para poder elegir</strong> en los ámbitos sensibles de la vida cotidiana\".</p>\n<p>Considerando esto, <strong>\"yo creo que si el Presidente Kast va a gobernar como gremialista, va a tener muchos problemas</strong>. (...) Si va a gobernar con la idea gremialista, <strong>va a haber una situación compleja para su Gobierno</strong>\", indicó Ruz.</p>\n<p>Agregó que si bien la UDI estuvo en el Ejecutivo en dos periodos desde 2010, \"<strong>nadie podría decir que el expresidente Piñera gobernó como gremialista</strong>\".</p>\n<h2><span ><em><strong>\"Sello gremialista\"</strong></em></span></h2>\n<p>Presente también en el panel de <strong>Cooperativa </strong>estuvo este lunes<strong> Claudio Arqueros, director de Formación de la Fundación Jaime Guzmán</strong>, quien contestó al planteamiento falangista.</p>\n<p>\"<strong>Hoy día el gremialismo tiene, más que un desafío, un sello que ponerle al Gobierno que entra desde el punto de vista de la noción antropológica</strong> en la cual se funda el <strong>principio de servicialidad respecto de las personas</strong>, y yo espero verlo concretamente en el llamado de urgencia que se ha visto\", explicó.</p>\n<p>En opinión de Arqueros, \"hay un Guzmán coyuntural, pero también <strong>un Guzmán que trasciende</strong>, que tiene que ver con un proyecto de sociedad que se funda en una antropología que todos conocemos respecto al <strong>principio de subsidiariedad y la idea del rol del Estado: si se despolitiza o no\"</strong>.</p>\n<p>\"Yo creo que, más bien, <strong>de lo que se trata (la mirada de Guzmán) es de no politizar todo, de no ideologizar todo</strong>, de (entender) que hay una naturaleza social en las instituciones y, en la medida que eso se cumpla, se cumple bien\", indicó.</p>\n<p>El filósofo recordó, de manera crítica, el rol que jugaron el Colegio de Profesores y el Colegio Médico durante la pandemia: \"En la medida que se ideologiza el rol (de las instituciones intermedias), mira cómo terminamos\".</p>\n<p><strong>\"La mejor cara de la subsidiariedad del último tiempo, y que le da vigencia al proyecto guzmaniano, es lo que hace el Estado bajo el Gobierno del Presidente Piñera en materia de salud</strong>: tomó el control, y bajo el principio de subsidiariedad, lo que se hizo fue salvar muchas vidas\", sostuvo.</p>\n<p>En resumen, \"yo espero que ahora, <strong>bajo esas matrices</strong>, se dé respuesta (a las urgencias sociales), y es un desafío que tiene el gremialismo: que se dé respuesta, pero<strong> sobre todo se le dé un sello al nuevo Gobierno</strong>\" de <strong>José Antonio Kast</strong>, quien, precisamente, \"<strong>es gremialista</strong>; viene de una matriz gremialista y de una antropología cristiana\", sentenció Arqueros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/luis-ruz-si-kast-gobierna-como-gremialista-va-a-tener-muchos-problemas/2025-12-22/104700.html","streamUrl":null,"titleText":"Luis Ruz: Si Kast gobierna como gremialista va a tener muchos problemas","uid":"81b11d6c-c393-4c3c-a85a-b813585de750","updateDate":"2025-12-22T13:47:00.000Z"},{"mainText":"<p>Un hombre falleció tras recibir un <strong>disparo en el tórax</strong> durante una discusión en la comuna de <strong>Renca</strong>, para luego<strong> ser llevado a un centro de salud por el mismo victimario.</strong></p>\n<p>El hecho ocurrió en el sector de<strong> calle Hanga Roa</strong> con<strong> pasaje Los Moáis</strong>, donde la víctima sostuvo una <strong>discusión con un sujeto conocido</strong>, lo que derivó en el uso de un <strong>arma de fuego de fabricación artesanal.</strong></p>\n<p>Según los antecedentes preliminares, el disparo impactó en la zona torácica de la víctima, que cayó gravemente herida. Posteriormente, fue trasladada en un <strong>vehículo particular por el propio imputado</strong> hasta el <strong>SAR de Renca</strong>, donde<strong> falleció mientras recibía atención médica</strong>.</p>\n<p>Carabineros informó que el incidente se produjo en el domicilio del imputado. Tanto la víctima como el agresor se conocían previamente y ambos <strong>mantenían antecedentes penales.</strong></p>\n<p>El capitán<strong> Luis Pérez Muñoz</strong>, comisario <strong>subrogante de la Séptima Comisaría de Renca</strong>, señaló que \"se produce una riña entre ellos, donde el imputado ingresa al domicilio, extrae un arma de fuego y le dispara a su conocido en la altura del tórax\", agregando que \"es el mismo imputado quien traslada a la víctima\" al centro asistencial.</p>\n<p>Tras las diligencias investigativa<strong>s, el sujeto confesó el crimen, fue detenido y se incautó el arma de fuego de fabricación artesanal utilizada en el homicidio.</strong> El caso quedó en manos del Ministerio Público.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/renca-hombre-le-disparo-a-un-conocido-y-despues-lo-llevo-al-hospital/2025-12-22/104923.html","streamUrl":null,"titleText":"Renca: Hombre le disparó a un conocido y después lo llevó al hospital","uid":"adb4d35f-1bfb-4f19-9ebd-bbea2dac461d","updateDate":"2025-12-22T13:49:23.000Z"},{"mainText":"<p>Una familia británica fue acusada de <strong>embarcar a una anciana fallecida en un avión</strong> que debía cubrir el trayecto entre el aeropuerto de Málaga-Costa del Sol, España, y el de Londres-Gatwick.</p>\n<p>Según informó <em>Daily Mail</em>, la mujer de 89 años <strong>fue ayudada a subir a bordo del avión por cinco de sus familiares</strong>, quienes le dijeron al personal de la aerolínea que no se encontraba bien y se había quedado dormida.</p>\n<p>Sin embargo, justo antes del despegue, la tripulación de cabina fue <strong>alertada del fallecimiento de la mujer</strong>, por lo que el avión, que había comenzado a rodar por la pista, tuvo que dar la vuelta.</p>\n<p>Algunos testigos indicaron que al grupo solo se le permitió subir al avión porque le dijeron a un empleado de embarque, que había cuestionado la aparente mala salud de la mujer, que <strong>\"simplemente estaba cansada\".</strong></p>\n<p>Sin embargo, la compañía aérea Easyjet <strong>negó la situación</strong>, ya que aseguraron que la mujer estaba viva cuando embarcó en el avión y que el fallecimiento se produjo \"después del embarque\".</p>\n<p>Las fuentes de Easyjet aseguraron que se permitió volar a la mujer \"porque tenía un <strong>certificado médico</strong> que la habilitaba para viajar en avión y contaba con la asistencia de personal médico durante el trayecto\".</p>\n<p>\"El bienestar de nuestros pasajeros y tripulación es siempre la máxima prioridad de <strong>Easyjet</strong>, y pedimos a nuestros clientes comprensión en estas circunstancias\", añadieron desde el aerolínea.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/acusan-a-familia-de-intentar-embarcar-a-anciana-fallecida-en-un-avion-en/2025-12-22/111104.html","streamUrl":null,"titleText":"Acusan a familia de intentar embarcar a anciana fallecida en un avión en España","uid":"97330098-f02c-4324-b89f-010752e79e9e","updateDate":"2025-12-22T14:11:04.000Z"}]
