[{"mainText":"Carlos Rodríguez, presidente regional de los Profesores, aseguró que el Mineduc no ha cumplido ni dado cuenta de las obras para garantizar \"condiciones mínimas\" en los colegios. Alertó en Cooperativa de una \"emergencia educacional en el SLEP Atacama\" y exigió una intervención especial pues \"tenemos un retraso pedagógico enorme\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/magisterio-denuncia-abandono-de-la-educacion-publica-en-atacama-se/2024-02-21/084326.html","streamUrl":null,"titleText":"Magisterio denuncia \"abandono de la educación pública\" en Atacama: Se está vulnerando el derecho","uid":"53c9ffaf-e8d8-4fb6-a7e6-1b4211ccbe91","updateDate":"2024-02-21T11:51:00.000Z"},{"mainText":"La disminución de la superficie afectada se explica por la mayor cantidad de recursos para combatirlos y el trabajo de prevención con comunidades, planteó la Conaf. También ha bajado la cantidad de incendios, que a esta altura representa un 21% menos que a la misma fecha del período pasado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-han-quemado-85-menos-de-superficie-que-la/2024-02-21/065507.html","streamUrl":null,"titleText":"Incendios forestales han quemado 85% menos de superficie que la temporada anterior","uid":"989a48c7-8a04-4ede-b1ab-ccc041fe678c","updateDate":"2024-02-21T10:23:00.000Z"},{"mainText":"Este miércoles concluye en Londres la audiencia de apelación final para determinar si el fundador de WikiLeaks puede o no volver a recurrir su caso en el Reino Unido. \"Pase lo que pase, ha sido expuesto\", dijo Stella.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/wikileaks/esposa-de-julian-assange-teme-que-su-marido-muera-si-es-extraditado-a-eeuu/2024-02-21/012322.html","streamUrl":null,"titleText":"Esposa de Julian Assange teme que su marido muera si es extraditado a EEUU","uid":"ae63fb12-034c-49a0-bb03-056640bfd9de","updateDate":"2024-02-21T04:31:00.000Z"},{"mainText":"Guagua de 10 meses es la primera infectada autóctona del país vecino después de 20 años. La autoridad sanitaria llamó a vacunarse contra la enfermedad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/alerta-por-sarampion-en-peru-dos-casos-confirmados-y-34-sospechosos/2024-02-21/011157.html","streamUrl":null,"titleText":"Alerta por sarampión en Perú: dos casos confirmados y 34 sospechosos","uid":"f5ec5098-b0c0-4135-9882-2479ca5c5e25","updateDate":"2024-02-21T04:17:00.000Z"},{"mainText":"\"Nuestra postura es clara y transparente\", aseguró el presidente ruso. La Casa Blanca dijo que Washington se enfrenta a una \"grave amenaza\" por el desarrollo por parte de Moscú de \"una tecnología antisatélites\" en el espacio.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/putin-nego-afirmaciones-de-eeuu-estamos-en-contra-de-armas-nucleares/2024-02-21/004350.html","streamUrl":null,"titleText":"Putin negó afirmaciones de EEUU: \"Estamos en contra de armas nucleares en el espacio\"","uid":"fd9b559f-5850-44f4-9145-4a39b3497bd6","updateDate":"2024-02-21T04:06:00.000Z"},{"mainText":"Los científicos admiten que algún fragmento puede llegar hasta la superficie, pero, si fuera así, lo más probable es que caiga al mar. El Heritage ERS-2 está sin control desde 2011.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/eso-preve-que-un-viejo-satelite-de-dos-toneladas-se-desintegre-en-la/2024-02-21/003032.html","streamUrl":null,"titleText":"ESO prevé que un viejo satélite de dos toneladas se desintegre en la atmósfera este miércoles","uid":"1912b228-2a17-454a-8cf9-b7f4e632d5b4","updateDate":"2024-02-21T03:39:00.000Z"},{"mainText":"Fiscalía señaló que Alex Smirnov confesó vínculos con la inteligencia de Putin. El exinformante alegó falsamente que el presidente y su hijo, Hunter, recibieron cinco millones de dólares cada uno de manos de una compañía energética de Ucrania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/soplon-del-fbi-acusado-de-mentir-sobre-biden-dijo-que-rusia-le-paso/2024-02-21/000503.html","streamUrl":null,"titleText":"Soplón del FBI acusado de mentir sobre Biden dijo que Rusia le pasó información","uid":"473f0fb3-6585-4391-830f-e440c753c651","updateDate":"2024-02-21T03:24:00.000Z"},{"mainText":"El siniestro afectó a las Bodegas San Francisco, las cuales contenían productos químicos en su interior. La Seremi de Salud Metropolitana determinó que abrirá un sumario sanitario para investigar las causas de la emergencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-zona-industrial-de-pudahuel-ya-esta-controlado/2024-02-20/211746.html","streamUrl":null,"titleText":"Incendio en zona industrial de Pudahuel ya está controlado","uid":"18a5fe17-272a-4678-bf01-0848627dcb8b","updateDate":"2024-02-21T03:13:00.000Z"},{"mainText":"Varios testigos dijeron que los pequeños, de siete y cinco años, hacían un agujero jugando y que este cedió.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tragedia-en-playa-de-florida-una-nina-murio-y-otro-menor-esta-grave/2024-02-20/234020.html","streamUrl":null,"titleText":"Tragedia en playa de Florida: Una niña murió y otro menor está grave tras ser tragados por hoyo en la arena","uid":"02c328bf-1f66-4340-a2df-7702dff96a23","updateDate":"2024-02-21T02:48:00.000Z"},{"mainText":"En una conferencia en la ciudad de Corrientes, el presidente argentino, Javier Milei, arremetió contra el \"nido de ratas que es el Congreso de la Nación\", sacando aplausos de quienes lo escuchaban. Envalentado por esta reacción, dobló la apuesta y reflexionó en voz alta: \"Una de las cosas que los políticos no ven, y por las cuales no entienden lo que yo hago, es que partimos de premisas distintas... ellos creen que la gente los ama, y yo parto del supuesto de que son una mierda y que la gente los desprecia\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-el-congreso-es-un-nido-de-ratas-y-los-politicos-son-una-mierda/2024-02-20/233030.html","streamUrl":null,"titleText":"Milei: \"El Congreso es un nido de ratas y los políticos son una mierda\"","uid":"ac10ae65-fc73-4b5d-b196-955b37fdca5d","updateDate":"2024-02-21T02:32:00.000Z"},{"mainText":"El presidente de Venezuela, Nicolás Maduro, recibió este martes, en el palacio de Miraflores, al canciller de Rusia, Serguéi Lavrov, quien se encuentra de visita en Caracas, como parte de una gira latinoamericana que lo llevó a Cuba y que culminará el jueves en Brasil. La conversación duró cerca de 45 minutos y, de acuerdo con un mensaje del líder chavista en la red social X, ambos hablaron \"sobre los distintos ámbitos de la relación bilateral entre nuestras naciones, reforzando y afianzando todo el mapa estratégico de cooperación integral\" entre los dos países. \"Fructífera y excelente reunión\", afirmó Maduro.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/fructifera-y-excelente-reunion-maduro-recibio-al-canciller-ruso/2024-02-20/231627.html","streamUrl":null,"titleText":"\"Fructífera y excelente reunión\": Maduro recibió al canciller ruso","uid":"0c9c4f7b-fb84-4858-8a52-459c7373361b","updateDate":"2024-02-21T02:26:00.000Z"},{"mainText":"Reveló a sus padres el crimen, y éstos lo denunciaron inmediatamente a Carabineros. Según información preliminar, la víctima, de 23 años, fue apuñalada en reiteradas ocasiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/maipu-joven-confeso-que-mato-a-su-polola-y-la-escondio-en-una-maleta/2024-02-20/222618.html","streamUrl":null,"titleText":"Maipú: Joven confesó que mató a su polola y la escondió en una maleta","uid":"5df06e31-ab09-4d0e-b794-051621d7acb1","updateDate":"2024-02-21T01:54:00.000Z"},{"mainText":"Una llamada anónima alertó a Carabineros sobre la venta de sustancias ilícitas en la población Santo Tomás. Cuatro personas fueron detenidas: dos chilenas y dos colombianas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cayo-banda-que-traficaba-droga-en-san-joaquin-poseia-armas-y-una/2024-02-20/214053.html","streamUrl":null,"titleText":"Cayó banda que traficaba droga en San Joaquín: Poseía armas y una granada","uid":"004f601d-7c1c-40de-b64a-2ca15522e297","updateDate":"2024-02-21T00:58:00.000Z"}]
