[{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 21:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-21-de-la-liga-de-primera/2025-08-22/121135.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 21 de la Liga de Primera","uid":"dc659e78-c960-454f-946f-fd0f60cbec2f","updateDate":"2025-08-22T16:11:35.000Z"},{"mainText":"<p><strong>La Liga de Primera 2025 vive la fecha 21</strong> este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p>- Sigue el desarrollo de vigésimaprimera jornada:</p>\n<h3><strong>Viernes 22 de agosto</strong></h3>\n<ul>\n<li><strong>Palestino vs. Colo Colo</strong>, 15:00 horas. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-colo-colo/2025-08-22/111908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n<li><strong>Deportes Limache vs. O'Higgins</strong>, 20:30 horas. Estadio \"Lucio Fariña\". Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-limache-vs-o-higgins/2025-08-22/114113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3><strong>Sábado 23 de agosto</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Unión La Calera</strong>, 15:00 horas. Estadio El Cobre</li>\n<li><strong>Audax Italiano vs. Coquimbo Unido</strong>, 17:30 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Universidad Católica vs. Unión Española</strong>, 20:00 horas. Claro Arena</li>\n</ul>\n<h3><strong>Domingo 24 de agosto</strong></h3>\n<ul>\n<li><strong>Deportes La Serena vs. Huachipato</strong>, 12:30 horas. Estadio La Portada.</li>\n<li><strong>Universidad de Chile vs. Everton</strong>, 15:00 horas. Estadio Nacional.</li>\n<li><strong>Deportes Iquique vs. Ñublense</strong>, 17:30 horas. Estadio Tierra de Campeones.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-21-en-la-liga-de-primera/2025-08-22/120606.html","streamUrl":null,"titleText":"Los resultados de la fecha 21 en la Liga de Primera","uid":"9e04453a-1c94-4a38-bdd1-4cdac779ac93","updateDate":"2025-08-22T16:06:06.000Z"},{"mainText":"<p>El <strong>Buró Federal de Investigaciones (FBI) registró este viernes la casa del exasesor de seguridad nacional del presidente de Estados Unidos, Donald Trump, y crítico con él, John Bolton</strong>, como parte de una investigación sobre documentos clasificados, según informó el canal <em>NBC News.</em></p>\n<p>El FBI indicó que está \"realizando actividad autorizada en la zona\" donde reside Bolton en el estado de Maryland, mientras que medios digitales como <em>The Bulwark</em> compartieron fotografías del fuerte dispositivo policial en el lugar desde primeras horas.</p>\n<p>El registro del FBI comenzó sobre las 07:00 de la mañana en la vivienda de Bolton en Bethesda, muy cerca de Washington, para <strong>determinar si ha compartido ilegalmente o posee información clasificada</strong>, según fuentes cercanas a la investigación citadas por medios estadounidenses.</p>\n<p>El director del FBI, <strong>Kash Patel</strong>, publicó esta mañana un mensaje en la red social X en el que asegura que <strong>\"NADIE está por encima de la ley\"</strong> y que los agentes del FBI están en una \"misión\", sin aclarar si se refería a estos registros de la vivienda de Bolton, mientras que su número dos, Dan Bongino, dijo que \"no se va a tolerar la corrupción pública\".</p>\n<p>El presidente de EE.UU, Donald Trump, preguntado al respecto, <strong>aseguró no saber \"nada\" del proceso y haberse enterado por \"televisión\".</strong></p>\n<p>Según explicó, así se lo pidió a la fiscal general, Pam Bondi: \"No quiero saber, pero tendrán que hacer lo que tengan que hacer\", aseguró durante una visita a una exposición cerca de la Casa Blanca.</p>\n<p><strong>Sobre su exasesor, Trump dijo que es \"un tipo bastante ruin\": \"No me gusta\".</strong></p>\n<p><strong>\"Es una persona muy callada, salvo cuando puede decir algo malo sobre Trump en la televisión</strong>. No es una persona inteligente, podría ser alguien muy antipatriótico, ya lo averiguaremos\", añadió.</p>\n<p>Por el momento, no se han hecho públicos los documentos judiciales contra Bolton, una voz muy crítica con Trump, que justifican este registro policial por motivos de seguridad nacional.</p>\n<p>Bolton, que frecuentemente da entrevistas para criticar la política internacional de Trump, ya fue objeto de un intento frustrado de la primera Administración Trump para detener la publicación de su libro <strong>\"The Room Where It Happened\"</strong> por supuestamente contener información clasificada.</p>\n<p>Bolton fue el tercer asesor de seguridad nacional de Trump en su primer mandato y ocupó ese puesto durante año y medio. <strong>Cuando fue cesado, Trump argumentó que Bolton intentaba empujarlo hacia una acción militar en Irán.</strong></p>\n<p>Más recientemente, Bolton ha sido muy crítico de la cumbre de Trump con el presidente ruso, Vladímir Putin, que ha asegurado está manipulando al presidente estadounidense a favor de los intereses rusos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/el-fbi-registra-la-casa-del-exasesor-de-seguridad-nacional-de-trump/2025-08-22/114505.html","streamUrl":null,"titleText":"El FBI registra la casa del exasesor de seguridad nacional de Trump, John Bolton","uid":"b66887fa-1ed6-4424-b8be-71af1afd8bf3","updateDate":"2025-08-22T15:45:05.000Z"},{"mainText":"<p>El actor <strong>Daniel Day-Lewis</strong> puso fin a su retiro de la actuación con el estreno del primer trailer de <strong>\"Anemone\"</strong>, <strong>su primera película en 8 años</strong>.</p>\n<p>El intérprete, que en las últimas tres décadas ha escogido minuciosamente sus proyectos, no actuaba en el cine desde \"El hilo fantasma\" de 2017 y desde que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/daniel-day-lewis-pone-fin-a-su-retiro-y-vuelve-a-la-actuacion/2024-10-01/184502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anunció su temprana jubilación.</a></p>\n<p>\"Anemone\" fue coescrita por el actor y dirigida por su hijo <strong>Ronan Day-Lewis</strong>, quien está haciendo su debut como cineasta.</p>\n<p>La película debutará en los cines de Estados Unidos el próximo <strong>3 de octubre</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/HVqoyMi98OI?si=grEkMSxnJTtxpldB\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/daniel-day-lewis-vuelve-al-cine-tras-8-anos-con-anemone/2025-08-22/114129.html","streamUrl":null,"titleText":"Daniel Day-Lewis vuelve al cine tras 8 años con \"Anemone\"","uid":"da2d3da4-3d4d-45fc-9c97-33f33e6bfd21","updateDate":"2025-08-22T15:41:29.000Z"},{"mainText":"<p>Luego de diversas especulaciones que apuntaron a la suspensión del partido entre <strong>Universidad de Chile ante Everton este domingo en el Estadio Nacional, finalmente el duelo se disputará tal como estaba programado desde las 15:00 horas.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, desde el elenco estudiantil optaron por no cancelar el partido siendo una razón la falta de recinto para este duelo debido a que en las próximas semanas el reducto de Ñuñoa pasará a manos de la FIFA con motivo del Mundial sub 20 de Chile.</p>\n<p>Se espera que este mismo viernes desde las 13:00 horas<strong> autoridades de Azul Azul, concesionaria que rige los destinos de Universidad de Chile; la ANFP y la Delegación Presidencial Metropolitana se reúnan en el mismo Parque Estadio Nacional</strong> para llevar a cabo una coordinación con miras al partido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La U jugará el domingo ante Everton: De acuerdo a lo informado por Cooperativa Deportes, desde las 13 horas de este viernes habrá una reunión de coordinación en el Estadi Nacional <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/wOWiCUNkYQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/wOWiCUNkYQ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958913282095415340?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/se-juega-universidad-de-chile-recibira-a-everton-en-el-nacional/2025-08-22/113619.html","streamUrl":null,"titleText":"Se juega: Universidad de Chile recibirá a Everton en el Nacional","uid":"157c8047-f2e2-4886-ba69-ae865f0bf5bd","updateDate":"2025-08-22T15:36:19.000Z"},{"mainText":"<p>El exministro <strong>Ignacio Walker</strong> (exDC) aseguró en <strong>Cooperativa</strong> que las declaraciones del exlíder de la CPC, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/juan-sutil-sobre-la-dictadura-de-pinochet-para-mi-no-es-una-dictadura/2025-08-20/201238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Juan Sutil, sobre la dictadura de Augusto Pinochet</a> demuestran que existe \"un solo libreto\" entre los partidos de derecha.</p>\n<p>En <strong>El Primer Café</strong>, Walker sostuvo que \"el candidato presidencial de la derecha dura (José Antonio Kast) y el jefe del comando de Matthei (Sutil) dicen lo que dicen (...) la línea divisoria, el parteagua, entre lo que son las derechas, hay tres derechas, pero <strong>hay un solo libreto: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/molestia-de-parlamentarios-por-dichos-de-kast-el-congreso-no-es-tan/2025-08-12/143023.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Congreso no es tan relevante</a> y lo de Pinochet fue dictadura\".</strong></p>\n<p>\"Todas las tendencias indican que la Presidencia en el próximo gobierno debería ser de uno de los candidatos de la derecha y lo más probable es que sea José Antonio Kast, de acuerdo a las encuestas que tenemos hoy día (...)<strong> la frustración que yo siento es cómo se fue vaciando el ancho espacio del centro, la centroizquierda y la centroderecha</strong>, que cómo es posible que existiendo una demanda del 42 por ciento del electorado, no hay una oferta política\".</p>\n<p>El exministro <strong>Ricardo Solari</strong> (PS) recalcó que \"no pueden pasar coladas las declaraciones de Juan Sutil de esta semana, que entre comillas vino a salvar la campaña de Evelyn Matthei y se puso sobre la mesa una declaración casi incomprensible. <strong>No sé cómo se podría fundamentar esta tesis que él tiene de que aquí no hubo dictadura con Pinochet porque entregó el mandato\".</strong></p>\n<p>Desde la derecha, el exsubsecretario<strong> Máximo Pavez</strong> (UDI) replicó que \"lo que dijo Juan Sutil lo piensa mucha gente y lo piensa toda la gente que va a votar por Kast (...) se genera en torno a mi candidata, que creo que sigue siendo la mejor opción para el país, <strong>se genera un problema que no se admite ningún error y los medios van a intentar relevar cualquier traspié</strong> y eso es parte de las reglas del juego y no hay nada que hacer\".</p>\n<p><strong>\"La frase fue una opinión personal, él aclaró lo que significaba</strong> (...) la frase de Juan Sutil, en el Chile de hoy, que está demostrando las encuestas que está mostrando, <strong>no mueve la aguja.</strong> Sí en el sistema político, porque genera morbo en torno a si la candidatura de Evelyn Matthei sigue cometiendo traspiés\", comentó.</p>\n<p>Finalmente, el exministro<strong> Nicolás Eyzaguirre</strong> (PPD) aseveró que \"<strong>Evelyn Matthei ha hecho esfuerzos heroicos por buscar el centro político</strong>, por buscar matices en su programa, buscar acuerdos, y a mí me gustaría mucho que Jeannette Jara se operara de algunas declaraciones que tenemos de personeros del Partido Comunista, y buscar al centro con decisión\",</p>\n<p>\"Digo que es heroico, porque hoy día paga en la políticas las declaraciones altisonantes en momentos de crisis. Este es un problema mundial (...) entonces yo creo que<strong> lo de Sutil no pudo ser más inadecuado\"</strong>, lamentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ignacio-walker-declaraciones-de-kast-y-sutil-demuestran-que-hay-un/2025-08-22/112613.html","streamUrl":null,"titleText":"Ignacio Walker: Declaraciones de Kast y Sutil demuestran que hay \"un solo libreto\" en la derecha","uid":"f706ee87-65c1-4ddd-ba84-27cc205c3a54","updateDate":"2025-08-22T15:26:13.000Z"},{"mainText":"<p>El primer ministro israelí, <strong>Benjamín Netanyahu, calificó este viernes de \"mentira descarada\"</strong> el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-onu-declara-oficialmente-la-situacion-de-hambruna-en-la-franja-de-gaza/2025-08-22/071246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informe independiente, respaldado por la ONU</a>, que declaró este viernes la existencia de una <strong>hambruna en la gobernación de Gaza</strong>, que incluye la capital y que ya afecta a más de medio millón de personas.</p>\n<p>\"El informe de la CIF (Clasificación Integrada de la Seguridad Alimentaria) constituye una mentira descarada. <strong>Israel no tiene una política de hambruna. Su política es prevenir la hambruna</strong>\", dijo en un comunicado la Oficina del mandatario en un comunicado, en el que añadió que dos toneladas de ayuda han entrado en Gaza desde el inicio de la guerra.</p>\n<p>Además, el comunicado dice que <strong>el informe \"ignora los esfuerzos humanitarios de Israel y el robo sistemático (de ayuda) de Hamás\"</strong>, pese a que esta segunda acusación nunca ha sido demostrada ni por Israel ni por las ONG que operaban desde hace años en el enclave.</p>\n<p>\"<strong>Hamás roba ayuda para financiar su maquinaria bélica</strong>. Estas fueron las causas de la escasez temporal, que Israel superó con lanzamientos aéreos, entregas marítimas, rutas de transporte seguras y puntos de distribución de la GHF gestionados por empresas estadounidenses\", justifica el texto.</p>\n<p>En su mensaje, Israel simplemente tilda de \"libelo\" la conclusión de la CIF, el protocolo universal usado como estándar en todo el mundo para medir la seguridad alimentaria.</p>\n<p>El nivel 5 de hambruna catastrófica, declarado ya en la gobernación de Gaza, supone que <strong>los núcleos familiares sufren una \"escasez extrema de alimentos o no pueden satisfacer otras necesidades básicas\"</strong>, lo que termina por provocar \"hambruna, muerte, indigencia y desnutrición aguda extremadamente críticas\".</p>\n<p>Si el bloqueo israelí de suministros no termina y no se permite la entrada masiva de alimento, <strong>está previsto que este mismo nivel de hambruna se expanda hacia el centro (Deir el Balah) y el sur (a Jan Yunis)</strong>, alcanzando a un total de 640.000 personas.</p>\n<p>\"<strong>Esto está siendo especialmente duro para los más vulnerables: mujeres embarazadas, recién nacidos, niños, ancianos y personas con discapacidad física</strong>. Dicho esto, toda Gaza padece hambre\", dice a EFE un pediatra de la ONG estadounidense MedGlobal, que ha trabajada en varias ocasiones en hospitales en Gaza durante la ofensiva israelí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-dice-que-informe-de-la-onu-sobre-la-hambruna-en-gaza-es/2025-08-22/112053.html","streamUrl":null,"titleText":"Netanyahu dice que informe de la ONU sobre la hambruna en Gaza es \"mentira descarada\"","uid":"d5e30f42-0c47-4727-ada3-b695fe3f7264","updateDate":"2025-08-22T15:20:53.000Z"},{"mainText":"<p>El experimentado entrenador italiano <strong>Carlo Ancelotti, técnico de la selección brasileña, comentó este viernes que el calendario en el mundo del fútbol está muy cargado</strong>, y añadió que \"se juega mucho y mal\" por lo que FIFA debe revisar ello.</p>\n<p>\"Sí, <strong>se juega demasiado y mal, el fútbol es más analítico, intenso, rápido, pero la FIFA y la UEFA deben revisar los calendarios</strong>, hay demasiados partidos, no todos de calidad, y demasiadas lesiones\", declaró en una entrevista con Il Giornale.</p>\n<p>\"Me parece una buena solución reducir de 20 a 18 equipos en ligas, se evitarían enfrentamientos de baja calidad y así los gastos también serían más lógicos. Pero debe haber acuerdo entre las partes y hasta ahora esto no ha sucedido\", explicó quien fuera técnico de Real Madrid y AC Milan.</p>\n<p>\"Jugadores y entrenadores somos los mejor pagados, quizá por eso no nos quieren en la mesa para hablar de este tema\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/carlo-ancelotti-se-juega-mucho-y-mal-fifa-debe-revisar-los-calendarios/2025-08-22/110722.html","streamUrl":null,"titleText":"Carlo Ancelotti: Se juega mucho y mal, FIFA debe revisar los calendarios","uid":"31c0deb9-2ead-4e44-97e2-f824bfef8410","updateDate":"2025-08-22T15:07:22.000Z"},{"mainText":"<p>A través de sus canales oficiales, <strong>Santos de Brasil anunció la contratación del argentino Juan Pablo Vojvoda</strong> como su nuevo entrenador de cara a la compleja lucha por evitar el descenso.</p>\n<p>El trato se cerró en la noche del jueves recién pasado y este viernes se firmó el contrato <strong>hasta diciembre de 2026</strong>.</p>\n<p>Con el arribo del exUnión La Calera y Fortaleza al \"peixe\", <strong>Colo Colo quedó con un candidato menos en la búsqueda del reemplazante de Jorge Almirón</strong>, pues el trasandino era <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/los-tecnicos-que-suenan-para-reemplazar-a-jorge-almiron-en-colo-colo/2025-08-18/153852.html#gal_id&slide=foto_5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las cartas en la carpeta alba</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">¡BIENVENIDO, VOJVODA! 🐳<br />\n\n<br />\n\nO Santos Futebol Clube acertou a contratação de Juan Pablo Vojvoda como novo treinador da equipe de futebol profissional. Em acordo firmado nesta sexta-feira (22), o técnico chega ao Peixão com contrato até o fim de 2026. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6sB0egHv6P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6sB0egHv6P</a></p>\n— Santos FC (@SantosFC) <a href=\"https://twitter.com/SantosFC/status/1958877099407618348?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras unos exitosos primeros años en Frotaleza, con clasificaciones a copas internacionales, un subcampeonato de Copa Sudamericana y una Copa do Nordeste y Campeonato Cearense, Vojvoda dejó el club por la turbulenta campaña 2025.</p>\n<p>Ahora, con un equipo liderado por Neymar, tendrá que remar para mantener la categoría. Santos está dos puestos arriba de la zona roja, pero con apenas dos puntos de distancia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/candidato-menos-para-colo-colo-juan-pablo-vojvoda-asumio-como-dt-de/2025-08-22/110454.html","streamUrl":null,"titleText":"Candidato menos para Colo Colo: Juan Pablo Vojvoda asumió como DT de Santos","uid":"f61e7589-8602-408f-b132-0ed8673b8b52","updateDate":"2025-08-22T15:04:54.000Z"},{"mainText":"<p>Personal de emergencia realiza este viernes un <strong>amplio operativo de búsqueda de cuatro pescadores de nacionalidad paraguaya</strong>, cuya lancha a motor \"Ana Belén\" se <strong>hundió 200 kilómetros al sur de Punta Arenas</strong>, en la Región de Magallanes.</p>\n<p><strong>El armador de la embarcación reportó lo ocurrido</strong> a la Capitanía de Puerto de Punta Arenas cerca de las 19:00 horas del jueves, indicando una <strong>cercanía con las islas Gilbert y Stewart</strong>, que están bajo la juridicción de la Gobernación Marítima de Puerto Williams. Además, <strong>uno de los tripulantes publicó un video</strong> en redes que muestra la inundación de la lancha.</p>\n<p>Tras no lograr reestablecer el contacto con la tripulación, <strong>la Armada coordinó el despliegue de medios navales y aéreos con la Tercera Zona Naval</strong>, y además, cuenta con el apoyo de otras embarcaciones de la zona en la búsqueda de los desaparecidos.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Este 21 de agosto se activó un operativo de búsqueda y rescate (SAR) en la Región de <a href=\"https://twitter.com/hashtag/Magallanes?src=hash&ref_src=twsrc%5Etfw\">#Magallanes</a> y Antártica Chilena, luego de recibir la alerta por el hundimiento de una lancha a motor con 4 tripulantes a bordo. 114 los servidores navales están desplegados en diferentes medios. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3ucJaogSYe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3ucJaogSYe</a></p>\n— DIRECTEMAR - Armada de Chile (@DGTM_Chile) <a href=\"https://twitter.com/DGTM_Chile/status/1958887643560698078?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/magallanes-cuatro-pescadores-desaparecidos-tras-hundimiento-de-lancha/2025-08-22/110130.html","streamUrl":null,"titleText":"Magallanes: Cuatro pescadores desaparecidos tras hundimiento de lancha","uid":"d0d8cf5a-80ac-4548-8ddf-15f28ba7a894","updateDate":"2025-08-22T15:01:30.000Z"},{"mainText":"<p>El español <strong>Rodrigo Hernández, mediocampista de Manchester City, volverá este fin de semana a una convocatoria del cuadro inglés para la segunda jornada</strong> de la Premier League contra Tottenham Hotspur, según anunció su entrenador, Josep Guardiola.</p>\n<p>Rodri, que se perdió la mayor parte de la temporada pasada por una lesión de rodilla, sufrió una recaída en el Mundial de Clubes y se perdió el triunfo por 0-4 de la jornada pasada contra Wolverhampton Wanderers.</p>\n<p>El español, del que no se espera que esté completamente recuperado <strong>hasta después del receso por el fútbol internacional de comienzos de septiembre,</strong> sí estará en la convocatoria de este sábado contra el cuadro de Londres.</p>\n<p>\"Lo que quiero con Rodri es regularidad. <strong>No tengo dudas sobre su potencial o su habilidad. Sigue siendo el mejor futbolista del mundo\", dijo</strong> este viernes en rueda de prensa el técnico catalán sobre el actual Balón de Oro.</p>\n<p>\"La regularidad vendrá con entrenamientos y con partidos, semana tras semana y todo estará bien\", agregó.</p>\n<p>Junto a Rodri vuelve a la convocatoria del City Phil Foden, mientras que Mateo Kovacic, Josko Gvardiol y Savinho sigue fuera por lesión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/rodri-volvera-a-una-convocatoria-de-manchester-city/2025-08-22/104815.html","streamUrl":null,"titleText":"Rodri volverá a una convocatoria de Manchester City","uid":"c5f8b05c-6d4f-4bd5-bede-e89c8c6a8b34","updateDate":"2025-08-22T14:48:15.000Z"}]
