[{"mainText":"<p>El defensa central <strong>Iván Román retornó a las canchas en el triunfo 3-1 de Atlético Mineiro</strong> sobre el modesto Pouso Alegre por la sexta fecha del Campeonato Mineiro.</p>\n<p>El jugador chileno sufrió una <strong>fractura de escafoides de la mano derecha</strong> en la selección nacional <strong>en la fecha FIFA de octubre</strong>, jugando dos meses con una protección especial. Una vez finalizada la participación de su equipo en el Brasileirao 2025, <strong>en diciembre, el zaguero se operó.</strong></p>\n<p>Si bien Román participó en la pretemporada de su equipo, su entrenador, <strong>Jorge Sampaoli, decidió dejarlo fuera de acción los primeros cinco partidos</strong> del torneo estadual.</p>\n<p>Atlético Mineiro comenzó perdiendo con un golazo de Gabriel Tota, pero en el segundo tiempo, en 10 minutos, la escuadra atleticana lo dio vuelta, con goles de Reinier y el argentino Tomás Cuello. Sobre el final, Ruan Tressoldi puso el 3-1.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ivan-roman-volvio-a-las-canchas-en-triunfo-de-atletico-mineiro/2026-01-31/224254.html","streamUrl":null,"titleText":"Iván Román volvió a las canchas en triunfo de Atlético Mineiro","uid":"ca6b6021-fd64-4d6c-9625-063f24224d34","updateDate":"2026-02-01T01:42:54.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> quiere redimirise tras la derrota en la final de la <strong>Supercopa</strong> y <strong>empezar de la mejor manera en la Liga de Primera 2026,</strong> cuando enfrente a <strong>Deportes La Serena</strong> este domingo en La Portada, desde las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p >El elenco cruzado llega herido al compromiso al recinto de los granates, tras <strong>haber perdido ante Coquimbo Unido</strong> por el título de la Supercopa en los <strong>penales</strong>, por lo que buscará los tres puntos y <strong>meterse de inmediato en la parte alta de la tabla</strong>, considerando el empate que tuvo la U con Audax Italiano y el duro tropiezo que vivió Colo Colo ante Deportes Limache.</p>\n<p >La formación que usará Daniel Garnero será con <strong>Vicente Bernedo; Bernardo Cerezo, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Jhojan Valencia, Matías Palavecino; Cristian Cuevas, Fernando Zampedri y Justo Giani.</strong></p>\n<p >La Serena, por su lado, <strong>perdió ante Cobresal en la Tarde Granade</strong>, en su último amistoso de pretemporada, e intentará aprovechar la localía para dar un golpe a los franjeados en La Portada.</p>\n<p >Además, será un duelo especial para el técnico de La Serena,<strong> Felipe Gutiérrez</strong>, quien tuvo un <strong>historial de éxitos en su etapa como jugador en Universidad Católica.</strong></p>\n<p >La oncena que usará \"Pipe\" Gutiérrez será con Eryin Sanhueza; Andrés Zanini, Fernando Dinamarca, Joaquín Gutiérrez, Lucas Alarcón, Joaquín Fernández; Sebastián Díaz, Felipe Chamorro, Matías Marín, Jeisson Vargas; Carlos Vásquez.</p>\n<p >El duelo será arbitrado por<strong> Piero Maza,</strong> asistido por Carlos Poblete y Eric Pizarro; cuarto juez será Nicolás Gamboa y el <strong>VAR</strong> estará a cargo de <strong>Mathías Riquelme</strong> y Manuel Marín.</p>\n<p >Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-quiere-redimirise-y-empezar-la-liga-de-primera-con-un-triunfo-ante/2026-01-31/150850.html","streamUrl":null,"titleText":"La UC quiere redimirise y empezar la Liga de Primera con un triunfo ante La Serena","uid":"a0a4efcf-57c1-407d-b6ad-7e51bee6fa8f","updateDate":"2026-01-31T18:08:50.000Z"},{"mainText":"<p>El <strong>Helicoide</strong> -una estructura en Caracas de la década de 1950 utilizada hoy como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/chavismo-afirma-que-los-presos-politicos-liberados-son-mas-de-400/2026-01-14/105037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >lugar de detención de <strong>presos políticos</strong></span></a>- pasará a ser <strong>\"un centro social, deportivo, cultural y comercial\"</strong>, dijo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/plan-de-transicion-en-venezuela-la-casa-blanca-proyecta-eleccion/2026-01-31/180732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong></span></a>, que reveló la propuesta después de las excarcelaciones anunciadas hace un par de semanas.</p>\n<p>Concebida originalmente como centro comercial, esta instalación volvió al foco de la atención luego de que el presidente de Estados Unidos, <strong>Donald Trump</strong>, hablara, hace un par de semanas, sobre el cierre de un sitio de <strong>\"torturas\"</strong> en la capital venezolana.</p>\n<p>En este inconcluso edificio -descrito como un<strong> \"proyecto de vanguardia\"</strong> por su diseño futurista en forma de hélice- funcionan las sedes de la Policía Nacional Bolivariana (PNB), el Servicio Bolivariano de Inteligencia Nacional (Sebin) y otros, según la ONG Foro Penal, dedicada a la defensa de los presos políticos.</p>\n<p>El Helicoide es un lugar donde organismos de la ONU han denunciado la existencia de \"salas de tortura\" y donde han muerto varios detenidos bajo custodia, entre ellos el opositor <strong>Fernando Albán</strong> y el general <strong>Raúl Isaías Baduel</strong>, exministro de Defensa del fallecido presidente <strong>Hugo Chávez.</strong></p>\n<p>A continuación, algunas claves sobre este lugar:</p>\n<h2 ><span ><em><strong>Derechos Humanos</strong></em></span></h2>\n<p>La palabra \"Helicoide\" ha aumentado en los informes de la Misión Internacional Independiente de Determinación de los Hechos de la ONU sobre Venezuela, que investiga presuntas <strong>violaciones de derechos humanos</strong> en el país <strong>desde 2014</strong>.</p>\n<p>En el primer reporte de la misión, en 2020, esta palabra figura solo dos veces, frente a unas 60 en el de 2024, año en el que se desató una crisis -que incluyó protestas antigubernamentales y denuncias de \"represión\"- tras la acusación de fraude electoral en el resultado que dio la victoria a Nicolás Maduro en las presidenciales.</p>\n<p>En 2023, la misión documentó que las autoridades del Estado venezolano han recurrido a <strong>\"la tortura y malos tratos\"</strong> como métodos para <strong>\"generar y perpetuar\" un \"clima de temor\"</strong> en la sociedad civil venezolana.</p>\n<p>Según este informe, algunas personas entrevistadas subrayaron que el <strong>\"impacto simbólico de los casos de tortura y malos tratos</strong> servía para <strong>aterrorizar a la sociedad civil e inhibir a la disidencia</strong>, en particular el mantenimiento de salas de tortura en El Helicoide\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260131/imag/foto_0000000220260131222643.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Muertes</strong></em></span></h2>\n<p>En octubre de 2018, <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/estados-unidos-el-regimen-de-maduro-sigue-matando-a-inocentes/2018-10-10/212639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >el opositor <strong>Fernando Albán</strong> <strong>murió en El Helicoide</strong></span></a>, donde permanecía detenido por estar supuestamente involucrado en un atentado con drones contra Maduro.</p>\n<p>Su familia \"<strong>no pudo realizar una autopsia independiente ni enterrar su cuerpo, pese a las numerosas solicitudes\",</strong> indicó la Misión internacional Independiente de Determinación de los Hechos de la ONU.</p>\n<p>Las autoridades informaron entonces que se trató de un suicidio, aunque las pruebas forenses<strong> \"suscitan dudas sobre esa conclusión\"</strong>, subrayó la misión.</p>\n<p>Distintos políticos y ONG denunciaron que en realidad fue un asesinato, por lo que pidieron que se investigara el caso, considerado <strong>\"impune\"</strong> actualmente porque, aunque fueron condenados dos funcionarios del Sebin, posteriormente el tribunal les redujo la pena.</p>\n<p>Por otra parte, la misión también investigó la muerte del <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/ex-ministro-de-chavez-acuso-un-triunfo-poco-limpio-del-si/2009-02-16/092624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >general y exministro de Defensa <strong>Raúl Isaías Baduel</strong></span></a>, quien murió presuntamente por covid el 12 de octubre de 2021 en El Helicoide. Su hija, <strong>Andreína Baduel</strong>, considera que su padre -acusado de corrupción- estuvo detenido de forma injusta y reclama justicia.</p>\n<h2 ><span ><em><strong>Amnistía</strong></em></span></h2>\n<p><strong>Delcy Rodríguez,</strong> quien juró como mandataria encargada el pasado 5 de enero, dos días después de que EE.UU. capturara durante una operación militar a Nicolás Maduro y su esposa, <strong>Cilia Flores</strong>, anunció este viernes su decisión de \"impulsar una<strong> ley de amnistía general</strong> que cubra todo el periodo político de violencia política de 1999 al presente\".</p>\n<p>En 1999 se inauguró la etapa conocida como el chavismo, con la llegada al poder de Hugo Chávez, quien gobernó hasta 2013 -año de su muerte-, y fue sucedido por Maduro.</p>\n<p>Al intervenir en el acto del inicio del año judicial, Rodríguez pidió a la Comisión de Revolución Judicial y al Programa para la convivencia y la paz que en las \"próximas horas\" presenten la ley ante la Asamblea Nacional (AN, Parlamento), así como la \"máxima colaboración\" al cuerpo legislativo para su aprobación.</p>\n<p>\"Que sea una <strong>ley que sirva para reparar las heridas que ha dejado la confrontación política, desde la violencia, desde el extremismo</strong>, que sirva para <strong>reencauzar la justicia</strong> en nuestro país y que sirva para <strong>reencauzar la convivencia</strong> entre los venezolanos\", añadió la mandataria encargada.</p>\n<p>Varias ONG de Venezuela han aclarado que la propuesta de una amnistía no es un <strong>\"perdón\".</strong> Provea, una organización dedicada a la defensa de los derechos humanos, ha advertido que \"estas personas fueron arbitrariamente encarceladas\".</p>\n<p>La última vez que se promulgó una ley de amnistía en Venezuela fue en diciembre de 2007, cuando Chávez perdonó a personas involucradas en el golpe de Estado en su contra en 2002.</p>\n<h2 ><span ><em><strong>Excarcelaciones</strong></em></span></h2>\n<p>El 8 de enero pasado, el presidente del Parlamento venezolano y jefe negociador del chavismo,<strong> Jorge Rodríguez,</strong> anunció la <strong>liberación de \"un número importante de personas\", entre ellas venezolanos y extranjeros,</strong> -sin precisar la cifra ni las condiciones-, como un<strong> \"gesto unilateral\" para \"consolidar la paz y la convivencia pacífica\" del país.</strong></p>\n<p>Hasta el jueves, Foro Penal había confirmado la <strong>excarcelación de 302 personas</strong> desde el pasado 8 de enero. Según el conteo de esa ONG,<strong> en el país hay 711 presos políticos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/el-helicoide-la-temida-carcel-para-presos-politicos-cuyo-cierre-propone/2026-01-31/222643.html","streamUrl":null,"titleText":"El Helicoide, la temida cárcel para presos políticos cuyo cierre propone Delcy Rodríguez","uid":"4c35d53b-16e1-4416-910b-25ed539b70e7","updateDate":"2026-02-01T01:26:43.000Z"},{"mainText":"<p>En la primera fecha de la Copa Chile 2026,<strong> Deportes Santa Cruz derrotó 4-1 a Magallanes</strong> en el Estadio \"Joaquín Muñoz\".</p>\n<p>Anotaron para los locales Diego Arias (3'), Cristian Pardo (78' y 90+5') y Nicolás Barrios (82'), mientras que en la visita descontó Matías Fredes (86').</p>\n<p>Por el Grupo G, Magallanes y Deportes Santa<strong> se volverán a enfrentar el próximo viernes 6 a las 18:00 horas</strong> (21:00 GMT) en el Estadio Santiago Bueras.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/copa-chile-deportes-santa-cruz-goleo-a-magallanes-en-la-primera-fecha/2026-01-31/223124.html","streamUrl":null,"titleText":"Copa Chile: Deportes Santa Cruz goleó a Magallanes en la primera fecha de la fase grupal","uid":"1096dbcc-e7ad-462f-b0f5-33ad88f45864","updateDate":"2026-02-01T01:31:24.000Z"},{"mainText":"<p ><strong>Deportes Iquique</strong> pasó por encima de<strong> San Marcos de Arica</strong> este sábado en el Estadio Tierra de Campeones con un <strong>4-0,</strong> válido por la <strong>primera fecha del Grupo A de la Copa Chile 2026.</strong></p>\n<p >Los Dragones Celestes hicieron valer su localía y dominaron con goles de <strong>Franco Ledesma (30'), Bayron Barrera (61'), Edson Puch (69') y un penal de Alvaro Ramos (82').</strong></p>\n<p >Los ariqueños, en tanto, sufrieron la <strong>expulsión de Boris Sagredo (66')</strong>.</p>\n<p >El resultado dejó a Iquique en el primer lugar y a San Marcos en el fondo del Grupo A, que comparten con Coquimbo Unido y Deportes Limache.</p>\n<p >Ambos equipos se verán las caras nuevamente la próxima semana, en el Estadio \"Carlos Dittborn\", por la segunda fecha del Grupo A.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-iquique-paso-por-encima-de-san-marcos-de-arica-en-la-copa-chile/2026-01-31/221650.html","streamUrl":null,"titleText":"Deportes Iquique pasó por encima de San Marcos de Arica en la Copa Chile","uid":"57d6c975-2a9f-4615-a9b8-e67e79d3853d","updateDate":"2026-02-01T01:16:50.000Z"},{"mainText":"<p><strong>Deportes </strong><strong>Copiapó derrotó por 1-0 a San Luis</strong> en el Estadio \"Luis Valenzuela\", en la primera fecha de la fase grupal de la Copa Chile 2026.</p>\n<p>Anotó para el \"León de Atacama\" <strong>Fabián Tabilo</strong> (54') y consiguió los tres primeros puntos del <strong>Grupo B</strong>, donde se encuentran también Everton y Universidad Católica.</p>\n<p>Ambos equipos <strong>se volverán a enfrentar el próximo sábado 7 a las 20:00 horas</strong> (23:00 GMT), en el Estadio \"Lucio Fariña Fernández\" de Quillota.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-copiapo-debuto-en-la-copa-chile-con-triunfo-ante-san-luis/2026-01-31/215618.html","streamUrl":null,"titleText":"Deportes Copiapó debutó en la Copa Chile con triunfo ante San Luis","uid":"ccd18175-bc9c-4440-a788-e43d1898458c","updateDate":"2026-02-01T00:56:18.000Z"},{"mainText":"<p><strong>Universidad de Chile no pudo romper el récord de asistencia en fútbol femenino</strong> de nuestro país en el<strong> triunfazo por 3-2 sobre River Plate</strong> en el Estadio Nacional.</p>\n<p>Con este encuentro llamado <strong>\"Vamos todos: Juntos Hagamos Historia\"</strong> se esperaba que las azules <strong>pudieran superar el récord de asistencia</strong> en un partido de la categoría, marca que actualmente tiene <strong>Colo Colo con 19.966 espectadores.</strong></p>\n<p>Sin embargo, al recinto de Ñuñoa <strong>esta tarde asistieron 16.185 personas</strong>, número no menor para un partido de fútbol femenino, pero que <strong>no alcanzó para batir la marca</strong> de las \"albas\".</p>\n<p>Las anotaciones de las azules fueron de Valentina Díaz (5'), Gisela Pino (19') y Franchesca Caniguán (25'), y para River Plate marcaron Carolina Birizamberri (15′) y Magalí Natta (23′).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-femenina-no-pudo-romper-el-record-de-asistencia-en-el-triunfazo/2026-01-31/213835.html","streamUrl":null,"titleText":"La U femenina no pudo romper el récord de asistencia en el triunfazo ante River en el Nacional","uid":"da478b10-1a25-4b1f-a40d-d5da8a70bb2a","updateDate":"2026-02-01T00:38:35.000Z"},{"mainText":"<p><strong>Varios automóviles y buses de la locomoción colectiva fueron arrastrados por la fuerza del agua en Camino a Melipilla</strong> durante la tarde de este sábado, dejando registros impactantes de una vía que se volvió completamente intransitable.</p>\n<p>El fenómeno, marcado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/lluvias-provocan-aludes-en-camino-a-farellones/2026-01-31/190211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una lluvia de intensidad extrema</a> en un corto periodo de tiempo, transformó las calles de la comuna de Maipú en verdaderos ríos.</p>\n<p><strong>Conductores se vieron obligados a abandonar sus vehículos o quedaron atrapados ante el avance del caudal</strong>, en una emergencia que escaló rápidamente debido a la caída de granizos, truenos y relámpagos que sorprendieron a la capital en pleno verano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟡 EN DESARROLLO | Más registro de la emergencia que ha dejado la intensa lluvia en sector camino Melipilla.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jDEE9SYx3Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jDEE9SYx3Q</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2017744857201021129?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La crítica situación en el sector surponiente se originó principalmente por el<strong> desborde del Canal Santa Marta.</strong> Aunque este cauce suele colapsar durante los inviernos, esta vez la emergencia se produjo fuera de temporada, superando toda capacidad de drenaje.</p>\n<p>Según los reportes desde terreno, el sector de <strong>El Abrazo en Maipú también sufrió inundaciones severas</strong>, afectando a barrios residenciales que no estaban preparados para un evento de estas características. </p>\n<p>De manera simultánea, en el sector oriente de la ciudad, <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/desborde-de-canal-provoca-gran-inundacion-en-las-condes/2026-01-31/195001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la activación de la Quebrada Honda, en calle Las Condesas, sector San Carlos de Apoquindo</strong></a><strong>, dejó ocho</strong> <strong>viviendas anegadas </strong>y diversas calles con presencia de barro y rocas, según informó Senapred.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"https://cooperativa.cl/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120260131195001.mp4&img=/noticias/site/artic/20260131/imag/foto_0000000420260131195001.jpg&tipo=fid_video&ts=20260131195001&fechap=20260131\" width=\"100%\"></iframe></p>\n<h2 ><span ><em><strong>Deslizamientos de tierra en Camino a Farellones</strong></em></span></h2>\n<p>Hacia la zona cordillerana de <strong>Lo Barnechea</strong>, la situación tomó un cariz aún más peligroso debido a las remociones en masa. Un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/lluvias-provocan-aludes-en-camino-a-farellones/2026-01-31/190211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>deslizamiento de tierra de gran magnitud</strong></a> se registró en el kilómetro 5,5 del <strong>Camino a Farellones</strong>, específicamente en el sector de <strong>Puente Ñilhue</strong>.</p>\n<p>Senapred comunicó que <strong>tres personas fueron rescatadas luego de quedar atrapadas en sus vehículos (dos).</strong> Asimismo, reportó -de manera preliminar- <strong>15 viviendas y 90 personas aisladas</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AlertaCooperativa?src=hash&ref_src=twsrc%5Etfw\">#AlertaCooperativa</a> Lluvias provocan aludes en camino a Farellones <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/bude0H6quw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bude0H6quw</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/cyadFlE6QA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cyadFlE6QA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2017720960275607669?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En <strong>San José de Maipo</strong>, la activación de quebrada en el kilómetro 6 del camino Los Maitenes no dejó afectación a personas, de acuerdo con Senapred.</p>\n<h2 ><span ><em>Más de 27.000 hogares sin luz en la Región Metropolitana: Padre Hurtado y El Monte lideran las cifras de afectados</em></span></h2>\n<p>Un balance de la Superintendencia de Electricidad y Combustibles (SEC), emitido a las 21:00 horas de este sábado, reveló que un total de <strong>27.507 clientes se encuentran sin suministro eléctrico en la Región Metropolitana</strong>.</p>\n<p>La crisis de suministro se concentra con mayor fuerza en la zona surponiente, siendo la comuna de <strong>Padre Hurtado</strong> la más damnificada con 7.346 hogares a oscuras, seguida por <strong>El Monte</strong> con 4.104 y <strong>Calera de Tango</strong> con 3.774 afectados.</p>\n<p>Estas tres localidades concentran casi el 55% de la interrupción total de la región, evidenciando la fragilidad de la red ante las intensas precipitaciones y ráfagas de viento registradas durante la jornada.</p>\n<p>El resto de la capital también presenta complicaciones importantes, destacando comunas como<strong> Lo Prado</strong> (2.149), <strong>San Bernardo</strong> (2.125) y <strong>Talagante</strong> (1.914) con cifras que superan los 1.500 cortes activos.</p>\n<p>En contraste, sectores como Conchalí, Pudahuel y Quilicura reportan los niveles más bajos de afectación, con menos de 50 clientes sin servicio cada una.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260131/imag/foto_0000002320260131202757.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fuente: SEC</em></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/desbordes-y-vehiculos-arrastrados-violento-pulso-de-lluvia-estival/2026-01-31/202757.html","streamUrl":null,"titleText":"Desbordes y vehículos arrastrados: violento pulso de lluvia estival causa estragos en la RM","uid":"07c9faa3-7bc8-4b51-9b90-4e9367bf98b2","updateDate":"2026-01-31T23:27:57.000Z"},{"mainText":"<p><strong>Estados Unidos</strong> entró este sábado en su <strong>segundo cierre parcial de agencias federales bajo el Gobierno de Donald Trump</strong>, aunque se espera que el parón presupuestario sea resuelto a principios de la próxima semana, cuando se reúna la Cámara de Representantes para la <strong>votación final</strong> después de un acuerdo con la Casa Blanca.</p>\n<p><strong>El lunes la Cámara recibirá el proyecto de financiación de varias agencias</strong>, que incluye mantener la financiación actual sin cambios durante dos semanas del <strong>Departamento de Seguridad Nacional (DHS),</strong> luego de que afrontara enmiendas en el Senado, tras la disputas surgidas por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/fiscalia-de-ee-uu-investiga-la-violacion-de-los-derechos-civiles-de/2026-01-30/150529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el operativo de esa agencia en Mineápolis donde han muerto dos residentes baleados</span></a> por agentes de inmigración y que ha motivado masivas protestas.</p>\n<p>La votación en la Cámara Alta tuvo lugar este viernes y su paso a la de la Cámara de Representantes se retrasó al lunes, lo que provocó el <strong>cierre parcial desde la pasada medianoche.</strong></p>\n<h2 ><span ><em><strong>Acuerdo en camino</strong></em></span></h2>\n<p>La incertidumbre sobre si el cierre sería prolongado concluyó tras un acuerdo bipartidista, entre demócratas y republicanos, con el apoyo del presidente <strong>Donald Trump</strong>, que dio luz verde a cinco proyectos de asignaciones presupuestarias y una extensión temporal (resolución de continuidad o CR) de la financiación para el controvertido Departamento de Seguridad Nacional.</p>\n<p>Dado que la Cámara Baja no se reunirá hasta el lunes, <strong>el Pentágono y la mayoría de las agencias nacionales</strong>, entre ellas la <strong>agencia tributaria del IRS, han cerrado temporalmente sus puertas.</strong></p>\n<p>El <strong>Comité de Reglas de la Cámara de Representantes planea reunirse este domingo</strong> para preparar la votación del lunes, que requeriría una mayoría de dos tercios y un número significativo de votos demócratas.</p>\n<p>Aunque el presidente de la Cámara, el republicano <strong>Mike Johnson</strong> indicó que intentarán aprobar el paquete de proyectos cuando los legisladores regresen el lunes,<strong> la votación no se presenta fácil</strong> ya que legisladores de ambas partes han expresado sus diferencias sobre la financiación del DHS.</p>\n<p>Por una parte, republicanos han dicho que se oponen a cambios en el presupuesto de la agencia, por el que ya habían votado, mientras que demócratas buscan mayor fiscalización a la agencia de seguridad, pero sí apoyarán los restantes cinco, de los seis proyectos que se votarán en ese cuerpo.</p>\n<p><strong>\"No votaré por un proyecto de ley del DHS que no financie y empodere completamente a ICE\"</strong>, advirtió el representante republicano de Texas Dan Crenshaw, pero, el portavoz de la minoría demócrata, <strong>Hakeem Jeffries</strong>, afirmó que hay que <strong>\"abordar el tema de controlar al ICE y al Departamento de Seguridad Nacional con la máxima urgencia\"</strong>, señala<em> The Washington Post.</em></p>\n<h2 ><span ><strong><em>Exigencias cruzadas</em></strong></span></h2>\n<p>Los demócratas han exigido una serie de medidas para aprobar el presupuesto cómo <strong>poner fin a las patrullas migratorias itinerantes, endurecer las normas para exigir órdenes de allanamiento en hogares de inmigrantes, prohibir el uso de máscaras a los agentes y exigirles una identificación adecuada y cámaras corporales</strong>.</p>\n<p>Los republicanos tienen también su lista de reclamos: impulsarían sus propios cambios en las negociaciones, incluida una<strong> ofensiva contra las llamadas \"ciudades santuario\".</strong></p>\n<p>Si la Cámara logra ponerse de acuerdo, el paquete de seis proyectos de financiación se enviará al presidente Trump, para ratificarlo, momento en el que terminaría el cierre gubernamental.</p>\n<p>Los cierres de fin de semana, como éste, son bastante comunes y no tienen el mismo impacto que el del 2025 que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/el-senado-de-ee-uu-llego-a-un-acuerdo-para-poner-fin-al-shutdown/2025-11-09/214302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >entre el<strong> 1 de octubre y el 12 de noviembre</strong></span></a>, supuso el récord histórico en Estados Unidos al prolongarse durante <strong>más de 43 días.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/ee-uu-bajo-nuevo-shutdown-el-segundo-de-la-nueva-era-trump/2026-01-31/210120.html","streamUrl":null,"titleText":"EE.UU. bajo nuevo \"shutdown\", el segundo de la nueva era Trump","uid":"c80ff436-5c41-49bb-b1bd-4c4331ad7a71","updateDate":"2026-02-01T00:01:20.000Z"},{"mainText":"<p>El chileno <strong>Lucas Cepeda</strong> se estrenó este sábado en Elche en el duelo ante Barcelona y la prensa de España evaluó su primer partido, que quedó marcado por una oportunidad que desperdició para su equipo.</p>\n<p>Cepeda fue suplente, entró en el minuto 74 y en el 82 tuvo un remate flojo a las manos de Joan García.  Pese a la ocasión perdida, el reconocido medio <strong>Mundo Deportivo de Cataluña evaluó de forma positiva al exColo Colo.</strong></p>\n<p>\"El chileno, recomendado por Arturo Vidal, se estrenó con un remate que paró Joan Garcia y<strong> dejó buenas sensaciones en el Martínez Valero\"</strong>, publicó el medio catalán.</p>\n<p><strong>Información de España, por su lado, le puso nota 5.5 de 10:</strong> \"Primeros minutos del chileno con la franja y apunto estuvo de estrenarse como goleador, pero remató flojo a las manos de Joan García. Difícil debut el suyo\".</p>\n<p>Nostres Sport, en cambio, le puso una nota 6, aunque su análisis fue más crítico con el chileno: \"El extremo debutó como falso banda derecho. Disfrutó de una ocasión clarísima que paró bien Joan García, pero <strong>más allá de eso no tuvo mucha incidencia en el juego\".</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/prensa-espanola-evaluo-el-debut-lucas-cepeda-en-elche-ante-barcelona/2026-01-31/210323.html","streamUrl":null,"titleText":"Prensa española evaluó el debut Lucas Cepeda en Elche ante Barcelona: \"Dejó buenas sensaciones\"","uid":"f41e61c2-f141-4e27-ba83-9b7bf7b7c46e","updateDate":"2026-02-01T00:03:23.000Z"},{"mainText":"<p>El chileno<strong> Lucas Cepeda habló tras debutar con Elche</strong> en la derrota 1-3 ante FC Barcelona, tras <strong>ingresar desde la banca en el minuto 74</strong> de partido, cuando su equipo ya caía por el mismo marcador.</p>\n<p><strong>\"Muy contento por debutar</strong>, lástima el resultado pero<strong> lo vamos a dar todo el próximo partido</strong> para obtener el triunfo. Un abrazo, que estén bien\", comentó en las redes sociales del club español.</p>\n<p>El próximo partido de Elche será el <strong>sábado 7 cuando visite a Real Sociedad a las 17:00 horas</strong> (20:00 GMT), por la fecha 23 de La Liga de España.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nos vas a dar mucho, Lucas 🙌🇨🇱<a href=\"https://twitter.com/hashtag/ElcheBar%C3%A7a?src=hash&ref_src=twsrc%5Etfw\">#ElcheBarça</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/xGcxWprdng\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xGcxWprdng</a></p>\n— Elche Club de Fútbol (@elchecf) <a href=\"https://twitter.com/elchecf/status/2017730288600653951?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/el-mensaje-de-cepeda-tras-debutar-con-elche-ante-barcelona-lo-vamos-a/2026-01-31/205921.html","streamUrl":null,"titleText":"El mensaje de Cepeda tras debutar con Elche ante Barcelona: \"Lo vamos a dar todo el próximo partido\"","uid":"db4ef0ae-2313-49e3-921e-9557acf0fc6e","updateDate":"2026-01-31T23:59:21.000Z"},{"mainText":"<p>La Fiscalía, a través del Equipo contra el Crimen Organizado y Homicidios (ECOH), indaga el <strong>hallazgo de un cadáver a un costado de la Ruta 78 en Talagante</strong>, en un sector cercano al límite con <strong>El Monte</strong>, en la Región Metropolitana.</p>\n<p>Durante la jornada se desarrollaron peritajes en el lugar con el fin de <strong>establecer la identidad de la víctima</strong>, la data de muerte y las circunstancias en que se produjo el deceso.</p>\n<p>El procedimiento es encabezado por el Ministerio Público en coordinación con la Policía de Investigaciones (PDI), particularmente con la <strong>Brigada de Homicidios</strong> <strong>(BH)</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta la Ruta 78, en la comuna de Talagante, para investigar un hallazgo de cadáver a un costado de la caletera. Se trabaja con ⁦<a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>⁩ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/g7HgRuksFR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/g7HgRuksFR</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2017692541232046570?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/hallan-cadaver-a-un-costado-de-la-ruta-78/2026-01-31/194922.html","streamUrl":null,"titleText":"Hallan cadáver a un costado de la Ruta 78","uid":"29649824-0a04-4650-8fbc-da12099109e3","updateDate":"2026-01-31T22:49:22.000Z"},{"mainText":"<p >Tras quedar como agente libre en el mercado luego de su salida de Fatih Karagümrük de Turquía, el defensa nacional<strong> Enzo Roco concretó su regreso al país</strong> después de más de una década <strong>para fichar por Palestino.</strong></p>\n<p >Sin embargo, la historia pudo ser muy diferente, ya que el chileno<strong> fue ligado no solo al club que lo formó (Universidad Católica), sino también a Colo Colo</strong>, rumor que el propio zaguero se encargó de aclarar.</p>\n<p >En conversación con <em>ESPN</em>, el central explicó que \"lo de Colo Colo lo supe más que nada por las redes sociales. <strong>Creo que se dio además porque era un jugador libre y soy chileno.</strong> Además conozco la liga, entonces por ahí quizás surgió el interés\".</p>\n<p >Aunque el oriundo de Ovalle <strong>lamentó que no se llegó a buen puerto</strong>, admitió que <strong>\"es lindo que los clubes grandes quieran contar con uno</strong>, pero al final uno tiene que tomar una decisión lo antes posible\".</p>\n<p >Roco puede debutar este domingo 1 con el conjunto de colonia cuando reciban a Ñublense en el estadio Municipal de La Cisterna a las 20:30 horas (23:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbolistas-chilenos/enzo-roco-abordo-los-rumores-que-lo-vincularon-a-colo-colo/2026-01-31/162524.html","streamUrl":null,"titleText":"Enzo Roco abordó los rumores que lo vincularon a Colo Colo","uid":"b1266b5f-496d-41f5-a89f-999d3f815f32","updateDate":"2026-01-31T19:25:24.000Z"},{"mainText":"<p>El delantero chileno<strong> Víctor Dávila anotó un golazo este sábado para el 2-0 parcial de América sobre Necaxa</strong> en el Estadio Ciudad de los Deportes, en la cuarta fecha del Torneo de Clausura de la Liga MX.</p>\n<p>Revisa el gol de Dávila: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Nuestra ventaja aumentó con el gol de Víctor Dávila! 🇨🇱🤩 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oMNRnblFdQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oMNRnblFdQ</a></p>\n— Club América (@ClubAmerica) <a href=\"https://twitter.com/ClubAmerica/status/2017735072569323949?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-victor-davila-noto-un-golazo-para-america-ante-nexaca-en-la-liga/2026-01-31/202430.html","streamUrl":null,"titleText":"[VIDEO] Víctor Dávila notó un golazo para América ante Nexaca en la Liga MX","uid":"9ac02c31-8455-4a33-8c8e-480d0f04025d","updateDate":"2026-01-31T23:24:30.000Z"}]
