[{"mainText":"<p>El técnico de la selección argentina, <strong>Lionel Scaloni</strong>, ponderó el vínculo de sus compatriotas y <strong>brasileños</strong> y <strong>desterró la palabra \"racismo\"</strong> en la antesala del clásico sudamericano por la fecha 14 de las Clasificatorias.</p>\n<p>\"No profundicé en las declaraciones de los jugadores brasileños. Siempre es un partido importante, pero no deja de ser fútbol. <strong>Hay que recordar la imagen de Messi y Neymar, con eso nos tenemos que quedar,</strong> estando juntos y siendo amigos\", expresó en <strong>conferencia de prensa.</strong></p>\n<p>\"Cada uno quiere ganar, pero no tiene que pasarse. <strong>El racismo está fuera de nuestras cabezas. La gente espero que vaya a alentar a la Selección Argentina y nada más</strong>\", añadió el entrenador en un evento realizado en el Predio \"Lionel Messi\" de la localidad bonaerense de Ezeiza.</p>\n<p>\"Es un <strong>buen partido para demostrar que el equipo sigue vigente</strong> y la idea es hacer buen papel ante un gran rival. Tiene un gran equipo sobre todo de mitad de cancha hacia adelante\", añadió.</p>\n<p>Al ser consultado por el futuro del capitán en la doble fecha FIFA de junio dijo: \"No pensamos nada con Messi hasta que no sepamos si el está bien. No nos preocupa ahora. <strong>El método para jugar sin Messi hay que buscarlo. Tratamos de encontrar un funcionamiento para que su ausencia se note lo menos posible</strong>\".</p>\n<p>\"El objetivo siempre es el mismo. Somos competitivos y eso nos llena de orgullo. Cada uno sabe lo que aporte y podemos decidir sobre uno u otro. De parte del cuerpo técnico las sensaciones son de agradecimiento para lo que hacen los chicos. En el fútbol hay momentos que te dominan o dominas, pero estaremos preparados\", concluyó.</p>\n<p>Argentina lidera la clasificación con 28 unidades, con se.is de ventaja sobre su escolta Ecuador y necesita al menos un empate en el clásico sudamericano ante Brasil para sellar su pasaporte al Mundial de Norteamérica 2026</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/scaloni-el-racismo-esta-fuera-espero-que-la-gente-vaya-a-alentar-a-la/2025-03-24/165245.html","streamUrl":null,"titleText":"Scaloni: El racismo está fuera, espero que la gente vaya a alentar a la selección argentina y nada más","uid":"fc0fd523-3efa-46e7-b1c5-c18fef333d91","updateDate":"2025-03-24T19:51:00.000Z"},{"mainText":"<p><strong><em>Disney Branded Television</em> </strong>lanzó hoy algunas imágenes de <strong>\"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/los-jonas-brothers-vuelven-a-disney-con-pelicula-navidena/2025-01-28/200627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">A Very Jonas Christmas</a>\"</strong>, una <strong>comedia navideña</strong> protagonizada y producida por <strong>Kevin, Joe y Nick Jonas</strong>.</p>\n<p>La película, que se estrenará en <strong><em>Disney+</em></strong> durante la<strong> temporada navideña de 2025</strong>, sigue a los hermanos mientras enfrentan una serie de obstáculos para llegar a tiempo de <strong>Londres </strong>a<strong> Nueva York</strong> y celebrar la Navidad con sus familias.</p>\n<p>El proyecto cuenta con un <strong>equipo creativo de alto nivel</strong>. Los guionistas <strong>Isaac Aptaker </strong>y<strong> Elizabeth Berger</strong> (\"This Is Us\", \"Love, Simon\") estarán a cargo del guión y la producción, mientras que la dirección correrá por parte de la ganadora del <strong>Emmy y Óscar Jessica Yu</strong> (\"Quiz Lady\").</p>\n<p>Además, el <strong>nominado al GRAMMY, Justin Tranter,</strong> será el productor musical ejecutivo y compondrá las canciones originales.</p>\n<p>La película es producida por <strong>20th Television</strong>, parte de <strong>Disney Television Studios</strong>, y marca un nuevo proyecto cinematográfico para los Jonas Brothers, quienes también participan como <strong>productores ejecutivos</strong> junto a Adam Fishbach, Spencer Berman y Scott Morgan.</p>\n<p>Además, <em>Disney+</em> compartió un <strong>video especial</strong> donde los Jonas Brothers muestran unos mensajes escritos en un portal navideño. La trama promete <strong>humor, momentos emotivos y música original</strong>, elementos característicos del trío.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The Jonas Brothers will be home for the holidays! Here’s your first look at A Very Jonas Christmas coming to <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>.🎄 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/hl2J3OZmvP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hl2J3OZmvP</a></p>\n— Disney+ (@DisneyPlus) <a href=\"https://twitter.com/DisneyPlus/status/1903979002387365899?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/P71_DZiEeoc\" title=\"Jonas Brothers Christmas Movie | Disney+\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/disney-da-el-primer-vistazo-a-la-pelicula-navidena-de-los-jonas-brothers/2025-03-24/150030.html","streamUrl":null,"titleText":"Disney da el primer vistazo a la película navideña de los Jonas Brothers","uid":"e18216a0-ed06-4a70-825e-f297219a89f1","updateDate":"2025-03-24T19:50:00.000Z"},{"mainText":"<p>Este lunes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/caso-monsalve-comision-investigadora-rechazo-censura-contra-su/2025-01-06/113046.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">concluyó el trabajo de la <strong>comisión investigadora del caso Monsalve</strong></a>, con un informe final que apunta a la responsabilidad del <strong>Presidente Gabriel Boric</strong>, el Ministerio de la Mujer y la ex titular de la cartera del Interior,<strong> Carolina Tohá</strong>, por <strong>el manejo y la gravedad de los hechos</strong>.</p>\n<p>El diputado del Frente Amplio, <strong>Diego Ibáñez</strong>, acusó a la derecha de \"<strong>intentar sacar provecho político en tiempos de campaña</strong> a partir de las consideraciones previas incluidas en el informe\".</p>\n<p>En contraste, el presidente de la comisión, <strong>Miguel Mellado</strong> (RN), defendió el tono del documento, señalando que <strong>\"las conclusiones reflejan una postura crítica pero justificada\"</strong>.</p>\n<p>El informe cuestiona a la exministra Carolina Tohá por <strong>\"deficiencias en liderazgo, transparencia y aplicación de protocolos institucionales\"</strong>.</p>\n<p>Además, se reprocha al exsubsecretario <strong>Manuel Monsalve</strong> por no haberse apartado de su cargo de manera inmediata, a la ministra <strong>Antonia Orellana</strong> por su falta de <strong>acción rápida y postura firme</strong>, y al exjefe de asesores de la presidencia, <strong>Miguel Crispi</strong>, por un <strong>manejo deficiente de la crisis</strong> y la negativa a entregar información a la comisión.</p>\n<p>El documento también apunta a la Policía de Investigaciones (PDI) por una <strong>supervisión inadecuada de los escoltas asignados a Monsalve</strong>, y a Carabineros por falta de controles efectivos en el traslado de autoridades, incluyendo el uso de un avión institucional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/comision-investigadora-del-caso-monsalve-emitio-informe-critico-contra/2025-03-24/163933.html","streamUrl":null,"titleText":"Comisión Investigadora del Caso Monsalve emitió informe crítico contra el Gobierno","uid":"97f4cba5-2d17-416e-a3d1-19b57e2252c6","updateDate":"2025-03-24T19:49:00.000Z"},{"mainText":"<p>La cantante <strong>Miley Cyrus reveló la portada y fecha de lanzamieto de \"Something Beautiful\"</strong>, su noveno álbum de estudio.</p>\n<p>El nuevo material de la artista, que <strong>contará con 13 canciones</strong> producidas por la propia Cyrus y Shawn Everett, y será su primer disco visual.</p>\n<p>La imagen que anuncia este nuevo proyecto- donde la exDisney Channel luce un viejo atuendo de Thierry Mugler- fue capturada por el fotógrafo de moda Glen Luchford y da una idea de la nueva estética que acompañará a la cantante en esta nueva etapa.</p>\n<p>En una entrevista en noviembre con Harper's Bazaar, la autora de \"Plastic Hearts\" <strong>mencionó que estaba trabajando en un álbum inspirado en \"The Wall\"</strong>, de la banda de rock psicodélico Pink Floyd, y que contaría con un vestuario lleno de glamour.</p>\n<p>El sucesor de \"Endless Summer Vacation\", que le dio la intéprete de \"Hannah Montana\" sus primeros dos Grammy, <strong>saldrá a la venta el próximo 30 de mayo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHloeq8JSm5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHloeq8JSm5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Miley Cyrus (@mileycyrus)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/miley-cyrus-revela-la-portada-y-fecha-de-lanzamiento-de-su-nuevo-album/2025-03-24/133522.html","streamUrl":null,"titleText":"Miley Cyrus revela la portada y fecha de lanzamiento de su nuevo álbum \"Something Beautiful\"","uid":"11b17ded-121a-4dfc-849f-7d19dd78e9d2","updateDate":"2025-03-24T19:45:00.000Z"},{"mainText":"<p >El ministro de Exteriores israelí, <strong>Gideon Saar</strong>, aseguró este lunes que <strong>la distribución de la ayuda humanitaria en Gaza será distinta </strong>a como fue en los meses de la guerra previos<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/a-tres-dias-de-roto-el-alto-al-fuego-al-menos-591-palestinos-han-muerto/2025-03-20/154920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> al alto el fuego </a>y se producirá de forma que<strong> \"no dé poder a Hamás\".</strong></p>\n<p ><strong>\"No elaboraré cómo, pero será de una forma que no dé poder a Hamás. No les daremos la oportunidad de usarla como motor financiero\"</strong>, aseguró en una rueda de prensa en Jerusalén junto a la alta representante de Asuntos Exteriores de la Unión Europea (UE),<strong> Kaja Kallas,</strong> después de que ambos mantuvieran un encuentro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Honored to host E.U. High Rep. for Foreign Affairs <a href=\"https://twitter.com/kajakallas?ref_src=twsrc%5Etfw\">@kajakallas</a> in Jerusalem today. Israel is fighting the war of the free world. <br />\n\nIf terror and radicalism will be defeated in the Middle East - it will make Europe safer! 🇮🇱🇪🇺 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/16TlGE5jkx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/16TlGE5jkx</a></p>\n— Gideon Sa'ar | גדעון סער (@gidonsaar) <a href=\"https://twitter.com/gidonsaar/status/1904120658000252943?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El líder de la diplomacia israelí defendió el bloqueo total al acceso de ayuda humanitaria, esencial para la vida de sus residentes, que su país mantiene desde principios de mes sobre Gaza, alegando que esta termina en manos del grupo islamista que Gobierna en el enclave.</p>\n<p ><strong>\"Ningún país está obligado a facilitar una guerra contra sí mismo\",</strong> dijo, citando el artículo 23 de la Convención de Ginebra, según el cual la entrega de ayuda humanitaria puede verse condicionada si esta puede dar \"<strong>una ventaja definitiva a los esfuerzos militares o economía del enemigo\".</strong></p>\n<p >El político dijo que, sin embargo, Israel permitió el acceso durante el alto el fuego de unos 25.000 camiones con ayuda humanitaria a Gaza.</p>\n<p >Hamás, sin embargo, denunció a lo largo de la tregua que Israel no cumplía algunos de los envíos acordados de cara a esta, como los de casas prefabricadas (entraron pocas más de una decena cuando el Gobierno gazatí pedía 60.000) para la población.</p>\n<h2 ><span ><em><strong>Precios desorbitados</strong></em></span></h2>\n<p >Aunque la entrada de alimentos en Gaza durante el alto el fuego permitió que los <strong>precios, disparados durante la guerra, se regularan</strong>,<strong> el nuevo bloqueo a la ayuda ha vuelto a dispararlos.</strong></p>\n<p ><strong>Rosalía Bollen,</strong> portavoz de Unicef en Gaza, aseguró a <em>EFE</em> que sus equipos habían visto <strong>precios desorbitados</strong> en los mercados gazatíes, como el de un saco de patatas de 5 kilos por unos 100 dólares.</p>\n<p >Israel bloqueó el acceso de ayuda humanitaria a Gaza alegando que caía en manos de Hamás, y el movimiento fue visto también como una estrategia de presión para que los islamistas accedieran a las exigencias israelíes de extender la primera fase del alto el fuego en lugar de avanzar hacia la segunda planeada originalmente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-distribucion-de-ayuda-en-gaza-sera-distinta-y-de-forma-que-no-de/2025-03-24/151157.html","streamUrl":null,"titleText":"Israel: Distribución de ayuda en Gaza será distinta y de forma que no dé poder a Hamás","uid":"666ad3b6-8e9f-4463-9fbf-7cc1d1c1f8d7","updateDate":"2025-03-24T19:26:00.000Z"},{"mainText":"<p>El español <strong>Lucas Pérez</strong> es el futbolista de <strong>PSV Eindhoven</strong> que fue <strong>diagnosticado con tuberculosis activa</strong>, según informaron a la Agencia <em>EFE</em> fuentes próximas al jugador, después que el club reveló el resultado de un integrante de su plantilla, aunque decidió no identificarlo.</p>\n<p>\"<strong>Uno de los jugadores de PSV 1 fue diagnosticado con tuberculosis activa</strong>. El jugador en cuestión lo está haciendo bien dadas las circunstancias. Aunque la posibilidad de nuevas infecciones es baja, estamos vigilando desde cerca la situación según los protocolos estándar del DGG (departamento de salud pública de la ciudad)\", informó este lunes el club en un comunicado difundido en sus cuentas oficiales en redes sociales.</p>\n<p>Fuentes próximas al futbolista confirmaron a <em>EFE</em> que el jugador es Lucas Pérez, cuyo fichaje por <strong>PSV se hizo oficial el pasado 23 de febrero</strong>.</p>\n<p>El español firmó contrato hasta el final de esta temporada, en la que luce el dorsal 27.</p>\n<p>El atacante de 36 años  se encontraba sin equipo tras rescindir su contrato con Deportivo de La Coruña por motivos personales.</p>\n<p>PSV destaca que el neumólogo, el personal médico del club y la DGG Brabant-Zuidoost tomaron inmediatamente todas las medidas necesarias, <strong>empezando por poner en marcha una investigación sobre la fuente de origen del caso</strong>, además de informar a los implicados.</p>\n<p>\"Por el momento, no hay indicios de que se hayan infectado personas en las proximidades del jugador contagiado\", señaló el comunicado.</p>\n<p>PSV, que marcha segundo en la Eredivisie (liga neerlandesa) a seis puntos del líder (Ajax), apoya al jugador en todo momento en su recuperación y había pedido respeto por su privacidad, <strong>argumentando que no tenía \"derecho a ser más específico sobre la identidad del miembro implicado</strong>\".</p>\n<p>La tuberculosis es una enfermedad infecciosa causada por una bacteria que generalmente afecta a los pulmones, y la cual se puede propagar por el aire.</p>\n<p>\"El riesgo de infección para las personas que rodean al paciente es limitado. En cualquier caso, al aire libre no hay riesgo de infección\", afirmó el neumólogo del GGD al club.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/futbolista-de-psv-eindhoven-fue-diagnosticado-con-tuberculosis/2025-03-24/162526.html","streamUrl":null,"titleText":"Futbolista de PSV Eindhoven fue diagnosticado con tuberculosis","uid":"d95b5ed2-0898-4c57-b994-b75177768b3e","updateDate":"2025-03-24T19:23:00.000Z"},{"mainText":"<p ><strong>Estados Unidos</strong> anunció este lunes la <strong>extradición a Chile de tres venezolanos que supuestamente pertenecen a la banda criminal transnacional Tren de Aragua (TdA)</strong> en un momento en el que Washington argumenta que el grupo invadió su territorio e invoca una ley para expulsar extranjeros de manera sumaria.</p>\n<p >El Departamento de Justicia estadounidense explicó en un comunicado que las tres personas sujetas a extradición son <strong>Adrián Rafael Gámez Finol, Miguel Oyola Jiménez y Edgar Javier Benítez Rubio</strong>, que entraron ilegalmente en EEUU y que están en busca y captura por parte de las autoridades chilenas \"por delitos violentos\", incluyendo homicidio o secuestro.</p>\n<p >Gámez Finol, de 38 años, con doble nacionalidad venezolana y colombiana, conocido también como <strong>Rafael Enrique Gámez Finol</strong> o por el alias <strong>'El Turco',</strong> fue detenido en enero en EE.UU. y está considerado por Chile como<strong> el líder de la organización criminal <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-14-miembros-de-los-piratas-de-aragua/2025-02-11/181529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Los Piratas de Aragua</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-14-miembros-de-los-piratas-de-aragua/2025-02-11/181529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> una facción del Tren de Aragua, y <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/los-mensajes-del-lider-de-los-piratas-de-aragua-tras-el-crimen-de-ojeda/2025-01-28/163035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el autor intelectual del asesinato en Santiago del exmilitar y opositor venezolano Ronald Ojeda</strong></a>, asilado en el país.</p>\n<p >El vicefiscal general estadounidense, <strong>Todd Blanche</strong>, indicó en el comunicado que \"debido a su afiliación a TdA\", los tres \"han sido declarados <strong>Enemigos Extranjeros\".</strong></p>\n<p >\"Ya habríamos deportado a estos violentos pandilleros a Chile para que se enfrentaran a la justicia si no fuera por la orden judicial a nivel nacional impuesta por un solo juez en Washington, la cual estamos impugnando hoy en el Circuito del Distrito de Columbia\", añadió Blanche.</p>\n<p >El presidente <strong>Donald Trump</strong> ha asegurado que el TdA está invadiendo el país y ha invocado la <strong>ley de Enemigos Extranjeros</strong>, una norma de 1798 que permite expulsar a extranjeros sin una vista judicial previa que se enarboló el pasado 15 de marzo para extraditar a unos 200 venezolanos a El Salvador, país que ha aceptado encarcelarlos en una de sus prisiones de máxima seguridad.</p>\n<p >Desde ese mismo 15 de marzo, el juez federal del Distrito de Columbia <strong>James Boasberg</strong> <strong>mantiene bloqueada la aplicación de dicha ley</strong>, lo que ha llevado al propio Trump y a miembros de su Gobierno a pedir su destitución, poniendo en cuestión la separación de poderes en EEUU.</p>\n<p >Está previsto que un tribunal de apelaciones escuche este lunes los argumentos del Departamento de Estado para la impugnación de la restricción temporal de Boasberg.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/caso-ojeda-eeuu-anuncio-la-extradicion-a-chile-del-lider-de-los-piratas/2025-03-24/154524.html","streamUrl":null,"titleText":"Caso Ojeda: EEUU anunció la extradición a Chile del líder de Los Piratas de Aragua","uid":"47815473-d7f4-4714-b378-9ef5b7374c4b","updateDate":"2025-03-24T19:11:00.000Z"},{"mainText":"<p>Entre el <strong>3 y 6 de noviembre</strong> se realizará la competición <strong>Titan Forest Patagonia</strong> de la <strong>Titan World Series,</strong> conocida popularmente como una de las <strong>carreras de mountain bike más emocionantes e importantes de la disciplina</strong>.</p>\n<p>En el evento de lanzamiento estuvieron presentes el ministro del Deporte, <strong>Jaime Pizarro</strong>; el gobernador de la Región de Aysén, <strong>Marcelo Santana</strong>; y el director deportivo del evento, <strong>Manuel Tajada</strong>.</p>\n<p>Es la <strong>primera vez</strong> que esta competencia se realizará en <strong>Sudamérica,</strong> ya que anteriormente se realizó en el desierto de <strong>Marruecos</strong>, el desierto español de <strong>Almería</strong> y en <strong>Arabia Saudita</strong>.</p>\n<p>\"<strong>Nos llena de orgullo que la Patagonia chilena haya sido el lugar elegido</strong> para traer la carrera más importante de la categoría a nuestro continente, lo que solo traerá <strong>réditos positivos para nuestra región</strong>\", señaló el Gobernador de Aysén, <strong>Marcelo Santana</strong>.</p>\n<p>Por su parte, el ministro del Deporte, <strong>Jaime Pizarro</strong> explicó que \"<strong>la llegada de este evento es relevante para Chile desde lo deportivo</strong>, ya que fomenta e invita a practicar el ciclismo en convivencia con la naturaleza, así como también <strong>estimula el cuidado del entorno</strong>\".</p>\n<p>Agregando que Chile \"se <strong>ha ganado un nombre en la organización de grandes eventos deportivos</strong>\".</p>\n<p>El lugar elegido es la ciudad de <strong>Coyhaique</strong>, donde se <strong>montará el campamento base</strong>, desde donde nacerán las <strong>cuatro rutas de 100k cada una</strong>, que recorrerán los más de <strong>400 participantes profesionales</strong> y <strong>amateurs</strong> que llegarán de diversos rincones del mundo para vivir esta primera versión.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHlUxOGtFMo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHlUxOGtFMo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Titan Forest Patagonia (@titanforestpatagonia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/titan-forest-se-realizara-por-primera-vez-en-la-patagonia/2025-03-24/161550.html","streamUrl":null,"titleText":"Titan Forest se realizará por primera vez en la Patagonia","uid":"70c46c01-3cb0-4362-94f5-3682585da042","updateDate":"2025-03-24T19:08:00.000Z"},{"mainText":"<p>Hace unos días se comenzó a viralizar un video en el que se puede ver cómo una mujer <strong>agredió a sus vecinos</strong> por poner un cartel que decía<strong> \"niños jugando\".</strong></p>\n<p>La situación ocurrió el pasado sábado 22 de marzo en la comuna de Peñaflor, donde unos vecinos crearon el cartel de manera manual para advertir a los vehículos que <strong>disminuyeran la velocidad</strong>, ya que el sector no cuenta con lomos de toro.</p>\n<p>Fue entonces que la mujer se encontró con el cartel que <strong>bloqueaba el paso</strong>, por lo que se bajó de su vehículo y exigió que lo quitaran.</p>\n<p>\"Qué raro que yo no veo en ninguna calle de toda esta villa esa estupidez (el cartel)\", se le escucha decir a la mujer enfurecida sobre el cartel, antes de comenzar a <strong>golpear a los vecinos y a la reja de la plaza</strong>, ante los asustados niños.</p>\n<p>\"Esta vecina que vive en otra calle, después de pasar con el vehículo se bajó y sacó el letrero, los vecinos al ver esto lo pusieron en su lugar y es ahí donde ella reclama y comienza a <strong>violentar a los vecinos y vecinas</strong> desde lo físico y verbal buscando provocar para pasar a víctima siendo la victimaria. No lo logró, los vecinos mantuvieron la calma\", comentaron los vecinos en redes sociales.</p>\n<p>El alcalde de la comuna, Rodrigo Cornejo, se refirió a la situación y aseguró que \"en lo inmediato, hemos adquirido el compromiso con quienes lideran la comunidad y que han hecho este grito de auxilio para poder la factibilidad de un <strong>reductor de velocidad</strong>, que entiendo ha sido una solicitud que lleva mucho tiempo y que no ha tenido efecto\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Vecina destruye cartel de “Cuidado, niños jugando” y se enfrenta a vecinos en Peñaflor <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kW4etRakNs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kW4etRakNs</a></p>\n— Grupo Libra FM, Nexo AM, Eros FM y Nexo FM (@radiolibraynexo) <a href=\"https://twitter.com/radiolibraynexo/status/1904159295945445480?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer-ataco-a-vecinos-por-cartel-que-decia-ninos-jugando-en-penaflor/2025-03-24/164422.html","streamUrl":null,"titleText":"Mujer atacó a vecinos por cartel que decía \"niños jugando\" en Peñaflor","uid":"09cefcf2-fa74-4565-a1a7-f267f9ec5394","updateDate":"2025-03-24T18:57:00.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos,<strong> Evelyn Matthei</strong>, insistió este lunes en que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-en-proclamacion-evopoli-es-imperdonable-lo-que-el-gobierno-ha/2025-03-22/164149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"es necesaria <strong>la unidad para ganar las elecciones en primera vuelta</strong>\"</a>, y afirmó que seguirán perseverando en ello.</p>\n<p>Al ser consultada por la posibilidad de tener una primaria con el exalcalde de La florida <strong>Rodolfo Carter</strong> y <strong>Ximena Rincón</strong> (Demócratas) dijo que <strong>\"le acomoda cualquier cosa\"</strong> y que \"las decisiones se toman en conjunto\".</p>\n<p><strong>Guillermo Ramírez</strong>, presidente de la UDI, aseguró que pese las negativas de republicanos y libertarios van a \"seguir insistiendo en la necesidad de una primaria amplia y una candidatura única de oposición\", y dijo que <strong>\"si nos cierran la puerta, tocaremos la ventana\"</strong>.</p>\n<h2><span ><em><strong>Qué dice Cadem</strong></em></span></h2>\n<p>Este domingo, una nueva entrega de la encuesta Plaza Pública de Cadem, dio cuenta que Evelyn Matthei, <strong>se mantiene en primer lugar</strong> de preferencias, subiendo tres puntos y sería, junto a la abanderada del PPD, <strong>Carolina Tohá</strong>, quien pasaría a segunda vuelta presidencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-insistira-hasta-el-cansancio-por-una-primaria-con/2025-03-24/150539.html","streamUrl":null,"titleText":"Chile Vamos insistirá \"hasta el cansancio\" por una primaria con republicanos y libertarios","uid":"b31314cf-646b-402b-8715-55c0af9fb683","updateDate":"2025-03-24T18:44:00.000Z"},{"mainText":"<p >El<strong> fabricante chino de autos eléctricos NIO</strong> y la <strong>mayor productora mundial de baterías</strong> para ese tipo de vehículos, la también china CATL, anunciaron una alianza estratégica para establecer la mayor red de intercambios de baterías para automóviles del planeta.</p>\n<p >CATL aseguró que el objetivo de este nuevo pacto es<strong> \"crear la red de servicio de intercambio de baterías para turismos (eléctricos) más extensa y avanzada\"</strong>, operando sus respectivos sistemas en paralelo.</p>\n<p >Según los términos acordados, CATL apoyará las iniciativas de NIO para desarrollar la red de intercambio de baterías, mientras qu<strong>e el fabricante de automóviles aplicará los estándares técnicos de su nuevo socio</strong>, denominados Choco-Swap, a los nuevos modelos lanzados bajo su marca Firefly.</p>\n<p >Asimismo, según el comunicado que divulgó NIO en su página, <strong>CATL efectuará una inversión de hasta 2.500 millones de yuanes</strong> (346 millones de dólares, 316 millones de euros) en NIO Power, su filial de intercambio de baterías.</p>\n<p >Actualmente, <strong>NIO cuenta con la mayor red de intercambio de baterías de China</strong>, con más de 3.000 puntos, y<strong> CATL anunció su entrada en ese negocio a principios de 2022</strong>, revelando asimismo planes para establecer estándares en el sector el pasado mes de diciembre.</p>\n<p >CATL, que recientemente anunció una inversión de hasta 4.100 millones de euros (4.486 millones de dólares) junto a Stellantis para abrir una fábrica en Zaragoza (España), es el mayor productor mundial de baterías gracias a una cuota de mercado que ronda el 38%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-chinas-catl-y-nio-crearan-la-mayor-red-de-intercambio-de-baterias/2025-03-24/154231.html?=efectochina","streamUrl":null,"titleText":"Las chinas CATL y NIO crearán la mayor red de intercambio de baterías del mundo","uid":"d6534bd9-42aa-4121-b60f-1f140d573ef9","updateDate":"2025-03-24T18:43:00.000Z"},{"mainText":"<p >La petrolera saudí <strong>Aramco</strong> sigue identificando nuevas oportunidades de inversión en China en los <strong>sectores de energía, productos químicos y tecnología</strong>, afirmó este lunes el presidente de la compañía, <strong>Amin H. Nasser</strong>, en un discurso en el Foro anual de Desarrollo que concluye hoy en Pekín.</p>\n<p >\"<strong>China es uno de nuestros principales destinos de inversión</strong>. Actualmente, invertimos en (las provincias de) Fujian, Liaoning, Zhejiang y Tianjin. Subrayo 'actualmente' porque <strong>seguimos identificando nuevas oportunidades</strong>, que incluyen <strong>energía, productos químicos y tecnología</strong>\", afirmó Nasser.</p>\n<p >El presidente de la compañía saudí remarcó el apoyo activo de Aramco a la seguridad de las materias primas energéticas y químicas en el gigante asiático, el cual definió como <strong>\"el mayor consumidor y productor mundial de petroquímicos\"</strong>, ya que representa \"casi la mitad de la demanda global\".</p>\n<p ><strong>China \"se está convirtiendo en un importante centro para toda la cadena de valor de la industria química</strong>, lo cual será crucial para las industrias del futuro. China ocupa un lugar clave en la estrategia global de Aramco\", aseveró.</p>\n<p >En esta línea, reiteró la intención de Aramco de seguir invirtiendo a largo plazo en China y <strong>elevar la relación \"a nuevas cotas\"</strong>, dado que \"el petróleo y el gas siguen siendo cruciales para el crecimiento económico de China\".</p>\n<p >Nasser consideró que, con el tiempo, <strong>\"la demanda de petróleo en el país se desplazará del transporte ligero hacia los productos petroquímicos\"</strong>, una evolución derivada de \"la creciente demanda de plásticos, fibras sintéticas y otros materiales de alta gama\".</p>\n<p >\"Un suministro fiable de estos materiales será esencial para las industrias de alta calidad y crecimiento crítico de China, como la <strong>energía eólica y solar, la automoción, la industria aeroespacial y la construcción</strong>\", apuntó.</p>\n<p >El presidente de Aramco participa en el Foro anual de Desarrollo que se inauguró ayer en Pekín y concluirá en esta jornada tras numerosas sesiones en las que participan ejecutivos de empresas multinacionales de todo el mundo en un momento en el que China trata de recuperar la inversión extranjera, que en 2024 marcó flujos negativos récord.</p>\n<p >De esta forma,<strong> el país asiático busca promover el desarrollo del ámbito privado con la confianza del sector rondando mínimos históricos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/petrolera-saudi-aramco-identifica-nuevas-oportunidades-de-inversion-en/2025-03-24/153253.html?=efectochina","streamUrl":null,"titleText":"Petrolera saudí Aramco identifica nuevas oportunidades de inversión en China","uid":"2cadc1cc-7dae-4eed-978b-868dfb3476d1","updateDate":"2025-03-24T18:35:00.000Z"},{"mainText":"<p >El Ministerio de Salud (Minsal) informó que este lunes se publicó en el <em>Diario Oficial</em> la <strong>Alerta Sanitaria por Virus Respiratorios</strong>, adoptada ante la llegada del otoño a nuestro país, donde hay un incremento en las enfermedades respiratorias.</p>\n<p >La medida busca \"abordar esta amenaza a la salud pública, ejecutando las acciones coordinadas preventivas a través de las instituciones del Sector Salud pertinentes, antes que comience el periodo invernal, ya que es necesario anticiparse y prevenir brotes de virus respiratorios\", explicó la cartera en un comunicado. </p>\n<p >La alerta sanitaria faculta a las autoridades, entre otros, para efectuar la contratación del personal; la adquisición directa de bienes, servicios o equipamiento que sean necesarios para el manejo de esta urgencia; establecer vínculos de colaboración con Universidades reconocidas; coordinar la distribución de los productos; coordinar la red asistencial del país de prestadores públicos y privados; solicitar a todos los establecimientos de la Red Integrada Público-Privada la tributación y registro oportuno de habilitación y ocupación de camas.</p>\n<p >Además, el decreto ordena el <strong>uso obligatorio de mascarillas y otros dispositivos médicos afines en las unidades o establecimientos destinadas a la atención de urgencia</strong>.</p>\n<p >Igualmente, la alerta indica que <strong>se podrá extender la utilización de cubrebocas a otros lugares de acceso público o donde exista aglomeración de personas si la evolución de los virus así lo amerita para evitar su propagación.</strong></p>\n<p >Los efectos de este decreto tendrán vigencia <strong>hasta el 30 de septiembre de 2025</strong>, sin perjuicio de la facultad de poner término anticipado si las condiciones sanitarias así lo permiten o de prorrogarlo en caso de que estas no mejoren.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy se publicó en el Diario Oficial el Decreto de Alerta Sanitaria por el aumento de virus respiratorios estacionales: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aikGV4rsVO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aikGV4rsVO</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gdnGjkf99C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gdnGjkf99C</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1904174505989116021?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Virus estacionales</strong></em></span></h2>\n<p >A través del comunicado, el Minsal detalló que los virus que principalmente se identifican en este periodo, tal como se ha venido informando a través el Instituto de Salud Pública (ISP), son el <strong>Rinovirus, la Influenza, Covid-19 y Virus Respiratorio Sincicial (VRS),</strong> \"además de otros a los cuales hay que prestar atención como la Influenza aviar\", precisó. </p>\n<p >En tanto, en lo que va del 2025, el ISP hasta la semana epidemiológica N°11, informa que los virus de mayor circulación <strong>SARSCoV-2; Rinovirus; Adenovirus; Influenza A; Influenza B; y VRS en menor medida.</strong></p>\n<p >También se recordó que el 17 de enero del presente año, la Organización Panamericana de la Salud (OPS) emitió una <strong>alerta epidemiológica sobre el incremento de actividad virus influenza estacional y otros virus respiratorios en el hemisferio norte</strong>.</p>\n<p >El reporte emitido por el órgano internacional precisa que \"durante la temporada 2024-2025, varios países, principalmente de la región europea están reportando un aumento en la búsqueda de atención y de hospitalizaciones por infecciones respiratorias. Ante esta situación y considerando que situaciones similares pueden registrarse en los países de la Región de las Américas que se encuentran en la temporada de mayor circulación de virus Respiratorios\".</p>\n<p >Al mismo tiempo, la Organización Panamericana de la Salud / Organización Mundial de la Salud (OPS/OMS) recomendó a los países miembros <strong>\"ajustar los planes de preparación y organización de servicios de salud para una eventual sobrecarga en el sistema sanitario</strong>; reforzar las medidas necesarias para la prevención y el control frente a las infecciones por virus respiratorios; implementar medidas que garanticen el diagnóstico precoz y un manejo clínico adecuado; especialmente entre la población de alto riesgo de presentar enfermedad grave, garantizar la vacunación frente a virus respiratorios, especialmente a los grupos de alto riesgo; la adecuada previsión y organización de los servicios de salud, el cumplimiento estricto de las medidas de control de prevención de infecciones, el suministro; así como una adecuada comunicación de riesgo a la población y profesionales de salud\", entre otros.</p>\n<h2 ><span ><em><strong>¿Qué pasó en 2024?</strong></em></span></h2>\n<p ><strong>El periodo invernal del año 2024 se caracterizó por una circulación viral anticipada respecto a los años prepandémico.</strong> Hubo principalmente circulación del virus de <strong>Influenza tipo A,</strong> que se presentó de manera anticipada y mayor magnitud respecto al 2023.</p>\n<p >En tanto, el <strong>Virus Respiratorio Sincicial (VRS)</strong> presentó una disminución de casos registrados en relación con el 2023, especialmente en el grupo etario de menores de un año, producto de la implementación de la estrategia de inmunización con el anticuerpo monoclonal <strong>Nirsemivab</strong>, cuyos resultados se tradujeron en que no hubo fallecidos por esta causa y un 81,6% menos de hospitalización.</p>\n<p >En el caso de las personas mayores de 65 años, en el año 2024 se registraron 5.313 egresos UPC por causa respiratoria, en comparación a los 4.182 egresos registrados el año 2023, lo que representa un incremento del 27%.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/842719264/content?start_page=1&view_mode=scroll&access_key=key-sXiklHdfzFjs0GOpueEu\" title=\"Alerta Sanitaria por Virus Respiratorios\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.6536231884057971\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 7\" href=\"https://www.scribd.com/document/842719264/Alerta-Sanitaria-por-Virus-Respiratorios#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Alerta Sanitaria por Virus Respiratorios </a> by <a rel=\"link a una nota absoluta 12\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/mascarillas-vuelven-a-ser-obligatorias-en-los-servicios-de-urgencia/2025-03-24/145302.html","streamUrl":null,"titleText":"Mascarillas vuelven a ser obligatorias en los servicios de urgencia","uid":"1e1caed8-0509-429b-99ba-f47187f3102d","updateDate":"2025-03-24T18:10:00.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-marzo-de-la-revista-china-hoy/2025-03-24/115045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p><em>Por: <strong>Nicanor Ramírez*</strong><br />\n\n</em></p>\n<p >Durante 65 años, hemos tenido la fortuna de contar con una publicación en español especializada en China, primero con el nombre de <strong>China Reconstruye</strong>, después con el de <strong>China Construye</strong> y, desde 1990, con el de <strong>China Hoy.</strong> Esta publicación es un verdadero tesoro que, primero bajo la dirección de la señora <strong>Soong Ching-Ling</strong>, fundadora de la publicación en 1952, y luego de sus dignos sucesores, ha ofrecido a los hispanohablantes <strong>información fidedigna y de interés sobre China y su papel en el mundo.</strong></p>\n<p >Yo entré en contacto con la publicación en 1968, cuando estudiaba ingeniería en la Ciudad de México. Compraba la revista en las pocas librerías a las que llegaba y después comencé a recibirla por correo directamente desde China.</p>\n<p >Por medio de China Hoy, <strong>he podido apreciar la cultura china de más de cinco milenios y conocer sus grandes aportaciones hechas al mundo</strong>, sus sacrificios, sus luchas y sus logros, sobre todo a partir de la fundación de la República Popular China. Todo esto relatado por los propios chinos y sus amigos, ocupados en promover la amistad, el entendimiento y la cooperación entre los pueblos y países del mundo.</p>\n<p ><strong>China Hoy fue la puerta de entrada para que después pudiera conocer otras publicaciones chinas.</strong> Ya llevo más de 56 años de leer y coleccionar estas revistas, que hoy suman más de 600 ejemplares.</p>\n<p >Al festejar los 65 años de la publicación en español, me gustaría recordar algunos de los artículos que, en mi opinión, refuerzan la postura de China en favor de la paz mundial y la construcción de un mundo multipolar y armonioso.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000220250324143555.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>China Hoy ha sido la puerta de entrada para que Nicanor Ramírez conozca cada vez más información sobre China.</em></div>\n</div>\n<h2 ><strong><em>Años 70: comienzo de la modernidad</em></strong></h2>\n<p >En la edición de China Reconstruye del mes de junio de 1974, se publicó un artículo que recogía la<strong> participación de Deng Xiaoping el 10 de abril de ese año en la Asamblea General de la ONU.</strong> En aquella ocasión, Deng Xiaoping declaró: \"Es sabido por todos que, en los últimos siglos, el colonialismo y el imperialismo esclavizaron y expoliaron sin escrúpulos a los pueblos de Asia, África y América Latina. Aprovechando la barata mano de obra de los pueblos de esas regiones y sus abundantes recursos naturales e implantando allí una economía deformada y monoproductora, sacaron superganancias arrebatando los baratos productos agrícolas y minerales, practicando el dumping de sus productos industriales, estrangulando la industria nacional y procediendo a un intercambio de valores desiguales. La riqueza de los países desarrollados y la pobreza de los países en desarrollo han sido el resultado de la <strong>política de rapiña del colonialismo y el imperialismo</strong>\", palabras que, cincuenta años después, aún parecen estar vigentes.</p>\n<p >En junio de 1978, China Reconstruye publicó una breve historia y exposición de las <strong>actividades del Instituto de Bienestar de China</strong>, institución fundadora de la revista. En este artículo, de la autoría de Soong Ching-Ling, se dio a conocer la fundación de dicho instituto, ocurrida en 1938 durante la Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa, con el nombre de la Liga de la Defensa de China. Después de la victoria contra el imperialismo japonés, en 1945 fue denominado Fondo de Bienestar de China. En 1950, poco después de la fundación de la República Popular China, cambió su nombre por el de Instituto de Bienestar de China. A través de su existencia, el instituto desempeñó las tareas de<strong> atender de forma inmediata las necesidades del pueblo chino en su emancipación</strong>, y de explicar el significado y los objetivos de esa lucha a los pueblos del mundo.</p>\n<p >En 1979, la revista invitó al<strong> médico estadounidense George Hatem</strong> (Ma Haide, su nombre en chino) a escribir un artículo sobre la <strong>normalización de las relaciones diplomáticas entre China y EE.UU.</strong> Para entonces, Hatem había vivido 45 años en China y había sido testigo de los cambios suscitados en el pueblo chino y, sobre todo, del proceso revolucionario.</p>\n<p >El artículo titulado<strong> \"La normalización tiene una historia. Una vía de doble sentido\"</strong> reúne la visión de Hatem y otros expertos extranjeros, incluyendo miembros del ejército estadounidense, personal diplomático y del Departamento de Estado de EE.UU., como también de varios dirigentes chinos, quienes brindaron un análisis exhaustivo de las relaciones entre ambas naciones.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000320250324143555.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Nicanor Ramírez y su esposa junto a Li Yafang, directora general del Centro para las Américas de CICG (al centro), en la celebración del 20.o aniversario de la Filial Latinoamericana de China Hoy en la Ciudad de México.</em></div>\n</div>\n<h2 ><strong><em>Años 80: época de crecimiento</em></strong></h2>\n<p >Entre enero y septiembre de 1982, China Reconstruye nos brindó la oportunidad de <strong>aprender la historia y las escuelas del taijiquan</strong> (principalmente las escuelas chen, yang, wu y sun), una disciplina de las artes marciales chinas con más de 300 años de historia, con origen en la provincia de Henan. Durante mucho tiempo, esta rica herencia cultural china fue<strong> guardada en secreto por los practicantes y sus maestros</strong>, luego de la fundación de la Nueva China. Las autoridades médicas y de cultura física difundieron y apoyaron la práctica de esta excelente disciplina para conservar y mejorar la salud del pueblo. Ahora conocida y practicada mundialmente, ha probado ser<strong> eficaz para todos: hombres, mujeres, niños, ancianos.</strong> Su práctica resulta fácil, ya que no necesita sitios especiales ni instrumentos particulares.</p>\n<p >En 1987, la revista publicó un artículo titulado <strong>\"La Reforma. La Segunda Revolución de China\"</strong>, en el que se hizo una evaluación de la aplicación durante ocho años de la política de Reforma y Apertura que concibieron los líderes chinos a finales de 1978, y a través de la cual sintetizaron oportunamente las experiencias y lecciones en la construcción socialista. Desde entonces,<strong> el pueblo chino ha prosperado notablemente y China se ha transformado en un país poderoso.</strong></p>\n<h2 ><strong><em>Una historia día a día</em></strong></h2>\n<p >En los últimos años, China ha llevado a cabo acciones contundentes para el mejoramiento del medio ambiente. En el número de julio de 2023, China Hoy publicó el especial <strong>\"La construcción de una civilización ecológica. Un concepto en China que contribuye al desarrollo sostenible mundial\"</strong>. Así, nos enteramos que China había incorporado a su Constitución el concepto de la civilización ecológica, creando el Ministerio de Ecología y Medio Ambiente y el Ministerio de Recursos Naturales. \"Teniendo en la mira la ambiciosa meta de neutralidad de carbono, China ha estado apuntalando no solo la inversión en energías limpias, sino también -lo que es más difícil- una <strong>optimización de su estructura energética y un cambio de vida de su población</strong>. Por un lado, China se ha convertido ya en el mayor productor de equipos de energía limpia en el mundo y está promoviendo la innovación tecnológica en materia de desarrollo verde (...) poco a poco las aguas cristalinas y las verdes montañas se van volviendo verdaderas cordilleras de oro y plata\".</p>\n<p >En octubre de 2024, se celebró el 75.º aniversario de la fundación de la República Popular China. Con ese motivo, en su número de dicho mes, China Hoy publicó una serie de artículos que analizaban la<strong> Iniciativa de la Franja y la Ruta</strong>, propuesta por el presidente Xi Jinping en 2013. Más de diez años después, 21 países latinoamericanos y caribeños se han unido a esta iniciativa y se han visto beneficiados con infraestructura, como el moderno megapuerto de Chancay en Perú, y el fortalecimiento de los intercambios y la cooperación, como lo demuestra el <strong>establecimiento de tratados de libre comercio con Chile, Perú, Costa Rica, Nicaragua y Ecuador.</strong></p>\n<p >Al mes siguiente, China Hoy dio a conocer que la Dirección General de América Latina y el Caribe del Ministerio de Relaciones Exteriores de China había destacado seis puntos de coincidencia entre China y nuestra región: una historia de civilización de desarrollo independiente, un gen cultural amante de la paz, una virtud moral noble y sencilla y un carácter nacional amable y amistoso, el espíritu indomable de anticolonialista y antihegemonista, <strong>la identidad común del Sur Global y la orientación de valores centrados en el pueblo.</strong></p>\n<p >Este es tan solo un breve esbozo de algunos de los temas que considero hitos en la historia reciente de China, y de los cuales<strong> China Hoy nos ha traído un análisis puntual y necesario para comprender a China</strong> y estrechar las relaciones con los países de habla hispana.</p>\n<p >Extiendo mis felicitaciones al personal del Centro para las Américas del Grupo de Comunicaciones Internacionales de China y de la Filial Latinoamericana en México, deseándoles muchos años de éxitos en su grandiosa tarea.</p>\n<p ><em>* Nicanor Ramírez es ingeniero mexicano y lector de China Hoy desde hace más de 56 años</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-una-ventana-para-compartir-el-pais/2025-03-24/143555.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Una ventana para compartir el país","uid":"b4379d35-2075-42b5-8480-d888c691302c","updateDate":"2025-03-24T18:10:00.000Z"}]
