[{"mainText":"<p>A casi dos años de haber asumido, <strong>Francisco Vidal</strong> renunció a la presidencia del directorio de <em>Televisión Nacional</em>.</p>\n<p>A través de un comunicado, el exministro de Estado realizó explicó sus razones en un comunicado en el que responde \"ante las reiteradas declaraciones del <strong>candidato presidencial José Antonio Kast</strong> y de su principal asesor, Cristian Valenzuela, sosteniendo que <strong><em>TVN</em> no da garantías de pluralidad</strong>\".</p>\n<p>\"El pluralismo de <em>TVN</em> está garantizado por la composición política de su Directorio. Constituye, en mi opinión, una ofensa a los siete Directores que se coloque en cuestión su función en el canal\", agregó Vidal.</p>\n<p>En ese sentido indicó que es <strong>\"una ofensa\"</strong> el sugerir que \"mi presencia en el Directorio podría intervenir, de alguna manera, en la pauta del Departamento de Prensa o en algún espacio programático\".</p>\n<p>Con su renuncia, Francisco Vidal espera que <strong>su presencia deje \"de ser un pretexto para ofender a los trabajadores del canal\"</strong>.</p>\n<p>\"Estoy convencido de que TVN cumple un rol insustituible para Chile: unir al país desde su diversidad, proyectar nuestra identidad al mundo y asegurar información plural y contenidos de calidad. En tiempos de cambios en la industria y en la sociedad, su misión pública se vuelve aún más necesaria para fortalecer la democracia\", concluyó Vidal, que asumió el cargo en diciembre de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/francisco-vidal-renuncio-a-la-direccion-de-tvn-apunto-a-declaraciones/2025-09-08/165038.html","streamUrl":null,"titleText":"Francisco Vidal renunció a la dirección de TVN: Apuntó a declaraciones de Kast","uid":"f117cd25-286d-4af8-94ba-914752a3c956","updateDate":"2025-09-08T19:50:38.000Z"},{"mainText":"<ul>\n<li><em>Esta es una nota original de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.comprueba.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alianza Comprueba</a></strong>, liderada por <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.malaespinacheck.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mala Espina</a></strong>, en colaboración con <strong><a rel=\"link a una nota absoluta 6\" href=\"https://factual.afp.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Agence France-Presse (AFP) Factual</a></strong>; y en la que participa</em> <strong>Cooperativa</strong>.</li>\n</ul>\n<p><strong>Desde principios de septiembre, usuarios en redes sociales han compartido más de 1.500 veces una imagen de una supuesta encuesta de Cadem en la que miden la aprobación de Jara en caso de salir electa y aplicar \"políticas como las de Nicolás Maduro en Venezuela\"</strong>. Sin embargo, la foto muestra signos de manipulación digital, y la encuestadora desmintió haber hecho esa consulta.</p>\n<p><em>\"La CADEM debe ser denunciada hasta el cansancio. Disfrazada de encuesta ocupa sus medios para DESINFORMAR, generar miedo, mentir y polarizar para favorecer al candidato de extrema derecha\"</em>, señala un usuario en <a rel=\"link a una nota absoluta 10\" href=\"https://perma.cc/4BHN-9AXL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">X</a>, junto a una captura de pantalla de una publicación en la misma red social, con una supuesta encuesta atribuida a la empresa de investigación de mercados y opinión pública Cadem.</p>\n<p>El contenido, también compartido en <a href=\"https://perma.cc/Z92S-G33U?type=image\" rel=\"noreferrer noopener\" target=\"_blank\">Facebook</a> e <a href=\"https://perma.cc/M53Q-CFRK?type=image\" rel=\"noreferrer noopener\" target=\"_blank\">Instagram</a>, muestra la siguiente pregunta: <em>\"Si ganando la presidencia, Jeannette Jara implementara políticas como las de Nicolás Maduro en Venezuela, ¿Cuán probable es que Ud. la siga apoyando?\",</em> y da alternativas respuesta que van desde el <em>\"muy probable\" </em>al <em>\"no sé, prefiero no responder\"</em>.</p>\n<p>El 16 de noviembre de 2025 se realizará la elección presidencial, y son <a rel=\"link a una nota absoluta 17\" href=\"https://www.swissinfo.ch/spa/inicia-la-campa%C3%B1a-presidencial-en-chile-con-un-ultraderechista-y-una-comunista-como-favoritos/89856290\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocho los candidatos</a> confirmados por el Servicio Electoral (Servel). La exministra de Trabajo (2022-2025) Jeannette Jara es una de las favoritas, según la última encuesta <a rel=\"link a una nota absoluta 25\" href=\"https://cadem.cl/plaza-publica/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cadem</a>.</p>\n<p><a rel=\"link a una nota absoluta 34\" href=\"https://cademonline.cl/#sobre-nosotros\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Cadem Online\"</a>, cuyo logo aparece en la imagen viral, se dedica a realizar encuestas por internet sobre temas políticos, de consumo, estilos de vida, entre otras. Sin embargo, la pregunta viralizada no corresponde a una encuesta realizada por esa sección de la empresa.</p>\n<p>Una búsqueda en Google y en los canales oficiales de Cadem (<a rel=\"link a una nota absoluta 44\" href=\"https://cadem.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1</a>, <a rel=\"link a una nota absoluta 55\" href=\"https://x.com/Cadem_cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">2</a>, <a rel=\"link a una nota absoluta 67\" href=\"https://www.instagram.com/cadem_cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">3</a>) con la pregunta de la imagen viral no arrojó resultados.</p>\n<p>Al ingresar la foto viral en la herramienta de detección <em>\"Forensic\" </em>de <a rel=\"link a una nota absoluta 80\" href=\"https://www.invid-project.eu/tools-and-services/invid-verification-plugin/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">InVid-WeVerify</a><sup><strong>*</strong></sup>, mostró zonas con posibles manipulaciones, como el logo y la parte en la que se lee <em>\"Seleccione una de las siguientes opciones\".</em></p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/09/image-1024x559.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >\n<p>Captura de pantalla tomada el 5 de septiembre de 2025 respecto a análisis de manipulación de Forensic en la fotografía viral</p>\n</div>\n</div>\n<p>Otro análisis con la herramienta <a rel=\"link a una nota absoluta 94\" href=\"https://fotoforensics.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">FotoForensics</a> también mostró alteraciones sospechosas.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/09/image-1.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Captura de pantalla hecha el 5 de septiembre de 2025 de la imagen viral usando la herramienta FotoForensics</div>\n</div>\n<p>Además, la empresa desmintió el 5 de septiembre a través de su cuenta en <a rel=\"link a una nota absoluta 109\" href=\"https://x.com/Cadem_cl/status/1963992548764000450\" data-process=\"2\" data-control=\"1\" target=\"_blank\">X</a> haber publicado dicha encuesta: <em>\"La encuesta Plaza Pública de Cadem nunca ha realizado la pregunta que circula en redes sociales\", </em>afirmó.<em> \"Las 607 encuestas que ha realizado Cadem semanalmente y durante los últimos 12 años, son encuestas TELEFÓNICAS y no online\", </em>explicó</p>\n<p><em>\"En Cadem contamos con un panel online (Cadem Online), donde se realizan encuestas de marketing. Por este medio no se aplica Plaza Pública, que es una telefónica\", </em>confirmó</p>\n<p><a rel=\"link a una nota absoluta 25\" href=\"https://cadem.cl/plaza-publica/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plaza Pública</a> es una plataforma que realiza semanalmente sondeos de opinión pública -como sobre la aprobación presidencial- y, en época electoral, sobre las preferencias de la ciudadanía sobre los candidatos. La última fue publicada el 7 de septiembre.</p>\n<p><sup><em><strong>*</strong> Una vez instalada la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.</em></sup></p>\n<!-- Firma Alianza Comprueba -->\n<div id=\"firma-alianza-comprueba\"></div>\n<script src=\"https://www.comprueba.cl/wp-content/themes/comprueba/js/firma.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/falso-cadem-no-ha-preguntado-sobre-aprobacion-de-jara-y-politicas-de/2025-09-08/165957.html","streamUrl":null,"titleText":"Falso: Cadem no ha preguntado sobre aprobación de Jara y políticas de Maduro","uid":"8e7e0947-91f7-4584-84d2-5f1ee8198b16","updateDate":"2025-09-08T19:59:57.000Z"},{"mainText":"<p><strong>El seleccionador de Perú, Óscar Ibáñez, se mantendrá al frente del equipo hasta los partidos amistosos internacionales de noviembre contra Rusia y Chile</strong>, tras quedarse el combinado peruano sin opción de avanzar al Mundial de 2026 a una jornada de concluir las eliminatorias sudamericanas.</p>\n<p>En una rueda de prensa en la Villa Deportiva Nacional previa a su partido ante Paraguay por el cierre de las Clasificatorias, Ibáñez <strong>dijo que el presidente de la Federación Peruana de Fútbol (FPF), Agustín Lozano, le pidió que continúe</strong> hasta los amistosos de noviembre, <strong>respondiendo \"que sí, obviamente\"</strong>.</p>\n<p>El técnico argentino nacionalizado peruano agregó que \"el respaldo de los jugadores se ve en la cancha, son jugadores que quieren venir a la selección, que tienen un sentido de pertenencia\".</p>\n<p><strong>Con respecto a sus próximas convocatorias, Ibáñez afirmó que en la selección \"tienen que estar los mejores, no importa la edad\"</strong> porque \"los jugadores de experiencia son importantes para los que recién se están sumando\".</p>\n<p><strong>Perú está en la penúltima posición con 12 puntos, dos más que La Roja, rival que enfrentará primero en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/federacion-peruana-informo-nuevo-amistoso-con-la-roja-en-concepcion/2025-09-05/185854.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fecha FIFA de octubre en Concepción </a>y luego en la ventana internacional de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-jugara-amistosos-con-rusia-y-peru-en-la-fecha-fifa-de-noviembre/2025-06-07/154901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">noviembre, en Rusia</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/oscar-ibanez-seguira-como-seleccionador-de-peru-hasta-fin-de-ano/2025-09-08/162715.html","streamUrl":null,"titleText":"Oscar Ibáñez seguirá como seleccionador de Perú hasta fin de año","uid":"94e3a69f-dd47-42a6-90e5-977b20c5a03c","updateDate":"2025-09-08T19:27:15.000Z"},{"mainText":"<p>Dos carabineros<strong> resultaron con lesiones tras impedir que un hombre se quemara a lo bonzo</strong> este lunes en el terminal de buses rurales de Victoria, Región de La Araucanía.</p>\n<p>Según lo que pudo establecer la policía a partir de testimonios de vecinos y pasajeros, el sujeto <strong>estuvo amenazando durante varios minutos con rociarse bencina en el cuerpo y encender un fósforo</strong>, lo que generó alarma en el lugar.</p>\n<p>Debido a esto, se desplegó personal uniformado que <strong>evitó un desenlace fatal</strong>.</p>\n<p>\"Carabineros de Victoria concurrió y <strong>realizó las acciones para evitar que esta persona resultara lesionada (de gravedad)</strong>\", informó el <strong>general Patricio Yáñez</strong>, que de todas maneras confirmó que el afectado<strong> fue trasladado al hospital comunal para verificar sus heridas</strong>.</p>\n<p>Respecto a los dos uniformados involucrados, precisó que \"<strong>tienen lesiones en sus manos a raíz de las quemaduras</strong>, <strong>propia de la acción</strong>, pero es una acción que quiero valorar y saludar a nuestros carabineros\".</p>\n<p>Los antecedentes del caso fueron puestos a disposición del Ministerio Público de Victoria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-carabineros-quedaron-lesionados-tras-evitar-que-un-hombre-se-quemara/2025-09-08/162050.html","streamUrl":null,"titleText":"Dos carabineros quedaron lesionados tras evitar que un hombre se quemara a lo bonzo","uid":"8430db88-6c7d-4418-a484-730efda05576","updateDate":"2025-09-08T19:20:50.000Z"},{"mainText":"<p>El actor <strong>Benjamín Vicuña</strong> compartió este <strong>8 de septiembre</strong> un sentido mensaje en recuerdo de su hija <strong>Blanca</strong>, quien <strong>falleció en 2012 a los seis años</strong> a causa de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/cine-chileno/derrame-cerebral-de-blanca-vicuna-estaba-fuera-del-alcance-quirurgico/2012-09-09/102132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>neumonía hemorrágica</strong></a>. La pequeña nació fruto de su relación con la modelo <strong>Carolina \"Pampita\" Ardohain</strong>.</p>\n<p>A <strong>13 años de su partida</strong>, el intérprete publicó en redes sociales un video de la menor acompañado de un extenso texto en el que expresó su dolor: \"Estas palabras ya las dije, estos recuerdos ya los tuve, se acaban, se pierden. Y yo como un guardián de la memoria, sigo estoico en la puerta esperando tu respuesta\".</p>\n<p>En su mensaje, Vicuña evocó los sentimientos que lo han acompañado desde entonces: \"El frío me penetra hasta los huesos pero me resisto a cerrar la puerta de la eternidad. Por eso escribo estas palabras, para no olvidar, para dejar la puerta abierta y que corra el viento\".</p>\n<p>El actor también destacó cómo la presencia de su hija se refleja en la vida cotidiana de la familia: \"<strong>Sigo escuchando el eco de tu risa</strong> <strong>en la risa de tus hermanos</strong>, sigo leyendo señales, sigo hablando solo, dialogo con la música, con los colores, con los pájaros y con las sombras\".</p>\n<p>Finalmente, Vicuña reafirmó la importancia de honrar la memoria de Blanca con resiliencia: \"Un año más que se pierde en el relato del tiempo, pero acá estoy, más viejo y más fuerte, honrando tu nombre, tu nobleza y la alegría que iluminó cordillera y mar, que pudo enseñar a amar y también llorar\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOVlyXojXP_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOVlyXojXP_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Benjamín Vicuña (@benjaminvicuna.ok)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/benjamin-vicuna-homenajeo-a-su-hija-blanca-a-13-anos-de-su-muerte/2025-09-08/164622.html","streamUrl":null,"titleText":"Benjamín Vicuña homenajeó a su hija Blanca, a 13 años de su muerte","uid":"bb9c6583-057b-4975-a05d-a66f208ce125","updateDate":"2025-09-08T19:46:22.000Z"},{"mainText":"<p ><strong>El ministro del Interior de Nepal, Ramesh Lekhak,</strong> <strong>presentó</strong> este lunes <strong>su renuncia </strong>por<strong> \"razones éticas\"</strong> tras <strong>la muerte de al menos 19 jóvenes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/generacion-z-de-nepal-protesta-en-las-calles-contra-veto-de-redes/2025-09-08/094714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en las protestas lideradas por la 'Generación Z</a>'</strong> contra la corrupción y el bloqueo de redes sociales, informaron fuentes oficiales.</p>\n<p >La renuncia fue entregada al primer ministro, <strong>K. P. Sharma Oli</strong>, durante una reunión de gabinete en la residencia oficial de Baluwatar, según confirmó a la agencia de noticias <em>EFE</em> el legislador del Congreso nepalí,<strong> Rajendra Bajgain.</strong></p>\n<p >La dimisión se produce tras una jornada de disturbios que se extendieron desde Katmandú a varias de las principales ciudades del país y <strong>dejaron al menos 19 muertos y más de 347 heridos, muchos de ellos con graves heridas de bala en la cabeza y el pecho</strong>, según datos hospitalarios recopilados por <em>EFE.</em></p>\n<p >Según Bajgain,<strong> también está aumentando la presión sobre el primer Ministro Oli para que renunci</strong>e en medio de la creciente indignación pública.</p>\n<p >En Damak, en el este, los manifestantes lanzaron piedras contra la residencia del jefe de Gobierno,<strong> lo que provocó disparos de advertencia de la policía</strong>, mientras en varios tramos de la carretera Este-Oeste se levantaron barricadas con neumáticos en llamas.</p>\n<p >Lekhak,<strong> un destacado líder del Congreso Nepalí,</strong> ejercía como ministro del Interior desde julio de 2024.</p>\n<h2 ><span ><em><strong>Bloqueo de redes sociales</strong></em></span></h2>\n<p ><strong>Las movilizaciones</strong>, que comenzaron de forma pacífica en la zona de New Baneshwar como culminación de días de activismo en línea,<strong> estallaron después de que el Gobierno ordenara el bloqueo de 26 plataformas, entre ellas Facebook, Instagram, WhatsApp y X</strong>, al no registrarse ante las autoridades como exige una nueva directiva.</p>\n<p >Durante días, los jóvenes habían protestado en redes con etiquetas como <strong>\"#NepoKid\"</strong> y <strong>\"#NepoBabies\"</strong>, con las que denunciaban el nepotismo -la práctica de favorecer a familiares o allegados en el acceso a cargos y empleos- y una cultura política en la que, según ellos, <strong>las oportunidades se heredan en lugar de ganarse por mérito.</strong></p>\n<p >La policía respondió con cañones de agua, gases lacrimógenos y<strong> fuego real para dispersar a la multitud.</strong></p>\n<p >La magnitud de las manifestaciones llevó a las autoridades <strong>a decretar un toque de queda</strong> en varias zonas de la capital desde las 15:30 hora local (06:45 hora Chile), pero <strong>los enfrentamientos continuaron durante la noche</strong> y se extendieron a otros distritos.</p>\n<p >El movimiento, liderado por jóvenes de entre 15 y 28 años y bautizado como <strong>'Generación Z',</strong> reclama el fin de la corrupción y la retirada del bloqueo a las redes sociales, <strong>en un desafío directo al Gobierno nepalí para encontrar una salida pacífica a la creciente crisis.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/nepal/nepal-ministro-del-interior-renuncio-tras-violentas-protestas-que/2025-09-08/155955.html","streamUrl":null,"titleText":"Nepal: Ministro del Interior renunció tras violentas protestas que dejaron 19 muertos","uid":"7142ed66-b003-489f-a204-9759974a29ef","updateDate":"2025-09-08T18:59:55.000Z"},{"mainText":"<p>El juicio contra <strong>Ryan Routh</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/obsesionado-con-ucrania-y-condenado-por-armas-el-hombre-que-intento/2024-09-16/085425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de intentar asesinar a <strong>Donald Trump</strong> en 2024 en un campo de golf en <strong>Florida</strong></a>, cuando era candidato, comenzó este lunes con la selección del jurado.</p>\n<p>Routh, quien <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/acusado-de-intento-de-asesinato-contra-trump-se-defendera-a-si-mismo-en/2025-07-25/165345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>pidió defenderse a sí mismo</strong></a>, tendrá su juicio en Fort Pierce, en el centro de Florida, con la <strong>jueza Aileen M. Cannon</strong>, quien llegó al cargo nombrada por Trump en 2020 y es conocida por haber desestimado, en julio de 2024 el juicio contra el mandatario por su mal manejo de documentos clasificados.</p>\n<p>La selección del jurado durará tres días, mientras el próximo jueves serán las declaraciones inaugurales del juicio.</p>\n<p>El acusado ha despertado renovada controversia, por haber pedido, de manera formal a la Corte, <strong>\"algunas estríperes femeninas\", además de una pelea y una competencia de golf contra Trump para resolver su proceso</strong>.</p>\n<p>\"Pienso que una sesión de paliza sería más divertido y entretenido para todos. <strong>Denme grilletes y esposas y dejen que el hombre viejo y gordo dé lo peor de sí</strong>\", escribió Routh en una petición judicial fechada el 2 de septiembre.</p>\n<p>Routh <strong>solicitó, además, \"una ronda de golf con el cerdo racista</strong>\", y agregó: \"<strong>Si él gana, me puede ejecutar</strong>. Si yo gano, me quedo con su trabajo\".</p>\n<h2><span ><em><strong>\"Circo\"</strong></em></span></h2>\n<p>El hombre, un <strong>trabajador de la construcción de 59 años</strong> de Carolina del Norte, se declaró en septiembre de 2024 no culpable de los cinco cargos que afronta, entre ellos el intento de asesinato de un candidato presidencial, posesión de un arma de fuego para promover un delito violento y agresión a un funcionario federal.</p>\n<p>Las autoridades <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-esta-a-salvo-tras-supuesto-nuevo-intento-de-asesinato-en-su-club/2024-09-15/165255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo detuvieron el 15 de septiembre de 2024</a>, dos meses antes de las elecciones presidenciales, en un campo de golf de Florida propiedad de Trump en el que <strong>un agente del Servicio Secreto lo descubrió armado con un rifle semiautomático</strong> escondido detrás de una fila de arbustos.</p>\n<p>El sospechoso se defenderá a sí mismo pese a las recomendaciones de la jueza, mientras <strong>los fiscales lo acusan de montar un \"circo\" para intentar afectar la imagen del mandatario</strong>.</p>\n<p>Además de este juicio federal, Florida presentó en abril cargos estatales de intento de asesinato y <strong>terrorismo</strong> contra Routh.</p>\n<p>Este hecho fue el <strong>segundo intento de asesinato de Trump cuando era candidato</strong>, pues ocurrió después del atentado del 13 de julio de 2024 en un mitin del republicano en Butler, en el estado de <strong>Pensilvania</strong>, donde el perpetrador fue abatido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/desafiante-obrero-de-la-construccion-afronta-juicio-por-intento-de/2025-09-08/154945.html","streamUrl":null,"titleText":"Desafiante, obrero de la construcción afronta juicio por intento de asesinar a Trump","uid":"36bc5964-9efc-498f-af1d-e58c9100f879","updateDate":"2025-09-08T18:49:45.000Z"},{"mainText":"<p>El presidente francés, Emmanuel Macron, perdió este lunes a su cuarto primer ministro desde enero de 2024, <strong>François Bayrou, quien protagonizó la crónica anunciada de su caída y la de su gobierno, al no superar una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/francia-ultraderecha-afirma-estar-preparada-para-un-gobierno-de/2025-09-07/105132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">moción de confianza convocada por él mismo</a></strong>, y este martes presentará su dimisión al jefe del Estado, quien nombrará a su sustituto en los próximos días.</p>\n<p><strong>Con 364 votos en contra y 194 a favor, la Asamblea Nacional certificó el fin del gobierno de Bayrou</strong>, tras sólo nueves meses en Magtignon (sede del ejecutivo), y el primero que expira en la V República por una moción de confianza.</p>\n<p>Un voto aplastante que <strong>obliga a Bayrou a presentar su dimisión al presidente, algo que Macron aceptará mañana</strong> cuando lo reciba en el palacio presidencial, y <strong>nombrará un nuevo primer ministro \"en los próximos días\"</strong>, dijo el Eliseo en un comunicado, que aleja de momento un adelanto electoral.</p>\n<p>La oposición al completo, la extrema derecha y toda la izquierda, votaron en contra en esa <strong>moción que Bayrou decidió convocar para validar su sombrío diagnóstico sobre las finanzas públicas francesas</strong> y sobre la necesidad de un <strong>recorte de 44.000 millones de euros</strong> en el déficit en los presupuestos para 2026.</p>\n<p><strong>Es el cuatro primer ministro que desfila por el Elíseo desde el inicio en mayo de 2022 del segundo mandato de Macron</strong>, tras Elisabeth Borne (hasta enero de 2024), Gabriel Attal (hasta septiembre de 2024), Michel Barnier (hasta diciembre de 2024).</p>\n<h2><em><span ><strong>Bayrou: \"El destino de los franceses está amenazado\"</strong></span></em></h2>\n<p>El veterano político centrista alertó sobre la \"inexorable realidad\" de <strong>la \"marea de la deuda\" que está \"hundiendo al país\"</strong>, y amenaza \"el destino de los franceses\".</p>\n<p>\"La acumulación de déficits, por miles de millones cada año, nos ha llevado a una <strong>acumulación abrumadora de 3,4 billones de euros de deuda</strong> en este preciso momento\", declaró Bayrou, en una de las pocas sorpresas de su discurso ante los parlamentarios franceses, ya que la cifra oficial a finales de marzo era de 3,3 billones de euros.</p>\n<p>\"Es una hemorragia silenciosa, insoportable\", destacó, después de <strong>denunciar duramente la \"adicción\" de Francia al gasto público</strong> y de advertir que el \"mayor riesgo\" que corre el país es seguir \"sin cambiar nada\".</p>\n<p>\"Si queremos salvar el barco, el barco en el que estamos y en el que están nuestros hijos, debemos actuar sin demora\", insistió, al tiempo que<strong> criticó el \"caos\" que provoca la oposición al tumbar a su ejecutivo</strong>. \"Tienen el poder de derrocar al gobierno\", pero no de \"borrar la realidad\", les espetó.</p>\n<h2><em><span ><strong>Los socialistas, dispuestos a gobernar</strong></span></em></h2>\n<p>Tras acusar a Bayrou de \"falsas promesas y traiciones flagrantes\", y a Macron de ser el máximo responsable de la crisis política y económica del país, <strong>el presidente del grupo del Partido Socialista en la Asamblea Nacional, Boris Vallaud, declaró que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-izquierda-de-melenchon-marca-quiebre-con-socialistas/2025-09-06/154428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la izquierda está lista para gobernar</a></strong>.</p>\n<p>\"Ahora le toca a la izquierda, que triunfó (en las últimas elecciones legislativas de 2024), gobernar\". <strong>\"Estamos listos, que venga por nosotros\", añadió, dirigiéndose a Macron</strong>.</p>\n<p>La <strong>presidenta del grupo Ecologista y Socialista, Cyrielle Chatelain</strong>, instó también a Macron a \"aceptar la cohabitación\" y nombrar a un primer ministro de las filas del Nuevo Frente Popular (que integraron socialistas, ecologistas, La Francia Insumisa y los comunistas), al tiempo que le advirtió de que <strong>\"mientras continúen sus alianzas con una derecha (...), estarán atrapados en las garras de la Agrupación Nacional\" de Marine Le Pen</strong>.</p>\n<h2><em><span ><strong>Extremos de derecha e izquierda piden adelanto electoral</strong></span></em></h2>\n<p><strong>Tanto Le Pen como la jefa de filas en la Asamblea Nacional de La Francia Insumisa (LFI), Mathilde Panot, arremetieron duramente contra Macron</strong>, al que consideran el responsable absoluto de la situación de Francia. Las dos reclamaron elecciones anticipadas (legislativas, la primera; presidenciales, la segunda) para superar la crisis.</p>\n<p><strong>\"La verdadera reconstrucción sería la dimisión del presidente, pero es algo que depende de él y yo no espero nada de él\"</strong>, dijo la ultraderechista <strong>Le Pen</strong>, quien advirtió que si nombra a otro primer ministro caerá antes de diciembre, por lo que pidió legislativas anticipadas: \"La disolución no es una opción, es una obligación\", mantuvo.</p>\n<p><strong>Panot, como presidenta en la Asamblea Nacional de LFI</strong> de Jean-Luc Mélenchon, el primer partido de izquierdas en Francia y el tercero en número de escaños en la cámara, también <strong>exigió a Macron que dimita junto a su primer ministro</strong>.</p>\n<p><strong>\"El presidente no quiere cambiar de política, así que habrá de cambiar de presidente\"</strong>, clamó Panot, cuya formación anunció que presentará una moción de destitución, sin posibilidades de éxito.</p>\n<p>El contrapunto lo puso el presidente del grupo Juntos por la República, el macronista y <strong>exprimer ministro Gabriel Attal</strong>, quien pidió a los diputados <strong>\"un acuerdo de interés general\" hasta las presidenciales dentro de 18 meses</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/macron-perdio-a-su-cuarto-primer-ministro-desde-enero-de-2024/2025-09-08/155328.html","streamUrl":null,"titleText":"Macron perdió a su cuarto primer ministro desde enero de 2024","uid":"37471c87-1b4a-4970-b059-32d609610384","updateDate":"2025-09-08T18:53:28.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nDiLUJa8520?si=_pm0khTIBImiH_Eq\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/los-preparativos-de-la-roja-para-enfrentar-a-uruguay-por-clasificatorias/2025-09-05/131842.html","streamUrl":null,"titleText":"Los preparativos de La Roja para enfrentar a Uruguay por Clasificatorias","uid":"486ac885-93f5-451c-abfd-cf96e05815fb","updateDate":"2025-09-05T17:18:42.000Z"},{"mainText":"<p>El programa \"<strong>The Late Show con Stephen Colbert\"</strong> obtuvo su primer <strong>Emmy</strong> en la ceremonia de los <strong>Creative Arts Emmys</strong>, celebrada el domingo como antesala de los premios principales; y el reconocimiento llega poco después de que la cadena <strong><em>CBS</em> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/cancelan-emblematico-late-de-stephen-colbert-tras-10-anos-presidente/2025-07-18/110416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">confirmara que el espacio dejará de emitirse en mayo de 2026</a></strong>.</p>\n<p>El realizador <strong>Jim Hoskinson</strong> recibió el galardón a mejor dirección de una serie de variedades por un episodio del programa. La producción aún compite por el Emmy a \"<strong>Mejor serie de charlas destacadas</strong>\", que se entregará el<strong> 14 de septiembre</strong> en el <strong>Teatro Peacock</strong> de <strong>Los Ángeles</strong>.</p>\n<p>La noticia de la cancelación fue atribuida por la cadena a \"razones puramente financieras\". Sin embargo, en redes sociales y entre críticos se interpretó como una respuesta a la presión del presidente<strong> Donald Trump</strong>, habitual blanco de <strong>Colbert.</strong></p>\n<p>El mandatario celebró la decisión y aseguró que el despido fue por \"su absoluta falta de talento\". Colbert, en tanto, suma ya 10 premios Emmy gracias a su trabajo previo en \"<strong>The Colbert Report</strong>\" y en su especial de cobertura electoral de 2020.</p>\n<p>Trump también apuntó a otros presentadores nocturnos, al declarar que los próximos en caer deberían ser <strong>Jimmy Kimmel y Jimmy Fallon</strong>.</p>\n<p>La gala de los Creative Arts Emmys también premió a figuras como <strong>Barack Obama</strong>, ganador por la narración de <strong>\"Our Oceans\"</strong>; y a <strong>Jimmy Kimmel,</strong> reconocido por su trabajo en \"<strong>Who Wants to Be a Millionaire</strong>\". Este año, la serie <strong>\"Severance\"</strong> encabeza las nominaciones de la <strong>77ª edición</strong> de los Emmy con <strong>27 candidaturas.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOUxnwtETBe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOUxnwtETBe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CBS Studios (@cbstvstudios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/premios-emmy/late-show-de-stephen-colbert-logro-su-primer-emmy-en-medio-de/2025-09-08/155020.html","streamUrl":null,"titleText":"\"Late Show de Stephen Colbert\" logró su primer Emmy, en medio de polémica cancelación","uid":"8fe065ad-b3cf-44fa-9880-2015832fab09","updateDate":"2025-09-08T18:50:20.000Z"},{"mainText":"<p>Una trágica jornada se vivió este domingo 7 de septiembre en el <strong>Buinzoo</strong>, cuando un <strong>felino cazó a un guacamayo</strong> frente a cuidadores y visitantes.</p>\n<p>Según dieron a conocer desde el recinto, la situación ocurrió en <strong>medio de una actividad educativa</strong> destinada a niños, momento en que la guacamaya \"salió de su línea natural de presentación para quedarse en una de las entradas del anfiteatro de forma tranquila y a la espera del término de la actividad\".</p>\n<p>\"Justo en el momento en que un serval estaba participando de la actividad, el ave se dispone a volar hacia la mano de su cuidador y el felino -en una reacción natural de su especie- <strong>logra interceptarla en vuelo</strong>\", comentaron desde la institución.</p>\n<p>Los cuidadores lograron rescatar al ave del felino y trasladarla al Hospital Veterinario del recinto para otorgarle atención de urgencia. Sin embargo, <strong>la guacamaya falleció</strong> horas después producto de sus heridas.</p>\n<p>\"Esta situación, completamente fuera de lo normal y que <strong>no se había producido en los más de 10 años en que desarrollamos estas actividades</strong>, nos tiene profundamente dolidos\", se lee en un comunicado de BuinZoo, desde donde aseguraron estar \"revisando y reforzando nuestros protocolos para evitar que algo así vuelva a ocurrir\".</p>\n<blockquote cite=\"https://www.tiktok.com/@romhycat_/video/7547525389036293432\" class=\"tiktok-embed\"  data-video-id=\"7547525389036293432\"><a href=\"https://www.tiktok.com/@romhycat_?refer=embed\" title=\"@romhycat_\" target=\"_blank\">@romhycat_</a> que irresponsabilidad de parte de buin zoo hacer este tipo de show, pudiendo haberlo evitado 😭 <a href=\"https://www.tiktok.com/tag/buinzoo?refer=embed\" title=\"buinzoo\" target=\"_blank\">#buinzoo</a> <a href=\"https://www.tiktok.com/music/sonido-original-7547525456804367109?refer=embed\" title=\"♬ sonido original - romhycat_\" target=\"_blank\">♬ sonido original - romhycat_</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/serval-ataco-y-mato-a-guacamayo-en-plena-actividad-en-buinzoo/2025-09-08/162928.html","streamUrl":null,"titleText":"Serval atacó y mató a guacamayo en plena actividad en Buinzoo","uid":"29f9d2cc-6f93-42b5-933b-04abaafc6d3c","updateDate":"2025-09-08T19:29:28.000Z"},{"mainText":"<p><strong>Túnez se transformó en la 18ª selección clasificada al Mundial de Norteamérica 2026 luego de vencer por 1-0 a Guinea Ecuatorial</strong> en una nueva jornada de las Clasificatorias Africanas.</p>\n<p><strong>Mohamed Ali Ben Romdhane</strong> marcó en el minuto 94 para decidir un partido muy reñido y dar a las Águilas de Cartago su séptima participación en una fase final de la Copa del Mundo.</p>\n<p>El conjunto tunecino, con 22 puntos, sumó su séptima victoria en un grupo H en el que también están Santo Tomé y Príncipe, Malaui, Guinea Ecuatorial, Namibia y Liberia, y en el que tiene como único 'tropiezo' un empate ante Namibia (0-0).</p>\n<p>Túnez se une a una lista en la que ya figuraban 17 selecciones: <strong>Estados Unidos, México y Canadá como anfitrionas, junto a Japón, Irán, Uzbekistán, Corea del Sur, Jordania, Australia, Argentina, Brasil, Ecuador, Uruguay, Paraguay, Colombia, Nueva Zelanda y Marruecos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/tunez-sello-su-septima-clasificacion-a-una-copa-del-mundo/2025-09-08/152457.html","streamUrl":null,"titleText":"Túnez sello su séptima clasificación a una Copa del Mundo","uid":"5c5cd08a-f974-4e89-bde4-2a5f7b9c38a8","updateDate":"2025-09-08T18:24:57.000Z"},{"mainText":"<p>Pese a que el panorama no es el mejor para evaluar jugadores,<strong> Nicolás Córdova</strong> repasó la variedad de nombres con los que cuenta para defender el <strong>arco de La Roja</strong> de cara al último duelo por las Clasificatorias Sudamericanas.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, el técnico interino incluyó a Thomas Gillier en el equipo que se perfila como titular para enfrentar a Uruguay este martes en el Estadio Nacional, a partir de las 20:30 horas (23:30 GMT).</p>\n<p>En base a ello, Córdova expresó: \"Hay buen material para trabajar. Hoy están Vicente (Reyes) y Thomas, que además son muy jóvenes.<strong> Tienen una carrera muy larga todavía</strong>. Uno tiene 22 y el otro 21, eso es muy positivo para <strong>seguir proyectándolos</strong>\"</p>\n<p>\"Creo que <strong>tenemos muy buenos arqueros de cara al futuro</strong>. No descartamos a nadie. En la lista de seguimiento estuvo<strong> Brayan (Cortés)</strong>, quien venía de no jugar en Colo Colo y recién había sido transferido a Peñarol\", agregó.</p>\n<p>Seguido a ello, el seleccionador cerró diciendo: \"En la Liga local venía con un muy buen presente <strong>(Gabriel) Castellón</strong>, aunque lamentablemente se lesionó. Después seguimos a <strong>(Vicente) Bernedo</strong> y a algunos chicos que aparecen en otras categorías, como <strong>Sebastián Mella e Ignacio Sáez</strong> de la sub 20\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/thomas-gillier-sumo-bonos-para-debutar-por-la-roja-en-la-ultima-fecha-de/2025-09-08/152431.html","streamUrl":null,"titleText":"Thomas Gillier sumó bonos para debutar por La Roja en la última fecha de las Clasificatorias","uid":"649878dc-8db2-4ea4-b574-3c1ec19898f1","updateDate":"2025-09-08T18:24:31.000Z"}]
