[{"mainText":"<p>Desde que<strong> Simple Minds anunció su concierto en el Movistar Arena, este 29 de abril</strong>, que los fanáticos se llenaron de expectativas para ver en vivo a una de las bandas más reconocidas del rock alternativo. A tres décadas de su última visita, los músicos de Glasgow, arribarán al país para interpretar lo mejor de su repertorio en el marco de su \"Global Tour 2025\".</p>\n<p>Será en esta ocasión, en la que<strong> Upa+ estará encargada del opening show</strong>, como invitada especial en esta cita imperdible con el rock de todos los tiempos. Entradas disponibles en <a rel=\"link a una nota absoluta 1\" href=\"https://trackercl1.fidelizador.com/L107FAB3EG78ECD2AAH10FCAFJ10FC513BDA9DK107FAB3E949B671D50F08DAD97\" data-process=\"2\" data-control=\"1\" target=\"_blank\">PuntoTicket</a>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250228/imag/foto_0000000220250228090934.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Formada en el boom del rock latino, a mediados de los '80, Upa! es sin dudas una de las bandas chilenas más connotadas y un referente que se mantiene hasta ahora gracias a su valor artístico. Bordeando los 40 años de trayectoria, el grupo nacido en Santiago, y cuyo líder es Pablo Ugarte, cuenta con una batería de éxitos que ha traspasado varias generaciones de seguidores.</p>\n<p>Desde sus inicios, Upa+ ha contado con un sonido innovador, inspirado en la new wave inglesa, junto a un diseño sonoro cuidadosamente trabajado y arreglos complejos. En la ejecución, en tanto, ha sobresalido el saxofón de Sebastián Piga, la voz de Pablo Ugarte y la batería de Octavio \"Tavo\" Bascuñán.</p>\n<p>Algunas de las canciones más exitosas de la banda son: <strong>\"Sueldos\", \"Ella llora\", \"Fotonovelas\", \"Creo que voy a morir\", \"Cuando vuelvas\" y \"La bamba\"</strong>, entre otras.</p>\n<p>Hace unos meses, la banda renovó su imagen a Upa+, que representa un símbolo de su evolución y su deseo de seguir adelante. Además, como grupo en plena y exitosa vigencia, a los miembros fundadores Ugarte, Piga y Bascuñán se han sumado los nuevos talentos Cristián Opazo (guitarra) y Tito Troncoso (teclados).</p>\n<p>No te quedes fuera del concierto que trae de vuelta a Simple Minds a Chile, con Upa+ en la apertura del show, este próximo 29 de abril en el Movistar Arena.</p>\n<p ><strong><em>Este es un contenido presentado por The Fanlab y Mercury Concerts.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/simple-minds-confirma-a-upa-como-banda-que-abrira-su-show-en-santiago/2025-02-28/090934.html","streamUrl":null,"titleText":"Simple Minds confirma a Upa+ como banda que abrirá su show en Santiago","uid":"46d6b73a-c2bd-481f-ad60-ed6f0e1242e9","updateDate":"2025-02-28T12:11:00.000Z"},{"mainText":"<p >La <strong>presidenta del Partido Socialista, Paulina Vodanovic</strong>, deslizó en <strong>Cooperativa</strong> la posibilidad de que la primaria de la centroizquierda esté integrada por <strong>candidatos \"desde la Democracia Cristiana hasta el Partido Comunista\"</strong>.</p>\n<p >A la espera de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/udi-pide-a-republicanos-y-partido-libertario-dejar-atras-los-proyectos/2025-02-25/143058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anticipada definición de la expresidenta Michelle Bachelet</a> sobre una eventual postulación, la senadora apuntó en <strong>El Diario de Cooperativa</strong> que \"en mi rol de presidenta del PS, encabezo la mesa de presidentes de partido, y desde ahí <strong>estamos trabajando en lo que hemos llamado las bases programáticas del proceso de primarias</strong>, y sobre todo, de un proyecto político de futuro\".</p>\n<p >La dirigenta reconoció que <strong>el oficialismo actual</strong> es \"una alianza de Gobierno, somos partidos unidos en la tarea del día a día, pero <strong>no hemos logrado todavía constituir una visión compartida</strong> y un plan de futuro, y eso es lo que queremos ofrecer al país: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-insta-al-oficialismo-a-definir-un-candidato-que-genere-unidad/2025-02-24/150613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un proyecto de futuro, en unidad</a>, pero <strong>donde existan denominadores comunes, y no esta división entre un sector y otro</strong>, que ha sido la tónica de estos años\".</p>\n<p >Consultada respecto al rol de Apruebo Dignidad en este caso, indicó que \"por supuesto, si hay partidos que no están disponibles a suscribir a un acuerdo de esa envergadura, no podrán adherir ni ser parte de una primaria común, pero <strong>hoy están participando (en la negociación) desde la Democracia Cristiana hasta el Partido Comunista</strong>, estamos trabajando en eso, y ese es nuestro desafío en lo inmediato\".</p>\n<p >\"Cuando se ha dicho que 'se pierde tiempo esperando a la Presidenta (Bachelet)', me parece que eso es una falacia: es injusto con ella, pero además, no toma en consideración que durante este tiempo no hemos estado sentados mirando el horizonte, sino que construyendo las bases de la unidad, porque <strong>la unidad tiene que ser en torno a algo sustantivo, no solamente a lo electoral</strong>\", remarcó.</p>\n<p >En cuanto a la participación puntual de la DC en los comicios, <strong>Vodanovic dijo esperar que</strong> \"<strong>tengamos una gran primaria, donde pueda converger todo el espectro del progresismo</strong>, uniendo a la DC, y tal vez, a otros movimientos o personas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidenta-ps-desliza-posible-primaria-desde-la-dc-hasta-el-pc/2025-02-28/084042.html","streamUrl":null,"titleText":"﻿Presidenta PS desliza posible primaria \"desde la DC hasta el PC\"","uid":"dd14ab4c-ae58-4486-8b1a-2a1f2e73d4f7","updateDate":"2025-02-28T11:43:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> (28° ATP) <strong>habló sobre su rápido adiós del Chile Open</strong> en el debut por segunda ronda a manos de Federico Coria (136°), y <strong>explicó su negativo arranque de año</strong>, que lo mantiene sin festejos.</p>\n<p>\"<strong>Es un momento difícil</strong>. Siento que este partido jugué mucho mejor, más claro\", dijo tras el duelo, que \"se escapó por detalles en puntos importantes\".</p>\n<p>\"Tengo que seguir trabajando, <strong>estoy seguro que lo voy a dar vuelta y voy por el camino correcto</strong>\", añadió.</p>\n<p>El nacional contó que \"<strong>hay varias cosas que he estado enfrentando afuera en lo personal</strong>. Ha sido una causa importante, pero <strong>he estado intentando luchar con eso</strong> con mi gente más cercana\".</p>\n<p>\"<strong>Han sido momentos difíciles, pero espero salir de esto</strong>\", sumó con miras a su próximo desafío: El Masters 1000 de Indian Wells, la semana del 3 de marzo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-hay-varias-cosas-que-he-estado-enfrentando-en-lo-personal/2025-02-28/083457.html","streamUrl":null,"titleText":"Alejandro Tabilo: Hay varias cosas que he estado enfrentando en lo personal","uid":"26682fb3-b1f7-4975-806c-cc527adf2609","updateDate":"2025-02-28T11:43:00.000Z"},{"mainText":"<p ><strong>La PDI detuvo a un hombre y una mujer</strong> como sospechosos de<strong> atacar a un hombre con un arma blanca</strong>, mientras estaban a bordo de un bus del Transantiago <strong>en septiembre pasado</strong>, en la comuna de <strong>Puente Alto</strong>.</p>\n<p >\"A lo largo de estos meses, se llevaron a cabo diversas diligencias, a fin de poder establecer la veracidad de los hechos, y poder lograr la individualización de los imputados, por lo cual se realizaron <strong>trabajos de levantamiento de cámaras y análisis para establecer su domicilio y su paradero exactos</strong>\", detalló el <strong>inspector Hermes Rodríguez</strong>, de la Brigada Investigadora de Robos (BIRO) Metropolitana Sur.</p>\n<p >En cuanto al ilícito formalizado este jueves, el detective precisó que \"<strong>las lesiones de la víctima fueron de carácter grave</strong>: sufrió diversas <strong>fracturas en el cráneo</strong> y en otras partes de su cuerpo, y por la intensidad de las mismas fue que se catalogó el delito como <strong>homicidio frustrado</strong>\".</p>\n<p >Con todo, <strong>ambos sospechosos fueron enviados a prisión preventiva</strong>, y el tribunal fijó 100 días de plazo para la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pareja-quedo-en-prision-preventiva-por-apunalar-a-hombre-en-un-bus/2025-02-28/081455.html","streamUrl":null,"titleText":"Pareja quedó en prisión preventiva por apuñalar a hombre en un bus","uid":"19912f68-b530-4d17-aece-0093a24b95ab","updateDate":"2025-02-28T11:34:00.000Z"},{"mainText":"<p>La acción de la <strong>Liga de Primera</strong> continuará <strong>el viernes 28 de febrero</strong> con el inicio de la tercera fecha, en el Estadio \"Nicolás Chahuán\", con el compromiso entre<strong> Deportes Limache ante Coquimbo Unido</strong> a las 20:00 horas.</p>\n<p>El líder Universidad de Chile visitará a Cobresal, mientras que el campeón defensor Colo Colo hará lo propio ante Huachipato en Talcahuano.</p>\n<p><span ><strong>Revisa la programación completa: </strong></span></p>\n<h3>Viernes 28 de febrero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Coquimbo Unido.</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3>Sábado 1 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión Española.</strong> 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Audax Italiano.</strong> 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Universidad Católica vs. Deportes Iquique.</strong> 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Everton vs. Ñublense.</strong> 20:30 horas. Estadio Sausalito.</li>\n</ul>\n<h3>Domingo 2 de marzo</h3>\n<ul>\n<li><strong>Huachipato vs. Colo Colo.</strong> 12:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Cobresal vs. Universidad de Chile.</strong> 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Unión La Calera vs. O'Higgins.</strong> 20:30 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-tercera-fecha-de-la-liga-de-primera/2025-02-24/222127.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Liga de Primera","uid":"029d2257-c980-4047-9133-bef1d8cc6cb3","updateDate":"2025-02-28T11:33:00.000Z"},{"mainText":"<p>Este viernes 28 continúa el Festival de Viña del Mar 2025 con lo que, se suponía, iba a ser su última jornada.</p>\n<p>Sin embargo el apagón generalizado que afectó a Chile el pasado martes obligó a <strong>suspender esa jornada</strong> y a trasladarla para este sábado 1 de marzo.</p>\n<p>Este noche la oferta musical estará dedicada al <strong>público más juvenil</strong>.</p>\n<h2>¿A qué hora y dónde ver el Festival de Viña?</h2>\n<p>Por primera vez esta edición del Festival de Viña del Mar tendrá un inicio adelantado respecto de sus versiones anteriores. De acuerdo a la organización, la transmisión telelvisiva comenzará a las <strong>21:15 horas</strong> en las pantallas de Mega.</p>\n<p>Además se podrá ver a través de la plataforma de streaming Disney+.</p>\n<h2>¿Quién está hoy viernes 28 en Viña 2025?</h2>\n<ul>\n<li>Duki</li>\n<li>Competencia Folclórica</li>\n<li>Pam Pam</li>\n<li>Eladio Carrión</li>\n<li>Competencia Internacional</li>\n<li>Kidd Voodoo</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/programacion-vina-2025-artistas-y-humorista-de-este-viernes-28/2025-02-27/231128.html","streamUrl":null,"titleText":"Programación Viña 2025: Artistas y humorista de este viernes 28","uid":"8ee2acf3-849e-4c50-a9c0-ff293e9bbbcc","updateDate":"2025-02-28T11:30:00.000Z"},{"mainText":"<p >China aseguró este viernes que <strong>tomará \"todas las contramedidas necesarias\"</strong> para \"defender sus derechos e intereses legítimos\" después de que EE.UU. prometiese que<strong> duplicará hasta el 20% los aranceles adicionales</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reafirma-que-el-4-de-marzo-subira-aranceles-a-mexico-canada-y/2025-02-27/234434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aplicará a los productos del país asiático a partir del próximo 4 de marzo</a>.</p>\n<p >\"China se opone firmemente a esta medida\", señaló hoy el Ministerio de Comercio chino en un comunicado publicado después de que el presidente estadounidense, Donald Trump, se comprometiera a un 10% adicional de gravámenes para China -ya había anunciado un 10% anteriormente- al considerar que ha hecho <strong>esfuerzos insuficientes</strong> por combatir la entrada de fentanilo en EE. UU.</p>\n<p >La cartera agrega que China ha declarado en \"repetidas ocasiones\" que<strong> \"los aranceles unilaterales violan las normas de la Organización Mundial del Comercio (OMC)\"</strong> y que \"socavan el sistema de comercio multilateral\".</p>\n<p >Asimismo, defiende que \"China es<strong> uno de los países con las políticas de control de drogas más estrictas y exhaustivas del mundo</strong>\" y que ha cooperado activamente en esta materia con todos los países del mundo \"incluido Estados Unidos\".</p>\n<p >\"Sin embargo, EE.UU. ignora los hechos. Impuso anteriormente un arancel del 10% a China por el fentanilo y amenaza con nuevos otra vez. <strong>Esta conducta de 'echar la culpa' no hará que se solucionen sus propios problemas.</strong> Es más, aumentará la carga sobre las empresas y los consumidores estadounidenses y <strong>socavará la estabilidad de la cadena industrial mundial</strong>\", indica el comunicado.</p>\n<p >Por último, insta a Washington a que vuelva \"al camino correcto\" de \"resolver las diferencias a través de un<strong> diálogo igualitario</strong> lo antes posible\".</p>\n<p >\"<strong>Si Estados Unidos insiste en este camino, China tomará todas las contramedidas necesarias</strong> para defender sus derechos e intereses legítimos\", zanja.</p>\n<p >Trump supeditó los aranceles a \"progresos\" en la lucha contra el tráfico de fentanilo, anunciando asimismo tasas del 25% contra México y Canadá. \"Las drogas vienen de México y muchas de ellas también de China; no todas, pero muchas vienen de China\", aseguró el dirigente.</p>\n<p >Pekín respondió el mes pasado a la primera tanda de aranceles de Trump con una <strong>tarifa del 10% al 15% a ciertos productos estadounidenses</strong>, además de nuevos controles a las exportaciones de minerales clave y una investigación contra el gigante tecnológico estadounidense Google.</p>\n<p >China también ha protestado por los gravámenes estadounidenses del 25% a la importación del <strong>acero y el aluminio</strong>, ya que exporta estos materiales a otros países como Canadá o México que, a su vez, los venden al país norteamericano.</p>\n<p >En su primera presidencia (2017-2021), Trump ya mantuvo una relación tensa con Pekín al imponer varias rondas de aranceles por valor de unos 370.000 millones de dólares anuales, a lo que China respondió con gravámenes a las exportaciones estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-tomara-todas-las-contramedidas-necesarias-tras-aranceles/2025-02-28/081327.html?=efectochina","streamUrl":null,"titleText":"China tomará \"todas las contramedidas necesarias\" tras aranceles adicionales de Trump","uid":"29a6c83c-c2b3-438e-8e23-31782d340b8d","updateDate":"2025-02-28T11:27:00.000Z"},{"mainText":"<p >Carabineros de la Quinta Comisaría de Conchalí <strong>desbarataron la banda \"Los del canal\"</strong>, dedicada al tráfico de drogas, <strong>al detener a seis sujetos durante un allanamiento</strong>, realizado en la comuna pasada la medianoche del viernes.</p>\n<p >El operativo tuvo lugar en un <strong>domicilio de calle Pedro Fontova</strong> cerca de las 00:30 horas, donde los uniformados <strong>capturaron a dos delincuentes dentro de la vivienda, y a cuatro más que se transportaban en un vehículo</strong> por las cercanías.</p>\n<p >Asimismo, \"<strong>logramos incautar munición</strong> -en este caso, de 10 tiros 9 milímetros-, como además, <strong>clorhidrato de cocaína, pasta base y marihuana</strong>. También, los sujetos que se desplazaban portaban <strong>dinero</strong> y la marihuana en cuestión\", detalló el <strong>capitán Sebastián Ibaceta</strong>, comisario (s) de la Quinta Comisaría.</p>\n<p >Este es el <strong>segundo procedimiento realizado con éxito en el mismo inmueble en el curso de este mes</strong>, pues el pasado 9 de febrero, y tras una investigación de la SIP de Carabineros, efectivos detuvieron a otras tres personas en el lugar, y de igual forma, requisaron droga y dos armas de fuego.</p>\n<p >Por su parte, <strong>el líder de la banda ya se encuentra en prisión</strong>.</p>\n<p >Los detenidos en esta oportunidad son todos chilenos: <strong>cinco adultos con antecedentes policiales, y un menor de edad sin historial delictual</strong>, quienes pasarán a control durante esta jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-desbarato-banda-dedicada-al-trafico-de-drogas-en-conchali/2025-02-28/075611.html","streamUrl":null,"titleText":"Carabineros desbarató banda dedicada al tráfico de drogas en Conchalí","uid":"abfc534b-91fa-48b3-a990-5e46854581a2","updateDate":"2025-02-28T11:06:00.000Z"},{"mainText":"<p >El número de olas de calor marinas registradas en los veranos de 2023 y 2024 fue <strong>3,5 veces superior</strong> al del último periodo con afectación del fenómeno El Niño (2008 - 2009), con <strong>consecuencias devastadoras para las comunidades costeras</strong> en todo el mundo, según un estudio recogido en la revista <em>Nature Climate Change</em>.</p>\n<p >En los dos últimos años, el cambio climático, exacerbado por el fenómeno El Niño, ha provocado que el 10% del océano alcanzase temperaturas récord, con<strong> impactos muy significativos para los arrecifes de coral, la pesca y las comunidades costeras.</strong></p>\n<p >Como ejemplo de algunos de los impactos más devastadores de las temperaturas extremas oceánicas en 2023-24, los autores citan <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/nueva-zelanda-declaro-estado-de-emergencia-nacional-por-el-ciclon/2023-02-14/004416.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>ciclón Gabrielle</strong> en Nueva Zelanda</a>, en 2023, que <strong>mató a 11 personas</strong> y causó daños por valor de más de 8.000 millones de dólares.</p>\n<p >En cuanto a impactos económicos, las temperaturas extremas que se alcanzaron en la costa de Perú afectaron a la <strong>pesca de anchoa</strong>, causando <strong>pérdidas de 1.400 millones de dólares</strong> en esta pesquería entre 2023 y 2024.</p>\n<h2 ><strong><em>Más inundaciones</em></strong></h2>\n<p >El cambio climático también<strong> aumentó la intensidad de las precipitaciones</strong> en al menos un 10% en el periodo 2023-24.</p>\n<p >Uno de los impactos más relevantes de esta intensificación fueron las fuertes lluvias caídas en Libia durante la <strong>tormenta Daniel</strong>, que provocaron <strong>el colapso de la presa de Derna</strong> y, con él, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/libia/por-que-fue-tan-mortifera-la-inundacion-en-libia/2023-09-15/121854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una mortífera inundación que dejó 6.000 muertos</a>.</p>\n<p >El impacto del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/inundaciones-en-espana-ya-dejan-al-menos-140-muertos/2024-10-31/124630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">temporal e inundaciones en Valencia</a> el pasado mes de octubre no aparece recogido en el estudio, en tanto que fue posterior al cierre de datos de esta investigación internacional.</p>\n<p >En los dos últimos años las olas de calor marinas han forzado a cerrar pesquerías y negocios deacuicultura, han aumentado los varamientos de ballenas y delfines y han provocado el cuarto blanqueamiento mundial de los corales.</p>\n<p ><strong>En las Islas Canarias españolas aparecieron especies de aguas más cálidas.</strong></p>\n<p >En el Mediterráneo, las altas temperaturas pusieron en brete a muchas especies marinas, como las nacras.</p>\n<h2 ><strong><em>Más allá de El Niño</em></strong></h2>\n<p >Los autores señalan que aunque el fenómeno de El Niño exacerbó las olas de calor marinas en el periodo 2023-24, <strong>\"la evidencia científica indica que el cambio climático ya aumentó un 50% las olas de calor marinas entre 2011-2021\".</strong></p>\n<p >\"<strong>Si seguimos quemando combustibles fósiles y talando bosques, las olas de calor marinas podrían ser entre 20 y 50 veces más frecuentes</strong> y diez veces más intensas a finales de siglo. Sustituir el petróleo, el carbón y el gas por energías renovables es vital para salvaguardar la vida oceánica y las comunidades costeras\", concluye el equipo internacional de científicos que ha hecho el estudio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/las-olas-de-calor-marinas-se-triplicaron-en-ultimo-periodo-de-el-nino/2025-02-28/075521.html","streamUrl":null,"titleText":"Las olas de calor marinas se triplicaron en último periodo de El Niño","uid":"1973487f-c526-42de-96be-ce464e33ba77","updateDate":"2025-02-28T11:01:00.000Z"},{"mainText":"<p >La región peruana de <strong>Cajamarca</strong> (norte) podría llegar a producir<strong> un millón de toneladas métricas finas de cobre al año</strong>, lo que llevaría a que el país tuviera una producción total de<strong> cuatro millones de toneladas finas anuales de este metal</strong>, informó este jueves el Ministerio de Energía y Minas.</p>\n<p >A través de un comunicado, el ministro de Energía y Minas, <strong>Jorge Montero</strong>, indicó que Cajamarca es el departamento peruano con una mayor cartera de proyectos mineros este año, al tener un <strong>monto de inversión estimado en 18.000 millones de dólares</strong> (unos 17.300 millones de euros).</p>\n<p >\"Estamos hablando del proyecto Yanacocha Sulfuros de Newmont, El Galeno de Lumina Copper subsidiaria de MMG, Michiquillay de Southern Peru Copper Corporation y La Granja de Rio Tinto. <strong>Estos cuatro proyectos podrían sumar una producción de un millón de toneladas métricas finas de cobre al año</strong>\", remarcó.</p>\n<p >Esta cifra podría llevar a Perú a una producción total de cuatro millones de toneladas métricas finas anuales, y<strong> aumentar considerablemente la cifra alcanzada en 2023, que fue de 2,7 toneladas.</strong></p>\n<p ><strong>Perú es el tercer productor de cobre del mundo, por detrás de Chile</strong> y la República Democrática del Congo, y pretende recuperar el segundo puesto que tuvo en el pasado a través de proyectos como el \"Corredor Minero del Norte\", que planea conectar regiones mineras.</p>\n<p >\"El corredor minero del norte del Perú nace en Cajamarca y es cajamarquino. Desde el Ministerio de Energía y Minas estamos promoviendo el diálogo con las principales empresas mineras cajamarquinas para abordar la posibilidad de trabajar juntos <strong>una propuesta técnica para las autoridades y la población</strong>\", indicó el ministro.</p>\n<p >Sostuvo que esta región podría jugar un papel muy significativo para poner en movimiento \"el gran Corredor Minero del Norte de Perú\", y dijo que se trabaja una propuesta técnica solvente, robusta y transparente, para presentarla en algún momento a las autoridades electas de Cajamarca y su población.</p>\n<p >\"Cajamarca tiene todo el derecho de sentarse y meditar de una manera técnica, estratégica y política sobre el futuro de sus recursos minerales.<strong> Es una región dotada de yacimientos mineros de gran potencia y valor</strong>\", subrayó Montero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/region-del-norte-de-peru-podria-llegar-a-producir-un-millon-de-toneladas/2025-02-28/074143.html","streamUrl":null,"titleText":"Región del norte de Perú podría llegar a producir un millón de toneladas de cobre al año","uid":"6214c134-b882-4562-94c1-35f40b915b44","updateDate":"2025-02-28T10:42:00.000Z"},{"mainText":"<p >El Servicio Federal de Seguridad (FSB) ruso informó este viernes que impidió un atentado organizado por los servicios secretos ucranianos contra el metropolitano <strong>Tijón</strong>, conocido como el<strong> 'consejero espiritual'</strong> del presidente de Rusia, <strong>Vladímir Putin</strong>.</p>\n<p >A mitad de febrero fueron detenidos dos clérigos del Monasterio Sretenski en Moscú, el <strong>ucraniano Denís Popóvich</strong>, que era ayudante del metropolitano, y <strong>el ruso Nikita Ivankovich</strong>, acusados de <strong>planear un atentado bomba en el mismo monasterio</strong>, señalaron varios medios citando fuentes del FSB.</p>\n<p >Ambos <strong>seminaristas sostienen que fueron reclutados por los servicios secretos ucranianos bajo coacciones y amenazas</strong>, Popóvich declaró que habían amenazado con matar a su familia, según añadió la agencia rusa<em> RIA Novosti.</em></p>\n<p >\"Los detenidos confesaron que fueron reclutados a mitad de 2024 para asesinar al metropolitano Tijón\", comunicó el FSB.</p>\n<p >Después de entrar en contacto con los servicios ucranianos, \"en diciembre recibieron el explosivo y <strong>planearon cometer el crimen durante una visita del metropolitano a Moscú</strong>\", para luego huir del país con pasaportes falsos, añadieron.</p>\n<p >Además, los servicios secretos rusos sostienen que desde 2022 los detenidos enviaron dinero a las Fuerzas Armadas de Ucrania.</p>\n<p >Tijón (cuyo nombre seglar es Gueorgui Shevkunov), desde 2023 metropolitano de Simferópol y Crimea, es popularmente conocido como el \"consejero espiritual\" de Putin,<strong> forma parte de varios consejos a nivel presidencial y ministerial</strong> sobre arte y cultura, así como del Consejo Federal sobre la regulación del mercado de bebidas alcohólicas.</p>\n<p >\"<strong>Está claro que el régimen de Kiev no le hace asco a nada</strong>. Para ellos no hay nada sagrado. Esto se confirma una vez más. Eso es todo lo que se puede decir\", comentó el portavoz del Kremlin,<strong> Dmitri Peskov</strong>, en su rueda de prensa telefónica diaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/servicios-secretos-rusos-frustran-atentado-contra-el-consejero/2025-02-28/072248.html","streamUrl":null,"titleText":"Servicios secretos rusos frustran atentado contra el \"consejero espiritual\" de Putin","uid":"566aae04-6a69-4784-8564-43873ffb1745","updateDate":"2025-02-28T10:25:00.000Z"},{"mainText":"<p>La banda <strong>The Cult</strong> protagonizó una <strong>insípida entrega de Gaviota</strong> tras su presentación en Viña 2025.</p>\n<p>Al concluir su show, su líder Ian Astbury se despidió del público mientras los animadores lo saludaban e intentaban asegurar su presencia para entregarle la Gaviota de plata. Sin embargo, <strong>el cantante abandonó el escenario</strong> y la transmisión se fue al sector de backstage.</p>\n<p>Tras algunos minutos las cámaras volvieron a la Quinta Vergara con Karen Doggenweiler y Rafael Areneda, pero <strong>sólo junto a Bill Dufy</strong>, guitarrista de la agrupación.</p>\n<p>Con cara de confusión el artista recibió la Gaviota y preguntó si era de plata.<strong> \"Creo que merecemos una mejor que esta\"</strong>, dijo, descolocando a los animadores.</p>\n<p><strong>Al no haber respuesta del público</strong>, la dupla no forzó la Gaviota de oro, despidieron al miembro de The Cult y cerraron la jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/the-cult-protagoniza-desabrida-entrega-de-gaviota-en-vina-2025/2025-02-28/021250.html","streamUrl":null,"titleText":"The Cult protagoniza desabrida entrega de Gaviota en Viña 2025","uid":"060afffd-10a2-4e1a-a737-5176eb1383ae","updateDate":"2025-02-28T05:11:00.000Z"},{"mainText":"<p><strong>Brandon Boyd</strong>, el cantante y líder de Incubus, agradeció a Chile tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/las-postales-del-mitico-debut-de-incubus-en-el-festival-de-vina-del-mar/2025-02-27/220453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su exitoso paso por el Festival de Viña del Mar.</a></p>\n<p>Pese al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/a-lo-michael-scott-rafa-araneda-se-llena-de-criticas-por-entrega-de/2025-02-27/225213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incómodo momento</a> vivido durante la entrega de las Gaviotas, el vocalista le dijo a su público chileno sentirse <strong>\"honrado por su generosidad y dedicación\"</strong>.</p>\n<p>\"Honestamente es <strong>uno de los lugares más disfrutables para hacer música en todo el mundo</strong>. Estoy muy emocionado por volver para dar dos shows de 'Morning View en Santiago en unas semanas más\", agregó el músico, recordando su próxima visita en abril.</p>\n<p>\"Gracias al Festival de Viña por invitarnos y viva por ustedes por darnos la gaviota de oro\", agregó Boyd.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGmk7ssuXnp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGmk7ssuXnp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Brandon Boyd (@brandonboyd)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/lider-de-incubus-agradecio-paso-por-vina-2025-uno-de-los-lugares-mas/2025-02-28/020209.html","streamUrl":null,"titleText":"Líder de Incubus agradeció paso por Viña 2025: \"Uno de los lugares más disfrutables del mundo\"","uid":"a7ec51c2-1e21-411b-9138-5f8ead24ebb8","updateDate":"2025-02-28T05:09:00.000Z"}]
