[{"mainText":"<p>Habitantes de Mineápolis (Minesota, EE.UU.) mantienen este martes <strong>vigilias para honrar a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20260124/pags-amp/20260124173912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Alex Pretti, </a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20260124/pags-amp/20260124173912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abatido a tiros el sábado</a> por agentes federales de inmigración, y demandar justicia después de que se anunciara que el polémico <strong>comandante de la Patrulla Fronteriza, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/dd-hh/gregory-bovino-el-lider-del-ice-fue-removido-de-minneapolis/2026-01-27/082448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Greg Bovino, dejará de liderar el despliegue en la ciudad.</a></strong></p>\n<p>\"La <strong>salida de Bovino es un gran paso para la desescalada de la violencia</strong>, pero la comunidad está convencida de que debemos seguir en las calles. <strong>Las protestas no se detendrán ya no basta con que se vayan, queremos justicia</strong>\", dijo a la agencia de noticias EFE <strong>Evan Freese, un profesor</strong> que vive a cuatro calles de la intersección al sur de la ciudad donde Pretti fue asesinado.</p>\n<p>La <strong>muerte de Pretti</strong>, la segunda de un manifestante en las protestas contra las redadas migratorias en Mineápolis tras la de<a href=\"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/mujer-fue-asesinada-a-disparos-por-agente-de-ice-en-redada-migratoria-en/2026-01-07/160252.html?_gl=1*blv7hk*_gcl_au*NTA3ODI3MTEzLjE3NjM0MTg3MTQ.\"> Renée Good el 7 de enero</a>, ha generado <strong>una ola de indignación en el país, </strong>que ha forzado a la Casa Blanca a reajustar el operativo.</p>\n<p><strong>Donald Trump</strong>, anunció el lunes el<a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-envia-a-su-zar-de-la-frontera-a-mineapolis-tras-segunda/2026-01-26/124437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> envío a la zona de su 'zar' para la frontera, Tom Homan</strong></a>, relevando a Bovino, quien se había convertido en el rostro de las agresivas redadas en la ciudad y de la represión contra los manifestantes que protestan contra esos operativos.</p>\n<p>Evan Freese se encarga de cuidar el altar colocado en honor a Pretti, además de administrar el café y la comida que otros ciudadanos llevan para los <strong>voluntarios que permanecen en las calles pese a las temperaturas extremas</strong>, que esta semana han llegado hasta los -26 grados centígrados.</p>\n<p>\"Las acciones de ICE (Servicio de Inmigración) en la ciudad se salieron de control de una forma que nos golpea profundamente. Solo <strong>nos queda honrar la vida de nuestros vecinos muertos con acciones visibles en la calle</strong>, que es lo que el Gobierno quiere desaparecer\", agregó.</p>\n<p>Otros ciudadanos presentes alrededor del altar aseguraron a <em>EFE</em> que existe un número importante de <strong>organizaciones sociales convocando a una movilización masiva</strong> en la ciudad el próximo viernes por la tarde.</p>\n<p>El juez federal de Minesota Patrick Shilitz citó al<strong> director interino de ICE, Todd Lyons</strong>, para que explique por qué la agencia ha <strong>incumplido requerimientos judiciales sobre inmigrantes detenidos,</strong> y ha amenazado con abrirle un procedimiento por desacato.</p>\n<h2>Respuestas desde la Casa Blanca</h2>\n<p>La Casa Blanca rebajó el tono el lunes sobre el caso de Pretti después de que durante el fin de semana <strong>varios miembros de la Administración de Trump calificaran a la víctima de \"terrorista\"</strong> y lo acusaran de intentar usar un arma contra los agentes, a pesar de que los videos muestran que fue abatido por la espalda cuando estaba desarmado.</p>\n<p><strong>Karoline Leavitt,</strong> la portavoz de Trump, evitó calificarlo así y dijo que su <strong>muerte fue una \"tragedia\"</strong>, aunque culpó a las autoridades demócratas del estado por haber, dijo, agitado las calles en contra de los agentes de inmigración.</p>\n<p>Trump sostuvo llamadas el lunes tanto con el <strong>gobernador de Minesota, el demócrata Tim Walz</strong>, como con el alcalde de Mineápolis, el también demócrata Jacib Frey, para <strong>intentar coordinarse y rebajar la tensión.</strong></p>\n<p>Con la llegada de Homan a la ciudad, anunciada por Trump, también se espera que gran parte de los<strong> 3.000 agentes federales de migración movilizados en Mineápolis sean retirados de la ciudad</strong> en las siguientes horas, mientras los manifestantes persisten concentrándose cerca de los hoteles donde se presume que la mayoría de los oficiales han sido instalados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/manifestantes-de-mineapolis-tras-remocion-de-lider-del-ice-debemos/2026-01-27/162247.html","streamUrl":null,"titleText":"Manifestantes de Mineápolis tras remoción de líder del ICE: \"Debemos seguir en las calles\"","uid":"bbe33db2-2877-4f0e-9816-dd699c63bc8c","updateDate":"2026-01-27T19:22:47.000Z"},{"mainText":"<p>La Fiscalía rusa pidió este martes casi seis años de cárcel contra el humorista <strong>Artiom Ostanin</strong><strong> </strong>por haber bromeado sobre un minusválido y sobre la figura de Jesucristo.</p>\n<p>Ostanin, que fue detenido en marzo de 2025, está acusado de <strong>instigar al odio contra una persona sin piernas y herir los sentimientos de los creyentes ortodoxos</strong>, cargos contemplados por el código penal ruso.</p>\n<p>Además de los<strong> cinco años y once meses de prisión</strong>, al humorista se le demanda una multa de<strong> 300 mil rublos </strong>(casi 4.000 dólares, unos 3,3 millones de pesos chilenos) y, una vez cumplida la pena, una prohibición de administrar páginas web por tres años.</p>\n<p>\"Un mes menos de la pena máxima\", sonrió Ostanin dentro de la celda, según informó el portal <em>Mediazona</em> desde el <strong>tribunal Meshanski de Moscú.</strong></p>\n<h2><strong><span >Fuera de contexto</span></strong></h2>\n<p>Ostanin, que <strong>acusa a la policía bielorrusa de darle una paliza</strong> en un bosque al detenerle en la frontera con Rusia, no reconoció hoy, durante la vista, su supuesta culpabilidad, y consideró que<strong> la prensa oficialista sacó de contexto sus chistes.</strong></p>\n<p>El juez rechazó la petición de los abogados defensores de tomarse una semana para estudiar la acusación y les dio sólo media hora.</p>\n<p>Según la defensa, el minusválido sobre el que bromeó Ostanin nunca combatió en Ucrania, sino que se gana la vida desde hace años pidiendo limosna en el metro.</p>\n<p>El cómico hizo esa broma en diciembre de 2024 en un club en el centro de Moscú, tras lo que fue <strong>acusado por una organización cercana al Kremlin (La llamada del pueblo) de reírse de un soldado \"que perdió las piernas en la guerra\"</strong>.</p>\n<p>A la audiencia también asistieron varias personas <strong>que denunciaron que el artista se burló de Jesucristo durante una actuación</strong>. Desde la 'misa punk' de Pussy Riot, hace más de diez años, <strong>en Rusia se castiga con pena de cárcel herir los sentimientos de los creyentes</strong>, en virtud del artículo 148 del código penal.</p>\n<p>\"Yo sólo informé a la gente ¿Y sabes qué hicieron? Me crucificaron\", dijo Ostanin, en una broma que se puede ver en YouTube.</p>\n<p>Los humoristas reconocen que <strong>desde el comienzo de la guerra en Ucrania está prohibido bromear sobre el gobierno, la religión y la guerra.</strong> A esto habría que sumar<strong> otro tabú: hacer cualquier mención a la comunidad LGBT</strong>, considerada desde hace años como \"extremista\" en este país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/fiscalia-rusa-pide-seis-anos-de-carcel-contra-humorista-que-bromeo-sobre/2026-01-27/153837.html","streamUrl":null,"titleText":"Fiscalía rusa pide seis años de cárcel contra humorista que bromeó sobre Jesús y un inválido","uid":"b3b85168-7a9b-4ff2-b372-1bee7306a1f5","updateDate":"2026-01-27T18:38:37.000Z"},{"mainText":"<p>El <strong>Gobierno de Pedro Sánchez aprobó</strong> este martes una r<strong>egularización extraordinaria de migrantes que viven en España en situación irregular,</strong> dirigida a quienes puedan acreditar cinco meses de residencia -hasta finales del pasado diciembre- y que se cree que <strong>beneficiará a medio millón de personas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✅ El Gobierno ha iniciado los trámites para un proceso de regularización extraordinario para personas extranjeras.<br />\n\n<br />\n\n🎯 El objetivo es garantizar derechos y dar seguridad jurídica.<br />\n\n<br />\n\n👇 Te contamos todos los detalles: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/4NJvAtzGwe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4NJvAtzGwe</a></p>\n— Ministerio Inclusión Seguridad Social Migraciones (@inclusiongob) <a href=\"https://twitter.com/inclusiongob/status/2016152662496920000?ref_src=twsrc%5Etfw\">January 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Para la ministra española de Inclusión, Seguridad Social y Migraciones, <strong>Elma Saiz</strong>, se trata de un <strong>\"día histórico\"</strong>, que mejora la vida de la gente, al dar la oportunidad de vivir <strong>\"con igualdad de derechos y oportunidades\"</strong>.</p>\n<p>La reforma es fruto de un acuerdo alcanzado por el Partido Socialista (PSOE), el partido gobernante, con la formación izquierdista Podemos, <strong>después de que la iniciativa legislativa popular que reunió más de 700 mil firmas</strong> para lograr este objetivo haya estado más de un año bloqueada en el Congreso por falta de acuerdo político.</p>\n<p>Al tramitarse como un real decreto, <strong>el Gobierno no requiere de su convalidación parlamentaria,</strong> lo que le permite esquivar la falta de apoyos.</p>\n<h2><span ><em><strong>Los beneficiarios</strong></em></span></h2>\n<p><strong>Como beneficiarios,</strong> todas las personas en situación administrativa irregular que hubieran residido en España durante al menos cinco meses antes del 31 de diciembre o <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/inmigrantes/las-peticiones-de-asilo-desbordan-el-aeropuerto-madrileno-de-barajas/2023-12-23/084328.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los solicitantes de asilo</a> que presentaran su petición antes de entonces, siempre y cuando carezcan de antecedentes penales.</p>\n<p>El <strong>padrón municipal u otros documentos, como un informe médico, un contrato de luz o de alquiler o un certificado de envío de dinero</strong>, servirán para acreditar ese tiempo de residencia.</p>\n<p><strong>El plazo de tramitación será de tres meses como máximo</strong>, pero la mera admisión de la solicitud, que puede demorarse unos 15 días, permitirá a la gente trabajar desde el primer día.</p>\n<p>La autorización inicial tendrá una vigencia de un año y permitirá acceder al mercado laboral y a una vivienda, recibir atención sanitaria con normalidad o viajar sin miedo a una posible multa o expulsión.<strong> Pasados esos doce meses podrá solicitarse una autorización ordinaria conforme al reglamento de extranjería.</strong></p>\n<h2><span ><em><strong>Choque con tendencia de mano dura en Europa</strong></em></span></h2>\n<p><strong>La regularización extraordinaria iniciada en España contrasta con la tendencia mayoritaria en Europa</strong>, <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/italia/italia-decreto-estado-de-emergencia-migratorio-potenciara-las/2023-04-11/204147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde la mano dura con la migración irregular está al orden del día</a>, impulsada por el auge en las perspectivas de voto de la extrema derecha.</p>\n<p>Aunque hay ejemplos históricos de regularizaciones masivas de migrantes en países europeos como <strong>Francia, Italia o Bélgica</strong>,<strong> ese tipo de procesos parecen ser cosa del pasado</strong> y, en los años más recientes, varios de ellos han respondido a sucesos extraordinarios, como la pandemia o <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ejercito-o-clandestinidad-el-dilema-de-millones-de-ucranianos-llamados/2026-01-25/095958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la guerra en Ucrania</a>.</p>\n<p><strong>La mayoría de los Gobiernos del continente han virado hacia enfoques cada vez más restrictivos</strong> y las leyes europeas recientes también han ido en la línea de complicar el acceso al derecho de asilo, por lo que es muy improbable que alguno de sus vecinos siga los pasos de España.</p>\n<p>Uno de los casos más visibles correponde <a rel=\"link a una nota absoluta 19\" href=\"https://cooperativa.cl/noticias/mundo/organismos-internacionales/tribunal-penal-internacional/hungria-se-retira-de-la-corte-penal-internacional-como-gesto-a-netanyahu/2025-04-03/103938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al Gobierno húngaro del ultranacionalista Viktor Orbán</a>, <strong>que aplica desde 2015 una restricción con duras políticas que imposibilitan pedir asilo desde dentro del país</strong> y obligan a hacerlo desde Ucrania o Serbia, lo que ha provocado que en todo 2024 apenas se registraran 29 solicitudes, según las autoridades.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/inmigrantes/espana-aprobo-regularizacion-extraordinaria-de-mas-de-medio-millon-de/2026-01-27/161124.html","streamUrl":null,"titleText":"España aprobó regularización extraordinaria de más de medio millón de migrantes","uid":"69222ea3-4275-46b8-ac85-0af36c0fdb83","updateDate":"2026-01-27T19:11:24.000Z"},{"mainText":"<p>Esta medianoche <strong>la Roja Femenina visitará a Estados Unidos para disputar un nuevo amistoso internaciona</strong>l, en el Harder Stadium, California.</p>\n<p>Las <strong>dirigidas por Luis Mena</strong> <strong>llegan al encuentro tras derrotar a Paraguay 1-0 en Rancagua el pasado diciembre,</strong> en un partido válido por la <strong>Liga de Naciones</strong>, donde se ubican en cuarto lugar con siete unidades.</p>\n<p><strong>¿Cuándo juega Chile vs. Estados Unidos?</strong></p>\n<p>Este martes 27 de enero a partir de las 00:00 horas (03:00 GMT).</p>\n<p><strong>¿Dónde ver el duelo?</strong></p>\n<p>Será televisado por la señal abierta de Chilevisión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔛 ¡Juega <a href=\"https://twitter.com/hashtag/LaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#LaRojaFemenina</a> 🇨🇱! <br />\n\n<br />\n\nEsta medianoche, el equipo dirigido por Luis Mena enfrenta a Estados Unidos 🇺🇸 en un amistoso internacional que se disputará en Santa Bárbara, California.<br />\n\n<br />\n\n🇺🇸🆚🇨🇱<br />\n\n🗓️ Jueves 28 de enero.<br />\n\n🕛 00:00 hrs. (Chile)<br />\n\n🏟️ Harder Stadium.<br />\n\n<br />\n\n📺 Transmite… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/sgSEWZCQhh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sgSEWZCQhh</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/2016183830848102747?ref_src=twsrc%5Etfw\">January 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/futbol-femenino-cuando-y-donde-ver-a-chile-vs-estados-unidos/2026-01-27/163250.html","streamUrl":null,"titleText":"Fútbol Femenino: ¿Cuándo y dónde ver a Chile vs. Estados Unidos?","uid":"be3387b0-b09e-479e-8c69-95da95266af4","updateDate":"2026-01-27T19:32:50.000Z"},{"mainText":"<p>El grupo estadounidense <strong>The Lumineers</strong> anunció su<strong> regreso a Chile</strong> en el marco de su gira mundial \"The Automatic Tour\".</p>\n<p>Esta será la <strong>tercera actuación</strong> de la banda en el país tras su debut en 2014 y su retorno en 2023. En esa ocasión vendrán a presentar su quinto álbum de estudio <strong>\"Automatic\"</strong>, lanzado el año pasado.</p>\n<p>En Sudamérica The Lumineers también agendó paradas en Brasil, Argentina, Perú, Colombia y Ecuador.</p>\n<h2>¿Cuándo es?</h2>\n<p>El concierto de The Lumineers en Chile se realizará el <strong>1 de mayo en el Movistar Aren</strong>a.</p>\n<p>Las entradas comenzarán su preventa el <strong>martes 3 de febrero</strong> a las 11:00 horas y la venta general para todo público comenzará a las 11:01 del jueves 5 de febrero. Ambos procesos se realizarán en Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUBLeulkdyk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUBLeulkdyk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/the-lumineers-regresa-a-chile-en-2026-fecha-recinto-y-entradas/2026-01-27/161549.html","streamUrl":null,"titleText":"The Lumineers regresa a Chile en 2026: Fecha, recinto y entradas","uid":"0a9522d8-b272-46a0-ad89-a87b5f774fe4","updateDate":"2026-01-27T19:15:49.000Z"},{"mainText":"<p><strong>Siete hinchas de PAOK de Grecia fallecieron</strong> este martes en un <strong>accidente de tránsito</strong> en Rumanía, cuando se encontraban camino a Francia para presenciar el partido contra <strong>Olympique de Lyon</strong> que se disputará el jueves por la última fecha de la <strong>Europa League.</strong></p>\n<p>Según informó la emisora <a rel=\"link a una nota absoluta 1\" href=\"https://www.digi24.ro/stiri/actualitate/mesaj-sfasietor-de-la-presedintele-clubului-paok-dupa-ce-suporteri-greci-au-murit-intr-un-cumplit-accident-rutier-in-timis-3603879\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Digi24</em></a>, el minibús, en el que viajaban diez hinchas, aceleró en la entrada de una curva y chocó contra un camión, lo que provocó que el vehículo se colocara en dirección contraria y colisionara con otro camión.</p>\n<p>Además de las víctimas,<strong> tres personas sufrieron heridas de diversa consideración</strong> y fueron trasladadas a hospitales de la zona.</p>\n<p>\"Tengo el corazón roto por tan injusta pérdida de jóvenes, fans de nuestro querido equipo, que viajaron para apoyar a nuestro PAOK\", expresó, <strong>Iván Savvidis, presidente del elenco griego.</strong></p>\n<p>\"Nuestros más sentido pésame a las familias de estos niños. En su insoportable dolor, no estarán solos. <strong>La gran familia de PAOK siempre estará a su lado</strong> para aliviar este dolor tanto como sea posible\", comunicó el club.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUBdLXqihDv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUBdLXqihDv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de PAOK FC (@paok_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/tragedia-siete-hinchas-de-paok-fallecieron-rumbo-al-partido-con/2026-01-27/160903.html","streamUrl":null,"titleText":"Tragedia: Siete hinchas de PAOK fallecieron rumbo al partido con Olympique de Lyon","uid":"427d1a22-252a-4c0e-9a5c-97b04a2f9530","updateDate":"2026-01-27T19:09:03.000Z"},{"mainText":"<p>La actriz <strong>Sydney Sweeney protagonizó una polémica acción en el cartel de Hollywood</strong> para promocionar su nueva línea de lencería. </p>\n<p>A través de Instagram, la intérprete compartió un vídeo en el que se aparece escalando el letrero junto a su equipo, para <strong>colgar hileras de sostenes alrededor. </strong></p>\n<p>\"El secreto finalmente está aquí...díganle hola a Syrn, lencería que usarás para ti, sin explicaciones y sin disculpadas\", escribió en el posteo.</p>\n<p>La marca Syrn, que cuenta con Jeff Bezos como inversionista, será lanzada oficialmente este<strong> miércoles 28 de enero.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUBEhhaFNsh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUBEhhaFNsh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sydney Sweeney (@sydney_sweeney)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong>Sydney Sweeney podría enfrentar cargos legales</strong></h2>\n<p>Pese a que la ropa interior fue retirada al final de la grabación, el portal <em>TMZ</em> señaló que <strong>algunas prendas quedaron esparcidas por el lugar</strong>, agravando las faltas legales del acto. </p>\n<p>Asimismo, el citado medio reveló que <strong>FilmLA</strong> -entidad que facilita la filmación en locaciones-<strong> autorizó a la artista para filmar en el lugar, aunque no podía tocar o trepar el cartel. </strong></p>\n<p>Por su parte, la Cámara de Comercio de Hollywood, dueña del letrero, aclaró que informaron a la productora que no podían grabar el cartel ni utilizar el vídeo sin su aprobación previa. </p>\n<p><strong>\"No se concedió ningún permiso para hacer esto</strong>, como se requiere\", declararon, sin especificar si presentarán una denuncia policial por allanamiento o vandalismo contra Sweeney y su equipo. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT_yZUjEZFD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT_yZUjEZFD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sydney Sweeney (@sydney_sweeney)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/sydney-sweeney-subio-al-cartel-de-hollywood-para-promocionar-su-marca-de/2026-01-27/163027.html","streamUrl":null,"titleText":"Sydney Sweeney subió al cartel de Hollywood para promocionar su marca de lencería","uid":"116d52a2-00f9-4032-a668-60be913ef0b1","updateDate":"2026-01-27T19:30:27.000Z"},{"mainText":"<p><strong>Universidad de Concepción oficializó a Juan Halty</strong> como el <strong>nuevo entrenador de arqueros del plantel profesional</strong>, de cara a su regreso a Primera División esta temporada 2026.</p>\n<p>El arquero campeón con <strong>la U</strong> en el 2009 tuvo importantes pasos por el fútbol nacional e internacional, siendo <strong>preparador de arqueros en</strong> <strong>Audax Italiano, Santiago Wanderers, Universidad de Chile e Independiente del Valle,</strong> club desde el cual arribó.</p>\n<p>Según informó el Campanil: <strong>\"Su incorporación busca fortalecer el trabajo específico del puesto y seguir elevando el nivel competitivo de nuestros arqueros\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUBeGKREavv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUBeGKREavv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por C.D. Universidad de Concepción (@futboludec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-presento-a-juan-halty-como-nuevo-entrenador-de/2026-01-27/155348.html","streamUrl":null,"titleText":"Universidad de Concepción presentó a Juan Halty como nuevo entrenador de arqueros","uid":"c5620211-3aa2-427a-8677-7d11a9f0dfdc","updateDate":"2026-01-27T18:53:48.000Z"},{"mainText":"<p>Un equipo internacional de científicos halló en las orillas de una antigua cuenca lacustre en <strong>Grecia</strong> las <strong>herramientas de madera más antiguas jamás descubiertas</strong>, con una edad de <strong>430.000 años</strong>, informan este martes medios griegos.</p>\n<p>Uno de los artefactos es un trozo de un pequeño tronco de aliso, similar a un palo, que presenta <strong>claras señales de procesamiento y uso,</strong> y probablemente se utilizaba para excavar en las orillas del lago o para descortezar árboles.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260127/imag/foto_0000000220260127152850.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p>El segundo artefacto, más pequeño y misterioso, es otro trozo de madera de sauce o álamo que se puede sostener con la mano y que podría haberse usado para tallar herramientas de piedra, un tipo de utensilio previamente desconocido.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260127/imag/foto_0000000120260127152850.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<p>Estos hallazgos proceden de un yacimiento arqueológico situado en la cuenca de <strong>Megalópolis</strong>, en la península del <strong>Peloponeso</strong> (sur), que data del Paleolítico Inferior, periodo que comenzó hace 2,5 millones de años y se prolongó hasta aproximadamente el año 300.000 a. C.</p>\n<p>Este período se caracterizó por la aparición de los primeros humanos y las primeras herramientas.</p>\n<p><strong>\"Esta zona fue fundamental para la evolución de los humanos en toda Europa\",</strong> señaló a la agencia griega <a rel=\"link a una nota absoluta 1\" href=\"https://www.amna.gr/en/article/965750/Scientists-discover-worlds-oldest-known-wooden-tools-in-Megalopolis--Arcadia-\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>AMNA</em></span></a> la paleoantropóloga griega<strong> Katerina Charvati</strong>, responsable de la investigación y directora del Centro Senckenberg para la Evolución Humana y el Paleoambiente de la Universidad de Tubinga (Alemania).</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d405588.09058355377!2d22.021218600195326!3d37.421582376053834!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x1360442f39ca8f6f%3A0xa40ed7d43e9df7af!2sMegal%C3%B3polis%20222%2000%2C%20Grecia!5e0!3m2!1ses!2scl!4v1769538634030!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>Este hallazgo retrasa el uso de este tipo de herramientas <strong>al menos 40.000 años</strong> <strong>sobre lo que se creía</strong> hasta la fecha por piezas similares en yacimientos del Reino Unido, Zambia, Alemania y China.</p>\n<p>Las excavaciones en la zona de Megalópolis se realizaron <strong>entre 2013 y 2019</strong> y durante estas se hallaron cientos de artefactos de piedra, hueso y madera.</p>\n<p>Charvati y la paleontóloga británica <strong>Annemieke Milks</strong>, de la Universidad de Reading, publicaron el lunes en la revista científica <a rel=\"link a una nota absoluta 3\" href=\"https://www.pnas.org/doi/10.1073/pnas.2515479123\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Proceedings of the National Academy of Sciences</span></em></a> el estudio de 144 hallazgos de madera de este yacimiento.</p>\n<p>El estudio de los hallazgos, en el laboratorio de la Escuela Americana de Estudios Clásicos de Atenas, se llevó a cabo con potentes microscopios y tomografías computarizadas para determinar si su procesamiento fue artificial.</p>\n<p><strong>\"Encontramos señales de astillado y rayado en dos objetos, evidencia clara de que fueron moldeados</strong>\", declaró Milks a <em>AMNA</em>.</p>\n<p>En el yacimiento <strong>no se han hallado aún restos humanos</strong> por lo que todavía no está del todo claro quién exactamente utilizó estas herramientas.</p>\n<p>Podrían haber sido <strong>neandertales</strong>, ancestros humanos primitivos u otro tipo de homínidos.</p>\n<h2 ><span ><em><strong>Preservación excepcional</strong></em></span></h2>\n<p>El yacimiento de Megalópolis se encuentra en una zona en la que durante el Plestoceno Medio (período entre hace 780.000 hasta 127.000 años) se encontraba un lago y las orillas a su alrededor.</p>\n<p>\"Los hallazgos quedaron <strong>enterrados muy rápidamente</strong> <strong>en las orillas del lago o bajo aguas poco profundas, condiciones ideales para que los elementos orgánicos no se deterioraran ni se descompusieran</strong>\", explicó Charvati.</p>\n<p>Fue exactamente durante este período en el que inició una fase crucial en la evolución humana con el desarrollo de comportamientos más complejos, indicó la investigadora.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencias-sociales/arqueologia/hallan-en-el-peloponeso-las-herramientas-de-madera-mas-antiguas-del/2026-01-27/152850.html","streamUrl":null,"titleText":"Hallan en el Peloponeso las herramientas de madera más antiguas del mundo: 430 mil años","uid":"37f4927d-879b-46e9-a0fe-9dca674fad7a","updateDate":"2026-01-27T18:28:50.000Z"},{"mainText":"<p><strong>Colo Colo</strong> no seguirá en la búsqueda de adquirir al delantero de<strong> Unión Española</strong> <strong>Pablo Aránguíz.</strong></p>\n<p>Según informó <strong>Cooperativa Deportes</strong>, el motivo por el cual el cuadro \"albo\" descartó el fichaje del atacante nacional, <strong>fue por la lesión que sufrió el jugador en el menisco de su rodilla el 30 de noviembre de 2025, cuando el elenco hispano perdió la categoría, además de su elevado precio.</strong></p>\n<p>El futbolista está bien valorado por el club de Independencia y tiene contrato hasta diciembre de 2026.</p>\n<p>Otros nombres que tiene en carpeta el \"Cacique\" son el volante chileno <strong>Diego Valdés</strong>, que actualmente milita en <strong>Vélez Sarsfield</strong>, <strong>Lucas Pastrán</strong>, que, está a un paso de transformarse en jugador \"albo\" luego del acuerdo con Belgrano de Córdoba, club dueño de su pase.</p>\n<p>También asoman como opción, el delantero de América, <strong>Víctor Dávila</strong>, para reemplazar a<strong> Lucas Cepeda</strong>, y el arquero suplente de Universitario de Lima y formado en Universidad Católica, <strong>Miguel Vargas</strong>, para competir con Fernando de Paul la titularidad en el arco de Colo Colo. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-bajo-la-alternativa-de-fichar-a-pablo-aranguiz/2026-01-27/154735.html","streamUrl":null,"titleText":"Colo Colo bajó la alternativa de fichar a Pablo Aránguiz","uid":"7cdfaaab-5e26-430c-8400-fd44b969db0b","updateDate":"2026-01-27T18:47:35.000Z"},{"mainText":"<p>En el pequeño Parlamento, sin apenas protocolo ni jefes de Estado pero arropado por sus simpatizantes. Así tomó <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/honduras/asfura-presidente-electo-de-honduras-asumira-sin-la-presencia-de/2026-01-25/005820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">posesión este martes el conservador <strong>Nasry 'Tito' Asfura</strong> como <strong>presidente de Honduras hasta 2030.</strong></a></p>\n<p>Asfura accedió al hemiciclo<strong> sin pasar por el pasillo de honor</strong> -donde estaba la prensa y desfilaban los invitados - vestido con un <strong>sencillo traje azul oscuro</strong> y de la mano de su esposa, <strong>Lissette Del Cid</strong>, de blanco. Con una visible timidez saludó a los pocos presentes en el evento y al nuevo presidente del Parlamento.</p>\n<p>La ceremonia apenas duró una hora, en la sede parlamentaria de Honduras, - a diferencia de sus antecesores que <strong>asumían el poder en un gran estadio de fútbo</strong>l en actos excesivamente adornados y largos - con la comunidad internacional representada por los cuerpos diplomáticos.</p>\n<p>El nuevo mandatario hondureño se acomodó en un protocolo básico con el <strong>canto del himno nacional,</strong> la bendición de la Iglesia, el <strong>resguardo de cadetes militares</strong>, la juramentación de la Constitución y, por supuesto, la <strong>imposición de la banda presidencial azul y blanco.</strong></p>\n<p>Su discurso fue también escueto y directo, acorde con el evento. Sin excesivos saludos protocolares,<strong> Asfura abordó en 12 minutos la reducción estatal</strong>, <strong>la seguridad, la salud y la economía,</strong> algunos de los principales retos de su Administración, aunque también hizo guiños a la \"paz\".</p>\n<h2><strong><em>Política nacional</em></strong></h2>\n<p>\"<strong>Honduras no te voy a fallar, vamos a estar bien. Dios los bendiga a ustedes a sus familias, dios bendiga a Honduras</strong>\", dijo Asfura ante un sencillo atril transparente.</p>\n<p><strong>No hizo menciones a la comunidad internacional, ni siquiera a Estados Unidos</strong> - con el apoyo apresurado que le dio antes de las elecciones- tampoco al expresidente hondureño <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/honduras/indultado-por-trump-juan-orlando-hernandez-fue-liberado-en-ee-uu/2025-12-02/201038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Juan Orlando Hernández</strong> (2014-2022), de la misma formación política que Asfura e indultado por el presidente estadounidense, Donald Trump, de su condena de narcotráfico en 2024</a>, un día después de los comicios que ganó el ahora mandatario hondureño.</p>\n<p>Y su primer acto como presidente fue firmar un decreto para <strong>poner en venta el avión presidencial</strong>, adquirido durante la Administración de Juan Orlando Hernández y que no utilizó la presidenta saliente, la izquierdista <strong>Xiomara Castro</strong> (2022-2026).</p>\n<p>Durante toda la investidura, Asfura se persignó en constantes ocasiones, sin apenas separarse de su esposa, la ahora primera dama. Inclusive,<strong> los últimos minutos de los 12 que duraron sus palabras decidió narrar una oración católica.</strong></p>\n<h2><strong><em>Un baño de masas</em></strong></h2>\n<p>Mientras que el Parlamento estaba levemente decorado y sin mucha presencia, las calles que rodean el poder Legislativo estaban, por su contrario,<strong> abarrotadas de simpatizantes con banderas de Honduras al grito de \"Sí se pudo\"</strong>, frente a un fuerte despliegue militar custodiando la zona desde hace días.</p>\n<p>Tras ser investido como presidente, Asfura recorrió el pasillo donde le esperaban los medios de comunicación y, subido a una pequeña tarima, repitió con fuerza<strong>: \"Honduras vamos a estar bien\"</strong>. Y bendijo, otra vez.</p>\n<p>Sin pararse a hablar con la prensa, el nuevo mandatario hondureño, un empresario de la construcción de origen palestino, se dirigió con prontitud a otro escenario, exterior, contiguo al Parlamento, donde fue recibido entre vítores por la masa de ciudadanos.</p>\n<p>Asfura asumió como nuevo presidente de Honduras tras un complejo <strong>proceso electoral marcado por la tensión política</strong>, el atraso de un mes en dar los resultados oficiales de los comicios del 30 de noviembre y la ajustada ventaja frente a su contrincante Salvador Nasralla, del también conservador Partido Liberal.</p>\n<p>El mandatario <strong>llegó al poder sin el respaldo del Gobierno saliente,</strong> liderado por Xiomara Castro (la primera mujer en ser presidenta de Honduras), pues el izquierdista Partido Libre denunció fraude electoral, lo que elevó el ambiente hostil durante semanas entre frustrados intentos de movilización y sin el respaldo de los observadores internacionales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/honduras-nasry-asfura-tomo-posesion-en-escueta-ceremonia-sin-otros/2026-01-27/152215.html","streamUrl":null,"titleText":"Honduras: Nasry Asfura tomó posesión en escueta ceremonia, sin otros presidentes","uid":"2454a82e-3ece-4588-9fac-71eec4852027","updateDate":"2026-01-27T18:22:15.000Z"},{"mainText":"<p><strong>Universidad de Chile aplicó derecho de admisión a alrededor de 15 personas tras los incidentes cometidos en el partido contra Coquimbo Unido</strong>, en el Estadio Santa Laura el pasado 2 de diciembre.</p>\n<p><strong>Según informamos en Cooperativa Deportes</strong>, <strong>durante el proceso de investigación</strong> de estos hechos, el club universitario aplicó el <strong>artículo 102 de la Ley 19.327</strong> a 15 personas, el cual contempla la <strong>prohibición de ingreso a los eventos deportivos organizados por la institución.</strong></p>\n<p>Mediante reconocimiento facial, <strong>se pudo identificar a quienes instalaron lienzos no autorizados, lanzaron fuegos de artificio, encendieron bengalas y provocaron actos de violencia</strong> en el duelo contra los \"piratas\".</p>\n<p>Esta sanción <strong>se suma al castigo impuesto por el Tribunal de Disciplina de la ANFP a 3.327 personas</strong>, ubicadas en la galería norte en el partido frente a Coquimbo, quienes <strong>no podrán ingresar al Estadio Nacional este viernes 30</strong>, cuando Universidad de Chile reciba a Audax Italiano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-aplico-derecho-de-admision-a-hinchas-por-incidentes/2026-01-27/151634.html","streamUrl":null,"titleText":"Universidad de Chile aplicó derecho de admisión a hinchas por incidentes con Coquimbo Unido","uid":"0178419a-8148-4bc4-bcef-e090d01fe7e2","updateDate":"2026-01-27T18:16:34.000Z"},{"mainText":"<p>La<strong> Sala del Senado</strong> aprobó, la tarde de este martes, el informe de comisión mixta sobre <strong>el proyecto de ley <a rel=\"link a una nota absoluta 1\" href=\"https://www.mineduc.cl/senado-aprueba-en-general-el-proyecto-de-ley-de-convivencia-educativa/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre convivencia, buen trato y bienestar de las comunidades educativas</a></strong> que, de este modo, quedó listo para ser despachado a ley.</p>\n<p>El informe, <a rel=\"link a una nota absoluta 3\" href=\"https://www.camara.cl/cms/2026/01/26/a-pasos-de-ser-ley-proyecto-de-convivencia-educativa/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que fue aprobado ayer por la Cámara</a>, <strong>resolvió los puntos en discusión que tuvo la iniciativa en el Senado la semana pasada</strong>. En la instancia, los diputados abordaron seis puntos que fueron rechazados durante el tercer trámite del proyecto en la Cámara, además de otros tres artículos que el Senado acordó agregar para una mejor resolución de los temas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CONVIVENCIA ESCOLAR 📰| A pasos de ser ley proyecto de convivencia educativa. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/pcraLtrfvm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pcraLtrfvm</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/2015925965428228535?ref_src=twsrc%5Etfw\">January 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Las materias que alcanzaron acuerdos en el Senado:</strong></em></span></h2>\n<ul>\n<li>Ambientes laborales para el equipo docente y asistentes de la educación.</li>\n<li>Creación de consejos escolares en establecimientos con aporte estatal y adecuaciones normativas en torno a este tema.</li>\n<li>Definición de acoso escolar.</li>\n<li>Plan de Gestión de Convivencia Educativa y los procesos participativos para su actualización.</li>\n<li>Un cambio de referencia relacionada a contenidos de los reglamentos internos.</li>\n<li>Autorización para los sostenedores para implementar recursos tecnológicos para detectar armas o similares.</li>\n<li>Restitución de la declaración de intereses y patrimonio de integrantes del Consejo para el Bienestar Socioemocional Escolar, por la dieta que reciben.</li>\n</ul>\n<h2><em><span ><strong>Los alcances de la iniciativa</strong></span></em></h2>\n<p>La iniciativa <strong>establece una serie de deberes y tareas para el Estado en materia de convivencia escolar</strong>. El objetivo es promover la buena convivencia, el buen trato y la no discriminación arbitraria.</p>\n<p>También propone <strong>medidas y orientaciones para la erradicación de todos los tipos de acoso, violencia y actos de discriminación</strong>. Además, busca fomentar el bienestar socioemocional, el aprendizaje y la educación integral.</p>\n<p>El proyecto, asimismo, <strong>llama a los establecimientos a velar por todas aquellas conductas constitutivas de acoso</strong>, violencia o discriminación entre los integrantes de la comunidad educativa. Adicionalmente, pasa a definir dichas situaciones y ordena a la constitución de protocolos y otras acciones para enfrentarlas.</p>\n<p>Los establecimientos educacionales deberán contar con un <strong>Plan de Gestión de Convivencia Educativa</strong>, y que en cada establecimiento educacional que reciba subvenciones o aportes regulares del Estado exista un <strong>Consejo Escolar</strong>.</p>\n<p><strong>Su objetivo será estimular y canalizar la participación de la comunidad educativa en el proyecto educativo</strong>, promover la buena convivencia y el buen trato. Los establecimientos no obligados a constituir dichos consejos crearán un Comité de Buena Convivencia Educativa o una entidad similar.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260127/imag/foto_0000000120260127150448.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/congreso-despacho-a-ley-el-proyecto-de-convivencia-educativa/2026-01-27/150448.html","streamUrl":null,"titleText":"Congreso despachó a ley el proyecto de convivencia educativa","uid":"305fd6df-39b8-4d0e-a321-e9837d5c9010","updateDate":"2026-01-27T18:04:48.000Z"}]
