[{"mainText":"<p>El <strong>Metro de Santiago cerrará uno de los accesos de la estación Puente Cal y Canto</strong>, perteneciente a la Línea 2, por ser considerado un \"<strong>foco de delincuencia</strong>\".</p>\n<p>La medida, que ha generado diversas reacciones,<strong> se enmarca en un<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/santiago-independencia-y-recoleta-coordinaran-recuperacion-del-barrio/2024-12-10/225153.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> plan integral de seguridad y mejoramiento urbano</a></strong> impulsado por Metro, los municipios de Santiago, Recoleta e Independencia, además del Gobierno Regional Metropolitano.</p>\n<p>En detalle, <strong>este cierre afectará al acceso ubicado en Avenida La Paz</strong>,<strong> sector poniente</strong>, y debería concretarse dentro de las próximas semanas.</p>\n<p>La iniciativa fue defendida por la<strong> gerenta de Operaciones de Metro</strong>,<strong> Pamela Barros</strong>, quien explicó que \"esta estación cuenta con seis accesos, y por la Avenida La Paz están dos de estos seis\", por lo que n<strong>o debería afectar a la gran mayoría de los pasajeros que usa Puente Cal y Canto</strong>.</p>\n<p>\"Esa salida en particular que vamos a intervenir corresponde a la de menor flujo dentro de la estación.<strong> Solo un 3% de nuestros usuarios utiliza esa entrada</strong>. Este acceso se va a intervenir como medida de nuestra estrategia de diseño para<strong> evitar las incivilidades en el sector</strong>\", destacó la representante del servicio.</p>\n<h2><span ><em><strong>Desbordes anticipa otras medidas en el sector</strong></em></span></h2>\n<p>Se espera que el cierre de esta entrada de Metro sea acompañado por medidas complementarias, entre ellas <strong>el control al ingreso y salida de la estación</strong>, mejorar la <strong>videovigilancia</strong>, <strong>coordinación interinstitucional permanente</strong> y ordenar la<strong> ocupación del espacio</strong> respecto al comercio ambulante.</p>\n<p>\"Tenemos que recuperar la seguridad aquí arriba y el Metro tiene toda la razón. <strong>Hasta ahora la seguridad había estado muy deteriorada</strong>. La gente delinquía aquí arriba y se refugiaba en el Metro o delinquía en el Metro y se escapaba hacia arriba\", advirtió <strong>el alcalde de Santiago</strong>,<strong> Mario Desbordes</strong>.</p>\n<p>En esta línea, dijo que están en coordinación con personal de Metro para desarrollar un \"<strong>trabajo conjunto con nuestra dirección de seguridad para trabajar juntos arriba y abajo, de manera que no haya 'tierra de nadie'</strong>.</p>\n<p>A esto sumó que se debe \"recuperar todo el entorno del Mercado Central, la calle Puente, que<strong> en las tardes se llena de cocinería clandestina</strong>,<strong> de fritangas</strong>,<strong> y que en la noche no se puede circular</strong>\".</p>\n<h2><span ><em><strong>Gobierno defendió la medida</strong></em></span></h2>\n<p>Los más críticos acusan que este cierre responde a una renuncia del Estado y a la <strong>incapacidad para controlar de manera efectiva el comercio ilegal</strong> que rodea esta estación, algo que fue descartado por la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/toha-y-criticas-de-venezuela-les-molesta-que-haya-306-detenidos-del/2025-02-06/103448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ministra del Interior y Seguridad Pública</strong>,<strong> Carolina Tohá</strong></a>.</p>\n<p>En opinión de la autoridad, \"<strong>la renuncia del Estado se da cuando hay un lugar con fenómenos de incivilidades y delitos recurrentes y el Estado no actúa</strong>. Esa es la renuncia del Estado. Cuando el Estado actúa y busca tomar decisiones y hacerse cargo del problema, lo que tenemos es una estrategia sobre la cual puede haber discusiones, pero no renuncia\".</p>\n<p>\"Esa zona (de Puente Cal y Canto) la conozco muy bien, fui alcaldesa de Santiago.<strong> Lleva años en una problemática muy compleja</strong>, en gran parte detonada por intervenciones en el lugar\", alertó.</p>\n<p>\"El piquete del Metro que está ahí, si no me equivoco desde el 2015 y que tiene para varios años más, <strong>ha sido un factor de deterioro muy grande que ha facilitado la presencia de incivilidades</strong>, ha facilitado la presencia de comercio ambulante y la sensación de deterioro en general del espacio\", añadió Tohá.</p>\n<h2><span ><em><strong>Una medida que estará en \"evaluación\"</strong></em></span></h2>\n<p>En una línea similar, la<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/inteligencia-artificial-chile-esta-desarrollando-su-propio-modelo-de/2025-02-07/194707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>ministra (s) de la Secretaría General de Gobierno</strong>,<strong> Aisén Etcheverry</strong></a>, afirmó en <strong>Cooperativa</strong> que se tratade de una medida que \"<strong>se va a evaluar en su impacto</strong>\".</p>\n<p>\"Metro va a estar monitoreando y esto<strong> corresponde a acciones que apuntan a mejorar los índices que tenemos hoy en materia de delincuencia</strong>. Resguardando siempre las necesidades de las personas, hoy contar con calles más seguras es una forma en la que las personas pueden también ejercer sus derechos y es una prioridad del Gobierno\", puntualizó la secretaria de Estado.</p>\n<p>Finalmente, dio cuenta de que \"todas las medidas que apunten en esa dirección son medidas que <strong>se implementan</strong>,<strong> se monitorean y</strong>,<strong> con la evidencia en mano</strong>, <strong>como hemos hecho por ejemplo con <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/gobierno-presento-el-plan-calles-sin-violencia-2-0/2025-02-07/111312.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Plan Calles Sin Violencia</a></strong>, <strong>se van ajustando</strong> <strong>permanentemente</strong> en un actuar dinámico del Estado para resolver los temas de seguridad que sabemos son una prioridad grande de las personas\".</p>\n<p>Entre el 26 y el 30 de marzo se llevará a cabo la<strong> Asamblea Anual del Banco Interamericano de Desarrollo en el Centro Cultural Estación Mapocho</strong>, por lo que el trabajo en el sector toma aún más relevancia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-cerrara-acceso-de-estacion-cal-y-canto-por-desborde-de/2025-02-07/210729.html","streamUrl":null,"titleText":"Metro cerrará acceso de estación Cal y Canto por desborde de incivilidades","uid":"51ae2d9a-9fd0-4539-9f85-123b9e58de8c","updateDate":"2025-02-08T00:24:00.000Z"},{"mainText":"<p><strong>Cristiano Jr. y Thiago Messi,</strong> hijos de Cristiano Ronaldo y Lionel Messi, fueron <strong>víctima de dos fake news que se hicieron virales en redes sociales</strong> y fueron replicadas por varios medios deportivos del mundo, por haber anotado, supuestamente, más de 10 goles en partidos juveniles de sus equipos, <strong>Al Nassr e Inter Miami.</strong></p>\n<p>Sin embargo, todo se trató de una broma que inicio a partir de una cuenta parodia llamada <strong>Own Goal. (fan) (@owngooal en X)</strong>, la cual publicó una gráfica en la que figuraban las 10 conquistas del joven futbolista portugués frente a <strong>Al Ittihad en la sub 15.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨 Cristiano Jr scored 10 Goals for Al Nassr U15 against Al-Ittihad Today 🤯 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ii6BSUsJbg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ii6BSUsJbg</a></p>\n— Own Goal. (fan) (@owngooal) <a href=\"https://twitter.com/owngooal/status/1886771765969608769?ref_src=twsrc%5Etfw\">February 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, el perfil <strong>Messi Cules Nation <a rel=\"link a una nota absoluta 4\" href=\"https://www.facebook.com/Messiculesnation/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Facebook</a></strong> replicó una imagen similar, pero teniendo al hijo del argentino en portada. Allí, <strong>Thiago figuró con once goles</strong> en el aplastante <strong>0-12 de Inter Miami a Atlanta United</strong> en la Copa MLS sub 13.</p>\n<p><iframe frameborder=\"0\" height=\"635\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FMessiculesnation%2Fposts%2Fpfbid0rASN1kN99dDpoMs75jzwVcF41Qpja8qrtdC9B4tJRSVhqSXwHeugwvE6waxuLchUl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>Lo cierto de esto, es que el joven equipo de las \"garzas\" no compite en el torneo mencionado, ya que el real se le conoce como <strong>MLS Next League</strong>. Allí, se enfrenta solo a rivales de Florida y la única academia rival que tiene es <strong>Orlando City.</strong></p>\n<p>En ese sentido, las juveniles de Inter Miami si lograron vencer a su rival por un abultado marcador. No obstante, <strong>Thiago Messi solo convirtió una conquista del 10-1</strong> y el registro fue compartido a través de las redes oficiales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A goal fest for the U13s! 🥳 10-1 victory against Orlando City Youth SC to kick off the new season. Vamos los pibes! 💫 <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/0gZAfHgRES\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0gZAfHgRES</a></p>\n— Inter Miami CF Academy (@InterMiamiAcad) <a href=\"https://twitter.com/InterMiamiAcad/status/1832569198020555236?ref_src=twsrc%5Etfw\">September 7, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/cristiano-jr-y-thiago-messi-fueron-victimas-de-fake-news-que-se/2025-02-07/212453.html","streamUrl":null,"titleText":"Cristiano Jr. y Thiago Messi fueron víctimas de \"fake news\" que se hicieron virales","uid":"2bd3e02f-8092-4d3c-ba86-ad8fba72ff23","updateDate":"2025-02-08T00:14:00.000Z"},{"mainText":"<p >El <strong>decano de la Facultad de Economía y Negocios de la U. de Chile, José de Gregorio</strong>, admitió que desconoce el propósito del presidente estadounidense, Donald Trump, para<strong> amenazar con </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/chile-monitorea-medidas-de-trump-y-crea-grupo-de-trabajo-por-amenaza/2025-01-30/074934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>imponer un arancel al cobre</strong>, la principal exportación chilena</a>.</p>\n<p >\"Me cuesta entender cuál es la razón, porque <strong>muchas veces él dice, por ejemplo, 'voy a poner impuestos al acero', y eso es para proteger a su industria, pero EEUU no está perdiendo mercado por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/chile-asegura-que-eeuu-seguira-necesitando-su-cobre-ante-posible-alza/2025-01-30/152527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que importa de cobre</a></strong>\", planteó el exlíder del Banco Central en <strong>Lo que Queda del Día</strong> de <strong>Cooperativa</strong>.</p>\n<p >A la vez, \"el mundo entero está consumiendo mucho cobre, por las necesidades que tenemos de combatir el cambio climático, (pues) el cobre es un mineral súper importante para la descarbonización. Por lo tanto, me llamó mucho la atención cuando lo anunció, y <strong>nunca he escuchado una razón de fondo para eso</strong>\".</p>\n<p >\"Obviamente, sería muy mala noticia para el mercado que uno de los principales consumidores ponga aranceles, porque eso va a significar que va a reducir la demanda por cobre, y va a tener algún impacto en el precio\", aunque hizo ver que, de momento, <strong>el efecto de lo anticipado por Trump</strong> \"<strong>no se ha notado tanto en el mercado, entonces no hay señales de que haya un ambiente pesimista</strong> respecto del precio, o de que vaya a pasar algo muy importante en materia arancelaria\".</p>\n<p >Sin embargo, De Gregorio reconoció que <strong>\"a estas alturas, uno no sabe mucho, y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/diputado-mirosevic-y-aranceles-de-eeuu-al-cobre-es-un-atentado-a/2025-02-01/154337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las decisiones que puede tomar son bastante sorpresivas</a>\"</strong>, ya que \"en el tema del cobre, nosotros no sabíamos, no estaba en el radar\".</p>\n<p >El economista insistió que <strong>avanzar en esa línea</strong> \"<strong>lo único que hace es subir el costo de los insumos a los productores en EEUU</strong>, de manera que me costaría mucho pensar que, racionalmente, lo vayan a hacer\".</p>\n<h2><em><span ><strong>Inflación en Chile: \"La situación no es grave, pero es complicada\"</strong></span></em></h2>\n<p >En cuanto al <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/empujada-por-la-luz-la-inflacion-subio-un-1-1-en-enero-y-4-9-a-nivel/2025-02-07/080749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Índice de Precios al Consumidor (IPC) de enero</a>, relevó que \"en general, el mercado esperaba un 0,8%, porque se esperaba que una parte importante -0,3 puntos- fueran de tarifas eléctricas, y <strong>termina siendo un 1,1%, lo cual es bastante mayor a lo esperado</strong>, y sin duda, indica que <strong>las presiones inflacionarias no se han abatido</strong>\".</p>\n<p >\"Estando con inflación (a nivel interanual) en torno a 5%, si le sacamos 1 punto de tarifa eléctrica, estamos en torno a 4%, o sea, la inflación <strong>ha sido bastante más difícil de llevar a la meta del ritmo al que venía cayendo</strong> bastante sólidamente. <strong>Se ha estacionado en niveles relativamente altos</strong>, lo que hace que el Banco Central sea mucho más cauteloso con su política monetaria, porque tenemos que terminar la tarea\", alertó.</p>\n<p >En suma, el exministro apuntó que \"la inflación está cayendo en prácticamente todo el mundo, pero todavía no llega a los niveles estables que teníamos pre-pandemia en el caso de Chile, de un 3%, entonces <strong>la situación no es grave, pero es complicada, donde todavía queda un trecho por recorrer</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/de-gregorio-cuesta-entender-por-que-trump-impondria-aranceles-al/2025-02-07/204947.html","streamUrl":null,"titleText":"﻿De Gregorio: Cuesta entender por qué Trump impondría aranceles al cobre","uid":"ba3e6ba3-bfba-44d2-ade9-2acb3ed6bb69","updateDate":"2025-02-07T23:53:00.000Z"},{"mainText":"<p>A través de su cuenta de X, el rapero<strong> Kanye West</strong>, ahora conocido como Ye,<strong> hizo una serie de polémicas publicaciones</strong>, donde aseguró que controla a su esposa, Bianca Censori, y que fue gracias a su aprobación que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/grammy/la-mas-buscada-en-google-kanye-west-celebra-escandaloso-look-de-su/2025-02-05/152215.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">usó el polémico vestido transparente en la alfombra roja</a> de la última edición de los Grammy.</p>\n<p><strong>\"Tengo dominio sobre mi esposa</strong>, esto no es una mierda feminista de 'woke' (conciencia social de forma peyorativa en español). Ella está con un multimillonario, ¿por qué iba a escuchar a alguno de ustedes, estúpidos pobres?\", escribió este viernes el autor de \"Runaway\". </p>\n<p>Posteriormente, el artista siguió con varias publicaciones cargadas de odio, entre ellas hacia el dueño de la plataforma X, Elon Musk, y la comunidad judía, e incluso afirmó que \"amaba a Hitler\" y que era nazi.</p>\n<p><strong>\"Elon me robó mi estilo nazi</strong> en la inauguración, YOOOO, mi amigo, ¡Consígue tu propio tercer reich!\", dijo sobre el multimillonario tecnológico que fue criticado durante la toma de protesta del presidente Donald Trump por supuestamente hacer un saludo nazi.</p>\n<p>El cantante también dijo que <strong>nunca pediría perdón por sus comentarios sobre judíos</strong> y que tenía pensado \"normalizar hablar de Hitler como se ha normalizado hablar de matar negros\", además de llamar a todos los blancos racistas.</p>\n<p>En el pasado, West ha tenido que afrontar la cancelación de su cuenta de X, antes Twitter, por comentarios del mismo tipo que también han hecho que el artista haya perdido millones de dólares en contratos con marcas de calzado y vestimenta, que cancelaron acuerdos que tenían con el rapero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I LOVE HITLER NOW WHAT BITCHES</p>\n— ye (@kanyewest) <a href=\"https://twitter.com/kanyewest/status/1887823943186448631?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"und\">IM A NAZI</p>\n— ye (@kanyewest) <a href=\"https://twitter.com/kanyewest/status/1887824082005111130?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/kanye-west-comparte-polemicos-mensajes-afirma-ser-nazi-y-que-controla-a/2025-02-07/203810.html","streamUrl":null,"titleText":"Kanye West comparte polémicos mensajes: Afirma ser nazi y que controla a su esposa","uid":"ef01df01-b0d5-44c3-b110-d8d611e889ae","updateDate":"2025-02-07T23:37:00.000Z"},{"mainText":"<p >En cercanías del <strong>Mercado Central</strong>, en la intersección de Ismael Valdés Vergara y Enrique Mac Iver, comuna de Santiago, <strong>Carabineros disparó y dejó </strong><strong>en riesgo vital </strong><strong>a un hombre </strong>que, presuntamente, estaba agrediendo a una trabajadora del <strong>Hotel Boutique Tremo Parque Forestal</strong>.</p>\n<p >El <strong>teniente coronel Bernardo Leiva, prefecto subrogante de la Prefectura Santiago Central</strong>, señaló que <strong>\"el sujeto se encontraba amenazando e intentando agredir a esta encargada</strong>, a raíz de lo cual el personal de radiopatrulla intervino e intentó dialogar y reducirlo\".</p>\n<p >El individuo, sin embargo, \"<strong>opuso resistencia, portaba una arma blanca e intentó agredir y atacar a uno de los funcionarios\"</strong>, cuchillo en mano.</p>\n<p >En respuesta, señala la versión policial, el uniformado<strong> utilizó su arma de servicio y baleó al sujeto</strong>, que recibió los primeros auxilios de los propios carabineros, antes de ser trasladado a la ex Postal Central.</p>\n<p >El hombre -cuya identidad aún no es informada- se encuentra en estado grave y riesgo vital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabinero-baleo-a-sujeto-que-intento-apunalarlo-tras-amenazar-a/2025-02-07/195759.html","streamUrl":null,"titleText":"Carabinero baleó a sujeto que intentó apuñalarlo tras amenazar a trabajadora de hotel","uid":"185c70c5-5e08-4d9a-b367-e4b8854946d4","updateDate":"2025-02-07T23:36:00.000Z"},{"mainText":"<p>Con el objetivo de evitar conflictos a futuro, desde <strong>Deportes Iquique</strong> anunciaron que tomaran una radical medida para los encuentros que disputará en el estadio <strong>Tierra de Campeones durante la temporada 2025.</strong></p>\n<p>\"Club Deportes Iquique comunica a sus hinchas y opinión pública que ha determinado que, de acuerdo a las bases del Campeonato 2025, <strong>los partidos que sean considerados como Clase A,</strong> <strong>se jugarán sin público visitante</strong>\", señalaron en un comunicado.</p>\n<p>De esta manera, los dragones celestes replicaron una medida que rigió para los cotejos del 2024, donde los fanáticos de <strong>Colo Colo, Universidad Católica, Universidad de Chile e incluso los de Coquimbo Unido</strong>, no pudieron ingresar al recinto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFyCEe4RC8m/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFyCEe4RC8m/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Iquique (@cdiquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/iquique-le-cerro-el-tierra-de-campeones-a-hinchas-visitantes-en-partidos/2025-02-07/201703.html","streamUrl":null,"titleText":"Iquique le cerró el Tierra de Campeones a hinchas visitantes en partidos de Clase A","uid":"ee17ddb9-f1b1-4b2a-9447-cad84e894c4e","updateDate":"2025-02-07T23:25:00.000Z"},{"mainText":"<p>Aunque ya han pasado varias semanas desde que dejó atrás la lesión que lo tuvo sin actividad durante varios meses, el delantero nacional <strong>Alexis Sánchez</strong> <strong>sigue sin ganarse un espacio en el once titular de</strong> <strong>Udinese</strong>, aun cuando suma seis presencias con el cuadro friulano en Serie A.</p>\n<p>Con miras al choque del domingo ante Napoli, el técnico bianconero Kosta Runjaic se refirió al presente del chileno y aunque elogió sus cualidades, <strong>no quiso confirmar su presencia desde el arranque para el choque con el puntero del certamen italiano</strong>.</p>\n<p>\"Sánchez está mejorando después de comenzar la temporada con una lesión que le hizo perderse la primera mitad. Tiene mucha experiencia, <strong>pero necesita minutos para demostrar sus cualidades. Necesita estar más involucrado cuando tenemos el balón</strong>, no puede trabajar sólo en la fase defensiva\", detalló el entrenador alemán.</p>\n<p>Pensando en el duelo con el elenco azul, el estratega adelantó que \"tenemos que trabajar bien juntos para inquietar al rival cuando no tenga la posesión, tendremos que hacerlo contra el Napoli porque no tendremos el balón a menudo. <strong>Sánchez puede hacer estas cosas, pero no es su estilo de juego</strong>. Tenemos que ser pacientes, pero tenemos otros buenos jugadores que pueden hacer una mejor contribución en determinadas situaciones\".</p>\n<p>El DT ahondó un poco más respecto del rol que cumple el tocopillano en el conjunto zebrette, apuntando que si bien entrena de buena manera y lo considera un líder dentro del plantel, \"<strong>es un miembro del equipo como los demás y no le puedo dar un status particular, él lo sabe bien desde el principio y lo entiende</strong>\".</p>\n<p>\"Para nosotros es importante que dé las señales adecuadas incluso cuando no esté jugando y que transfiera su experiencia a sus compañeros, algo que no se puede hacer sólo jugando. <strong>Es importante que actúe como líder y dé un buen ejemplo. Hablamos mucho con él, es consciente de su papel en el equipo y sabe que todavía puede mejorar</strong>\", complementó Runjaic.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-a-alexis-sanchez-no-le-puedo-dar-un-status-particular/2025-02-07/201743.html","streamUrl":null,"titleText":"DT de Udinese: A Alexis Sánchez no le puedo dar un status particular","uid":"f1db10c0-c4a0-4fcb-9930-b9ecbeb34c6d","updateDate":"2025-02-07T23:21:00.000Z"},{"mainText":"<p>La<strong> ministra de Ciencia</strong>,<strong> Aisén Etcheverry,</strong> reveló este viernes en <strong>Cooperativa</strong> que <strong>Chile está desarrollando su propio<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/congreso-futuro-la-diversidad-cultural-en-los-modelos-de-lenguaje-de-la-ia/2024-12-01/124634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> modelo de lenguaje de inteligencia artificial (IA)</a></strong>, un ambicioso proyecto con el que se busca que el país siga avanzando en el campo de esta herramienta tecnológica.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día</strong>, la también ministra (s) de la Secretaría General de Gobierno destacó que el país, \"hace ya un par de años, tomó la decisión de <strong>subirse a la ola (de la IA) y generar una política y un plan de acción que se está implementando</strong>\".</p>\n<p>Dicho plan -reveló- cuenta con \"<strong>inversiones</strong>,<strong> empresas participando y desarrollos tan interesantes como un modelo de lenguaje hecho en Chile</strong>\".</p>\n<p>Etcheverry explicó que es un trabajo chileno liderado por el <strong>Centro Nacional de Inteligencia Artificial (Cenia)</strong>, en el apoyo de \"La CAF (Banco de Desarrollo de América Latina y el Caribe) para el financiamiento y otros países latinoamericanos, que están apoyando de manera técnica pero también con datos\".</p>\n<p><strong>\"Es un desarrollo hecho en Chile que dentro de los próximos meses tendrá sus primeras versiones</strong>,<strong> poniéndonos a la vanguardia como países que han logrado generar sus propios modelos de lenguaje</strong>. Esto es muy importante, porque el modelo de lenguaje no es solo un traductor, sino que da cuenta de la sintaxis, la cultura, la historia y la forma en cómo se articulan las ideas en un determinado lugar, en este caso, Chile\", valoró la ministra.</p>\n<p>Asimismo, enfatizó que \"el poder contar con esta herramienta en formato abierto permite mayores desarrollos, un crecimiento más avanzado y<strong> una autorización más rápida de la inteligencia artificial por nuestro país</strong>\".</p>\n<p>A la vez, \"<strong>nos entrega soberanía</strong>,<strong> permitiéndonos<a href=\"/noticias/tecnologia/industria/la-ia-china-deepseek-lidera-descargas-en-dispositivos-apple-en-eeuu/2025-01-27/102839.html?=efectochina?=efectochina\" target=\"_blank\"> utilizar los grandes modelos de lenguaje</a></strong>, <strong>pero también optar por el nuestro</strong>,<strong> desarrollado completamente en Chile</strong>\", puntualizó la ministra vocera en <strong>Cooperativa</strong>, que advirtió que se trata de un programa, parecido a ChatGPT, que aún no tiene nombre confirmado.</p>\n<p>\"Parte como un modelo piloto, y esperamos en abril o mayo tener las primeras versiones. Durante el próximo año, vamos a estar dando muchas buenas noticias en este ámbito\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/inteligencia-artificial-chile-esta-desarrollando-su-propio-modelo-de/2025-02-07/194707.html","streamUrl":null,"titleText":"Inteligencia artificial: Chile está desarrollando su propio modelo de lenguaje","uid":"d285525a-0f6c-4ca9-856a-810c517a7fb8","updateDate":"2025-02-07T23:04:00.000Z"},{"mainText":"<p>El grupo de <strong>chilenos que fue detenido en Estados Unidos</strong> por robar en la casa de <strong>Joe Burrow, estrella de la NFL,</strong> acaparó la atención mediática este viernes en dicho país tras revelarse que <strong>se tomaron fotografías con las joyas que sustrajeron el pasado 9 de diciembre.</strong></p>\n<p>Según informó el <a href=\"https://nypost.com/2025/02/07/sports/illegal-migrants-busted-in-joe-burrow-home-robbery-posed-with-stolen-loot/?utm_campaign=nypost&utm_medium=social&utm_source=twitter\" target=\"_blank\"><em>New York Post,</em></a> el gran jurado federal de Cincinnati presentó cargos contra tres de los cuatro chilenos arretados: Jordan Quiroga (22 años), Bastián Orellana (23) y Sergio Ortega (38), por transportar bienes robados entre estados y falsificar registros.</p>\n<p>Entre los documentos expuestos por la fiscalía, se reveló que los ladrones chilenos posaron con las joyas, relojes, maletas y anteojos que robaron en la casa del jugador de Cincinnati Bengals, ubicada en Ohio.</p>\n<p>El valor del botín robado es cercano a los 300 mil dólares (casi 290 millones de pesos).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/chilenos-detenidos-en-ee-uu-se-fotografiaron-con-las-joyas-que-robaron/2025-02-07/193456.html","streamUrl":null,"titleText":"Chilenos detenidos en EE.UU. se fotografiaron con las joyas que robaron en casa de estrella de la NFL","uid":"c1f3c74f-2709-4585-8e40-f2fa4e7c4f7e","updateDate":"2025-02-07T22:30:00.000Z"},{"mainText":"<p >La selección de <strong>Brasil terminó con el invicto de Colombia en el Sudamericano Sub 20</strong> de Venezuela al vencer por <strong>0-1</strong> este viernes en el Estadio \"Brígido Hiriarte\" de Caracas, y<strong> tomó el liderato en la segunda fecha del hexagonal final.</strong></p>\n<p >El Scratch dominó el marcador gracias al tempranero gol de<strong> Iago Teodoro</strong> (6') y logró aguantar la posesión de los cafeteros, sellando su segundo triunfo en la fase final.</p>\n<p >Con el resultado,<strong> Brasil quedó provisoriamente como único líder</strong> y sólo puede ser alcanzado por Argentina, que tiene tres positivos y jugará con Uruguay en el segundo turno de este viernes.</p>\n<p >Además, con el resultado, <strong>se acercó al objetivo de terminar entre los cuatro primeros y sacar pasaje para el Mundial Sub 20</strong> que se celebrará en Chile.</p>\n<p >Colombia, en cambio, quedó segundo en la tabla, con tres unidades, y<strong> sufrió su primera derrota en el torneo</strong>, ya que no había perdido en la fase grupal.</p>\n<p >En la tercera fecha del hexagonal, a disputarse el lunes 10 de febrero, Brasil enfrentará a Paraguay y Colombia hará lo propio con Argentina. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/brasil-termino-el-invicto-de-colombia-y-alcanzo-la-cima-del-hexagonal/2025-02-07/185133.html","streamUrl":null,"titleText":"Brasil terminó el invicto de Colombia y alcanzó la cima del hexagonal del Sub 20","uid":"1f6191dd-7a45-4361-80ed-d4426b60f498","updateDate":"2025-02-07T22:05:00.000Z"}]
