[{"mainText":"<p><strong>Nacional</strong> de Uruguay, club que tuvo como titular al delantero nacional<strong> Eduardo Vargas,</strong> sufrió una aplastante caída en su debut por el Grupo F de la Copa Libertadores tras ceder con un<strong> 3-0 ante Atlético Nacional en Medellín.</strong></p>\n<p>El Estadio \"Atanasio Girardot\" fue el escenario que tuvo la apertura de la cuenta gracias a <strong>Marino Hinestroza (45+2')</strong> y fue complementado con los tantos de <strong>Kevin Viveros (55')</strong> junto a A<strong>lfredo Morelos (72')</strong> en el segundo tiempo.</p>\n<p>Por su parte, Vargas tuvo poca participación y<strong> apenas ejecutó un remate a portería (25')</strong> que logró ser detenido por el meta David Ospina. Posteriormente, fue reemplazado por un Lucas Villalba (61') que <strong>tampoco pudo ser aporte.</strong></p>\n<p>A la espera de que Bahia reciba a Inter de Porto Alegre en un choque de brasileños, el elenco del delantero nacional es<strong> colista sin puntos</strong>. Posteriormente, enfrentará a <strong>Cerro Largo</strong> en el torneo uruguayo el próximo domingo 6 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-eduardo-vargas-fue-titular-en-dura-derrota-de-nacional-de/2025-04-03/005738.html","streamUrl":null,"titleText":"Libertadores: Eduardo Vargas fue titular en dura derrota de Nacional de Montevideo ante Atlético Nacional","uid":"6afc6665-1151-4db7-812b-99cacb83c206","updateDate":"2025-04-03T03:55:00.000Z"},{"mainText":"<p><strong>River Plate</strong> venció por<strong> 0-1 a Universitario de Lima</strong> este miércoles en la primera fecha del Grupo B de la Copa Libertadores, con el chileno<strong> Paulo Díaz como gran figura.</strong></p>\n<p>El defensor nacional <strong>marcó el gol del triunfo para el \"Millonario\"</strong>, con un remate dentro del área tras un error defensivo de los limeños luego de un tiro de esquina del cuadro argentino (17').</p>\n<p><strong>Gonzalo Tapia,</strong> por su lado, observó todo el encuentro desde la banca,<strong> sin sumar minutos bajo las órdenes de Marcelo Gallardo.</strong></p>\n<p>Con el resultado, River quedó líder del Grupo B, junto a Barcelona de Guayaquil, que batió también por 1-0 a Independiente del Valle.</p>\n<p>En la próxima fecha, River recibirá a Barcelona en el Monumental de Buenos Aires, mientras que Universitario de Lima visitará a Independiente del Valle en Ecuador.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760010&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-vencio-a-universitario-de-lima-en-la-libertadores-con-paulo/2025-04-03/005512.html","streamUrl":null,"titleText":"River Plate venció a Universitario de Lima en la Libertadores con Paulo Díaz como figura","uid":"fafd0753-508a-4d1c-81dc-5806d6b84915","updateDate":"2025-04-03T03:53:00.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> recibe a <strong>San Luis de Quillota</strong> este jueves en el Bicentenario de La Florida, a las <strong>20:00 horas (23:00 GMT),</strong> en la quinta fecha del Grupo D de la Copa Chile, con la obligación de sumar puntos para <strong>evitar una tempranera eliminación.</strong></p>\n<p >El elenco cruzado tiene cuatro puntos en el tercer lugar y una derrota lo dejará eliminado del torneo, faltando aún una fecha para el término de la fase grupal, ya que quedará sin chances de alcanzar al ya clasificado Unión La Calera (10) y al propio San Luis, que sumaría nueve positivos con una victoria. </p>\n<p ><strong>La situación es crítica para el equipo dirigido por Tiago Nunes</strong>, aunque tomaron un respiro el pasado fin de semana, luego de ganar el \"clásico\" ante Unión Española en el Estadio Nacional, en la Liga de Primera.</p>\n<p >El partido también <strong>es una revancha para los Cruzados</strong>, ya que perdieron con los quillotanos en la segunda fecha.</p>\n<p >La probable alineación de la UC será con Vicente Bernedo; Daniel González, Tomás Astaburuaga, Branco Ampuero, Dylan Escobar; Jhojan Valencia, Fernando Zuqui, Cristian Cuevas; Clemente Montes, Fernando Zampedri y Jader Gentil.</p>\n<p >Los canarios, en cambio, <strong>marchan en el segundo lugar con seis puntos</strong> y una victoria los dejará muy cerca del objetivo de avanzar a los octavos de final, a la espera de lo que hagan Everton y La Calera el viernes.</p>\n<p >La posible formación de San Luis será con Daniel Retamal, José Navarrete, Gabriel Sarria, Felipe Coronel, Facundo Juárez, Martín Carreño, Álvaro Césped, Nicolás Muñoz, Alonso Rodríguez, Gastón Novero y Humberto Suazo.</p>\n<p >El duelo será arbitrado por<strong> Héctor Jona</strong>, asistido por Manuel Marín y Diego Gamboa; y Reinerio Alvarado será el cuarto juez.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-uc-se-juega-la-vida-ante-san-luis-en-la-copa-chile/2025-04-02/202936.html","streamUrl":null,"titleText":"La UC se juega la vida ante San Luis en la Copa Chile","uid":"b80e453a-7605-45c6-b4a9-204e01b17f0c","updateDate":"2025-04-03T03:50:00.000Z"},{"mainText":"<p>El delantero nacional <strong>Alexander Aravena</strong> sumó minutos en <strong>Gremio</strong> este miércoles y fue parte del debut triunfal en Copa Sudamericana tras el<strong> 1-2 ante Sportivo Luqueño</strong> en el Estadio Defensores del Chaco de Asunción.</p>\n<p>El choque válido por la primera fecha del Grupo D, tuvo a <strong>Matías Arezo </strong>abriendo la cuenta (17') con un penal antes de que<strong> Federico Santander (29')</strong> igualase el marcador para los locales.</p>\n<p>La paridad entre ambos se extendió hasta el complemento, cuando el ingreso del danés <strong>Martin Braithwaite (71')</strong> dio el triunfo a los brasileños. Tras esto, Gustavo Quinteros decidió darle minutos a <strong>Aravena (82') reemplazando a Francis Amuzu.</strong></p>\n<p>El conjunto gaúcho <strong>quedó líder junto a Godoy Cruz,</strong> que tuvo a<strong> Bastián Yáñez</strong> desde el minuto 64' en el <strong>triunfo por 0-2 sobre Grau en Lima,</strong> con goles de Mateo Mendoza (19') y Roberto Fernández (55').</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/alexander-aravena-sumo-minutos-en-triunfo-de-gremio-en-la-copa/2025-04-03/004525.html","streamUrl":null,"titleText":"Alexander Aravena sumó minutos en triunfo de Gremio en la Copa Sudamericana","uid":"834f9495-d9fd-48b3-a145-0b7f16d4082d","updateDate":"2025-04-03T03:43:00.000Z"},{"mainText":"<p><strong>Palesti</strong>no visita este jueves a las <strong>23:00 horas (02:00 GMT)</strong> a <strong>Mushuc Runa</strong> en el Estadio Olímpico de Riobamba, en Ecuador, con la misión de <strong>estirar su buen momento</strong> y partir con un triunfo en la primera fecha del<strong> Grupo E de la Copa Sudamericana.</strong></p>\n<p>El cuadro árabe viene de empatar con Colo Colo y está segundo en la Liga de Primera, con 13 puntos, igualado con Huachipato y superado sólo por Coquimbo Unido (14). Además, para clasificar a esta instancia, venció a Universidad Católica.</p>\n<p>Para el desafío, el técnico<strong> Lucas Bovaglio</strong> adelantó la llegada del equipo el pasado lunes a Ecuador, para adaptarse a los 2.754 metros de altitud en Riobamba.</p>\n<p>La posible oncena de Palestino será con Sebastián Pérez; Vicente Espinoza, Antonio Ceza, Fernando Meza, Jaon León; Ariel Martínez, Julián Fernández; Bryan Carrasco, Joe Abrigo, Jonathan Benítez; y Junior Marabel.</p>\n<p>Los locales, por su lado, marchan novenos en la liga ecuatoriana y en la reciente fecha logró un empate 1-1 con Emelec.</p>\n<p>Además, el técnico Ever Hugo Almeida todavía no encuentra la fórmula ideal en el ataque, ya no que no ha repetido formaciones en los últimos encuentros.</p>\n<p>La posible oncena es con Rodrigo Formento; Luis Haquín, Dennis Quintero, Bryan Bentaberry; Kevin Peralta, Nicolás Dávila, Steven Tapiero, Ángel Gracia; Renny Siniesterra, Cristian Penilla; y Matías Rigoleto.</p>\n<p>El duelo será arbitrado por el venezolano <strong>Yender Herrera</strong> y su compatriota Yorman Delgado estará a cargo del VAR.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-quiero-aprovechar-su-buen-momento-ante-mushuch-runa-en-la-copa/2025-04-02/195009.html","streamUrl":null,"titleText":"Palestino quiero aprovechar su buen momento ante Mushuch Runa en la Copa Sudamericana","uid":"8fada201-bf30-4818-831b-d0043190725a","updateDate":"2025-04-03T03:40:00.000Z"},{"mainText":"<p ><strong>Unión Española</strong> tendrá este jueves su debut en el Grupo F de la <strong>Copa Sudamericana,</strong> cuando enfrente al debutante <strong>GV San José de Oruro</strong> en el Estadio <strong>\"Hernando Siles</strong>\" de La Paz, desde las 19:00 horas (22:00 GMT).</p>\n<p >El conjunto dirigido por <strong>José Luis Sierra</strong> clasificó a esta instancia tras vencer a Everton y llega herido al compromiso, luego de perder el \"clásico\" con Univeridad Católica el pasado fin de semana en la Liga de Primera.</p>\n<p >Pese a contar con favoritismo, el gran desafío para los hispanos será la dificultad de la altitud en el recinto de La Paz, por lo que tendrán que ser cuidadosos ante el despliegue de los locales, ansiosos en su debut copero.</p>\n<p >La posible oncena de los rojos será con Franco Torgnascioli; Simón Ramírez, Valentín Vidal, Nicolás Díaz, Gabriel Norambuena; Agustín Nadruz, Bruno Jáuregui; Ariel Uribe, Fernando Ovelar, Pablo Aránguiz; e Ignacio Jeraldino.</p>\n<p >GV San José, por su lado, cuentan con un viejo conocido del fútbol chileno en la banca, <strong>Dalcio Giovagnoli,</strong> quien fue campeón con Cobresal en 2015.</p>\n<p >Los locales vienen inspirados, tras vencer a Real Tomayapo en el inicio de la liga boliviana y esperan dar el golpe a los hispanos.</p>\n<p >La formación probable de GV San José es con Bruno Poveda; Jhoni Ramallo, Augusto Simandi, Ezequiel Michelli, Dico Roca; Jaime Villamil, Diego Vargas; Aldair Mamani, Joel Pisano, Fernando Arismendi; y Raúl Becerra.</p>\n<p >El duelo será arbitrado por el ecuatoriano Bryan Loayza y su compatriota Carlos Orbe estará en el VAR.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-quiere-un-estreno-triunfal-en-la-fase-grupal-de-la/2025-04-02/194529.html","streamUrl":null,"titleText":"Unión Española quiere un estreno triunfal en la fase grupal de la Sudamericana ante GV San José","uid":"afbc13ab-f8eb-4efb-9598-17c2a7487a5b","updateDate":"2025-04-03T03:40:00.000Z"},{"mainText":"<p ><strong>Latinoamérica</strong> reaccionó con cautela a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>nueva tanda arancelaria de EE.UU.</strong></a>, a la espera de conocer en detalle su impacto, mientras analiza estrategias para proteger sus mercados. <strong>Brasil</strong>, por su parte, aprobó este miércoles un proyecto de ley para adoptar represalias comerciales.</p>\n<p >Según el paquete arancelario del presidente <strong>Donald Trump</strong>, EE.UU. impondrá a partir del <strong>próximo 5 de abril un arancel del 10% a la mayoría de los países latinoamericanos</strong>, el más bajo de todos los anunciados, en tanto que<strong> las tasas por encima de este porcentaje entrarán en vigor el día 9</strong>.</p>\n<p >En el caso de <strong>Chile</strong>, el <strong>Gobierno de Gabriel Boric</strong> destacó que su principal producto de exportación,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/gobierno-afirma-que-el-cobre-esta-exento-de-los-aranceles-de-trump/2025-04-02/214458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el <strong>cobre</strong>, está </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/gobierno-afirma-que-el-cobre-esta-exento-de-los-aranceles-de-trump/2025-04-02/214458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exento de los aranceles del 10%</a>.</strong></p>\n<h2 ><em><strong>Brasil evalúa \"todas las posibilidades de acción\"</strong></em></h2>\n<p >En ese sentido, la Cámara de Diputados de Brasil aprobó un proyecto de ley que permite tomar medidas de represalia contra países que impongan barreras comerciales a los productos brasileños.</p>\n<p >Además, la Administración del presidente <strong>Luiz Inácio Lula da Silva</strong> dijo que evalúa <strong>\"todas las posibilidades de acción\"</strong> <strong>para responder con \"reciprocidad\"</strong> a las medidas de Washington y anticipó que interpondrá un recurso ante la Organización Mundial del Comercio (OMC).</p>\n<p >Brasil puede sentir el impacto de los aranceles en sus exportaciones a EE.UU., que rondan los <strong>40.000 millones de dólares</strong>, en sectores como el petróleo, los aviones y el café.</p>\n<p >Sin embargo, el <strong>café</strong>, tercer producto brasileño en el mercado de EE.UU., con 1.900 millones de dólares exportados en 2024, podría verse <strong>incluso beneficiado</strong>, ya que el arancel del 10% impuesto al gigante suramericano es más ventajoso que el 46% de un rival comercial como Vietnam.</p>\n<h2 ><em><strong>Petro considera que EEUU se equivoca</strong></em></h2>\n<p >El presidente de Colombia, <strong>Gustavo Petro</strong>, afirmó que el Gobierno estadounidense <strong>\"cree ahora que subiendo aranceles a sus importaciones en general pueda aumentar su propia producción, riqueza y empleo</strong>\", que, en su opinión, puede ser <strong>\"un gran error\".</strong></p>\n<p >La canciller de Colombia, <strong>Laura Sarabia</strong>, adelantó que <strong>el Gobierno de Petro analizará junto con el sector privado las medidas a tomar</strong> <strong>para proteger a la industria nacional.</strong></p>\n<p >No obstante, Sarabia coincidió con la presidenta ejecutiva de la Cámara Colombo Americana, <strong>María Claudia Lacouture</strong>, quien afirmó que los productos de Colombia seguirán siendo competitivos en el mercado estadounidense a pesar de los aranceles del 10%.</p>\n<p >Por su parte, el <strong>Gobierno de Guatemala</strong> ha decidido <strong>esperar para ver \"el alcance\"</strong> de los nuevos aranceles y señaló que tiene<strong> \"una línea de comunicación con el sector privado\".</strong></p>\n<p >El<strong> Gobierno de Costa Rica</strong> dijo que entablará un <strong>diálogo con EE.UU. para \"procurar las mejores condiciones de acceso a los productos costarricenses\".</strong></p>\n<p >Una fuente del <strong>Consejo Hondureño de la Empresa Privada (Cohep)</strong> dijo a <em>EFE</em> que <strong>es \"muy apresurado hablar\" del efecto de los aranceles,</strong> ya que aún se desconoce qué productos estarán sujetos a la medida.</p>\n<h2 ><em><strong>Perú espera que el TLC con EEUU le ampare de los aranceles</strong></em></h2>\n<p >Por su parte, el presidente del Consejo de Ministros de Perú, <strong>Gustavo Adrianzén</strong>, dijo que el Gobierno confía en que <strong>el tratado de libre comercio firmado en 2009 amparará al país </strong>de los aranceles del 10%.</p>\n<p ><strong>\"No vemos posibilidades para que lo previsto en el TLC se vea afectado,</strong> pero reitero que es una noticia en desarrollo, esperamos conocer en detalle el contenido de esta decisión para poder tomar la temperatura exactamente\", dijo Adrianzén.</p>\n<p ><strong>Venezuela y Nicaragua enfrentarán tasas más elevadas</strong>, del <strong>15%</strong> y el <strong>18%</strong>, respectivamente.</p>\n<h2 ><em><strong>Sheinbaum se reúne con su gabinete y seguirá con el Plan México</strong></em></h2>\n<p ><strong>México y Canadá,</strong> que no fueron incluidos en la tanda arancelaria de este miércoles, ya han adelantado que analizan medidas para fortalecer y proteger la industria local.</p>\n<p >La presidenta de México, <strong>Claudia Sheinbaum</strong>, se reunió este miércoles en la noche con su gabinete y los llamó a continuar con el <strong>Plan México</strong>, programa diseñado para impulsar la producción y la economía nacional.</p>\n<p >\"Nosotros estamos particularmente enfocados en aterrizar el Plan México y en concretar inversiones, mañana va a estar hablando la presidenta (Sheinbaum) con respecto al anuncio del presidente Trump y las <strong>medidas que se estarán tomando para fortalecer a la industria</strong>\", dijo <strong>Altagracia Gómez</strong>, del Consejo Asesor Empresarial.</p>\n<p >El <strong>Gobierno de Ecuador</strong> destacó que los aranceles del 10% se encuentran<strong> dentro del nivel más bajo de las sanciones comerciales</strong> y comparó la situación con los anuncios de Trump en el caso de Venezuela y Nicaragua.</p>\n<h2 ><em><strong>Diosdado Cabello dice que Donald Trump impuso aranceles \"hasta a Marte\"</strong></em></h2>\n<p >A su vez, el ministro de Interior de Venezuela y número dos del chavismo, <strong>Diosdado Cabello</strong>, se mofó de los aranceles y dijo que <strong>Trump gravó \"hasta a (el planeta) Marte\".</strong></p>\n<p >\"Hoy el imperialismo sacó una resolución que le pone impuestos hasta a Marte, aranceles especiales al mundo entero y más allá. Van bien, van bien, van a incentivar la producción bastante, oyeron, echen el cuento cuando eso funcione\", dijo sarcásticamente durante la transmisión de su programa de televisión.</p>\n<h2 ><em><strong>Canadá anuncia que combatirá los aranceles al acero, aluminio y automó</strong></em><em><strong>v</strong></em><em><strong>i</strong></em><em>l</em></h2>\n<p >Mientras que el primer ministro de Canadá, <strong>Mark Carney</strong>, aseguró que aunque las medidas anunciadas por Trump preservan \"elementos importantes\" de la relación bilateral, su país <strong>combatirá los aranceles que se mantienen para los sectores del acero, aluminio y automóvil.</strong></p>\n<p ><strong>\"Vamos a luchar estos aranceles con contramedidas.</strong> Vamos a proteger a nuestros trabajadores y vamos a construir la economía más fuerte del G7\", aseguró Carney.</p>\n<p >Sin embargo, los gravámenes del 25% al acero y el aluminio procedente de México sí se mantienen y, a partir de esta medianoche, entrará en vigor el arancel del 25% a las partes de automóviles que no estén protegidas por las normas marcadas del T-MEC, que integran Canadá, México y EE.UU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/latinoamerica-analiza-con-cautela-el-impacto-de-los-aranceles-de-trump/2025-04-03/001142.html","streamUrl":null,"titleText":"Latinoamérica analiza con cautela el impacto de los aranceles de Trump","uid":"32253602-48bd-40ab-80bf-caa4739e4386","updateDate":"2025-04-03T03:29:00.000Z"},{"mainText":"<p>El argentino<strong> Gustavo Alvarez</strong>, DT de Universidad de Chile, reflexionó sobre<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/batieron-a-los-campeones-de-la-libertadores-la-u-festejo-una-solida-victoria-frente-a-botafogo/2025-04-02/232826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la gran victoria conseguida ante Botafogo</strong></a> en la primera fecha de la fase grupal en la Copa Libertadores, tomándose con calma el resultado ante el <strong>vigente campeón del certamen</strong>.</p>\n<p>\"Uno como entrenador tiene que tratar de sostener niveles individuales y colectivos, sabiendo que las ondulaciones son parte y no intranquilizarse ni dramatizar. <strong>Este equipo merece un promedio más amplio que los últimos tres partidos</strong>\", aseguró el entrenador.</p>\n<p>Tras esto, añadió: \"Siempre estuvimos vivos, tengo señales muy claras que esto no pasa por lo anímico. <strong>Que hayamos ganado al vigente campeón no significa que hicimos todo bien.</strong> Hay que corregir, ratificar, mantener y pensar en Magallanes\".</p>\n<p>Álvarez también valoró la calidad de sus jugadores: \"El plantel me da mucha tranquilidad porque <strong>todos tienen experiencia internacional</strong>, desde <strong>Copa Sudamericana a Mundiales</strong>. El cuerpo y la cabeza tienen memoria, saben la intensidad en la que se juega, también la jerarquía de estos partidos\".</p>\n<p>Finalmente, puntualizó: \"Ellos manejaron más la pelota el primer tiempo, pero <strong>mi equipo defensivamente manejó las dos etapas muy bien</strong>. Una vez recuperada la posesión, el esfuerzo físico era menor. Para el segundo tiempo se invirtieron los roles, <strong>Botafogo no llegó en lo que terminó siendo un partido cerrado</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/alvarez-fue-cauto-tras-vencer-a-botafogo-ganar-al-vigente-campeon-no/2025-04-03/002919.html","streamUrl":null,"titleText":"Alvarez fue cauto tras vencer a Botafogo: Ganar al vigente campeón no significa que hicimos todo bien","uid":"87f457b9-3804-4033-bf0f-59427f3d1959","updateDate":"2025-04-03T03:26:00.000Z"},{"mainText":"<p>Este miércoles, Universidad de Chile hace su estreno por la Copa Libertadores 2025 recibiendo en Santiago al club brasileño Botafogo, vigente campeón de la competición, en la primera fecha del Grupo A.</p>\n<p><em>- Sigue el resultado en Cooperativa.cl</em></p>\n<ul>\n<li><strong>Universidad de Chile (CHI) 1-0 Botafogo (BRA).</strong> Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26pmflzk\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relato de Cooperativa Deportes.</a></strong></li>\n</ul>\n<p><strong>1-0: 59' Lucas Di Yorio (UCH)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/universidad-de-chile-hace-su-estreno-en-copa-libertadores-ante-botafogo/2025-04-02/091325.html","streamUrl":null,"titleText":"Universidad de Chile hace su estreno en Copa Libertadores ante Botafogo","uid":"6473590d-5692-4a48-8bb5-0eaedbd83dbd","updateDate":"2025-04-03T02:49:00.000Z"},{"mainText":"<p>El argentino<strong> Lucas Di Yorio,</strong> autor del gol del<strong> triunfo de la U ante Botafogo</strong> en la Copa Libertadores, manifestó la alegría del equipo y remarcó que<strong> afrontaron el partido \"sin dudas\" y \"convencidos\" en el Estadio Nacional.</strong></p>\n<p>\"Queríamos ganar, hicimos un gran partido, <strong>lo teníamos planeado, lo vinimos a buscar,</strong> así que contento por el equipo y el triunfo\", declaró el trasandino en la transmisión oficial.</p>\n<p>Di Yorio también fue consultado por Estudiantes de La Plata, próximo rival, y sostuvo que<strong> \"tenemos rivales muy duros, h</strong>oy quedó demostrado que todos serán durísimos y tenemos que<strong> ir partido a partido</strong> para lograr la clasificación\".</p>\n<p>Finalmente, aseguró que <strong>\"</strong>teníamos claro lo que teníamos que hacer, <strong>estábamos convencidos de hacer un gran partido, las dudas de nuestro lado no estaban\".</strong></p>\n<p>El próximo partido de la U en la Copa Libertadores será el martes 8 de abril, a las 20:30 horas (00:30 GMT), ante Estudiantes en La Plata.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH98goUuisM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH98goUuisM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/lucas-di-yorio-y-la-victoria-ante-botafogo-estabamos-convencidos-de/2025-04-02/234602.html","streamUrl":null,"titleText":"Lucas Di Yorio y la victoria ante Botafogo: Estábamos convencidos de hacer un gran partido","uid":"2500463c-c529-4869-acf4-7e997b6519e4","updateDate":"2025-04-03T02:48:00.000Z"},{"mainText":"<p >El tenista nacional <strong>Cristian Garin,</strong> 133° en el ranking mundial, <strong>quedó en el camino </strong>en el <strong>ATP 250 de Houston</strong>, tras perder ante el estadounidense <strong>Tommy Paul (13°)  en un batallado duelo en los octavos de final.</strong></p>\n<p >El chileno cayó en parciales de<strong> 2-6, 6-2 y 7-6 (5)</strong>, después de más de dos horas y media de partido en la arcilla texana.</p>\n<p ><strong>Garin se mostró un muy buen nivel en el primer se</strong>t, el cual lo cerró con superioridad y manejando el partido ante el primer favorito del certamen, dejando buenas sensaciones.</p>\n<p >Sin embargo, durante el segundo parcial, <strong>el chileno tuvo una seguidilla de malas decisiones</strong> que desencadenaron en un alza del nivel del estadounidense, quien no tuvo problemas para igualar el tablero y forzar el tercer set.</p>\n<p >En el parcial definitivo, <strong>el juego se friccionó</strong> y, a pesar de llevar el duelo al tie break luchando hasta el último punto, <strong>Garin sucumbió y dejó al torneo sin chilenos, </strong>luego de la <strong>sorpresiva eliminación que sufrió Alejandro Tabilo (32°)</strong> ante Jenson Brooksby (507°) en esta misma jornada.</p>\n<p >El próximo desafío de <strong>Paul, el gran favorito para quedarse con el torneo,</strong> será ante su compatriota <strong>Colton Smith</strong> (200°), quien llegó desde la qualy y dejó en el camino en esta etapa a otro anfitrión, <strong>Ethan Quinn</strong> (130°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-se-despidio-del-atp-de-houston-en-octavos-tras-dura/2025-04-02/235927.html","streamUrl":null,"titleText":"Cristian Garin se despidió del ATP de Houston en octavos tras dura batalla con Tommy Paul","uid":"6f90e810-4c59-4c49-860d-ca5cb5c8366b","updateDate":"2025-04-03T02:45:00.000Z"}]
