[{"mainText":"<p><strong>Al menos 10 personas murieron este martes, entre ellos el supuesto atacante</strong>, en el marco de un tiroteo en las inmediaciones de la <strong>escuela secundaria de la localidad de Tumbler Ridge</strong>, en el oeste de Canadá.</p>\n<p>La Policía informó que <strong>seis de los muertos fueron localizados en el interior</strong>, mientras que <strong>otros dos cuerpos fueron hallados en una vivienda</strong>, y <strong>otra persona murió cuando era transportada a un hospital</strong>.</p>\n<p>Las autoridades también dijeron que <strong>alrededor de 25 personas son atendidas por lesiones</strong> en el centro médico local, y que <strong>otras dos han sido evacuadas en helicóptero</strong> con heridas de extrema gravedad.</p>\n<p>Además, <strong>los agentes policiales están buscando en casas y propiedades de la localidad</strong>, situada a unos 1.150 kilómetros al noreste de Vancouver, para <strong>comprobar que no hay más víctimas</strong>, y descartaron que haya otros sospechosos.</p>\n<p><strong>El supuesto autor de la matanza</strong> fue localizado en el interior de la escuela sin vida a consecuencia de <strong>heridas autoinfligidas</strong>.</p>\n<p>A través de un comunicado, la <strong>Policía Montada de Canadá</strong> indicó que alrededor de las 13:20 hora local (17:20 en Chile) empezaron a recibir informaciones del tiroteo en la escuela secundaria de Tumbler Ridge, una localidad del interior de la provincia de Columbia Británica y con una población de unas 2.400 personas.</p>\n<p>\"Como parte de la respuesta inicial al tiroteo activo,<strong> la Policía entró en la escuela para localizar la amenaza</strong>. Durante el registro, los agentes localizaron a varias víctimas. También fue hallada muerta una persona que se cree que es el autor del tiroteo, con lo que parece ser una lesión autoinfligida\", señaló la institución.</p>\n<p><strong>\"Todos los estudiantes y miembros del personal que permanecían en el centro fueron evacuados de forma segura\"</strong>, añade el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/canada/sucesos/tiroteo-deja-al-menos-una-decena-de-fallecidos-en-escuela-de-canada/2026-02-11/005801.html","streamUrl":null,"titleText":"Tiroteo deja al menos una decena de fallecidos en escuela de Canadá","uid":"d549837c-905d-4f84-ad1d-58779c11bed2","updateDate":"2026-02-11T03:58:01.000Z"},{"mainText":"<p>Un <strong>matrimonio de adultos mayores, de 93 años cada uno, sufrió el robo de diversos bienes</strong> desde su casa ubicada en el cerro Playa Ancha, en la comuna de Valparaíso, <strong>tras ser engañados a través del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/estafas-telefonicas/hackeo-de-emociones-asi-operan-las-ciberestafas-que-enganaron-a/2026-01-12/125644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"cuento del tío\"</a></strong>.</p>\n<p>El <strong>mayor de Carabineros Gustavo Figueroa</strong>, jefe de la Primera Comisaría Sur, detalló que las víctimas \"recibieron el llamado telefónico de <strong>una mujer indicando ser doctora</strong> e informándoles que<strong> un familiar suyo se encontraba hospitalizado</strong>, exigiendo la suma de <strong>2 millones de pesos o especies</strong> para solventar los insumos médicos\", a lo cual accedieron.</p>\n<p>\"Minutos más tarde, <strong>un hombre adulto se presentó en el domicilio</strong> del matrimonio, enseñando una identificación que indicaba ser de una empresa (responsable de) buscar el dinero o especies. Recorrió el hogar, llevándose consigo <strong>dos escopetas para la caza y un rifle deportivo</strong> debidamente inscritos a nombre de la víctima, y <strong>joyas de oro</strong>, para luego retirarse del lugar\", explicó el oficial.</p>\n<p>Inquieto por la situación, \"<strong>la víctima tomó contacto con su hijo, quien averiguó que ningún miembro de la familia se encontraba en el hospital</strong> ni había sufrido un accidente, sino que (el afectado) fue engañado por un falso médico vía telefónica\".</p>\n<p><strong>Figueroa recordó a la ciudadanía que \"ni Carabineros, ni PDI, ni los hospitales solicitan dinero ni especies para ser vendidas\"</strong> a cambio de la atención de emergencia de un tercero.</p>\n<p>Además, en caso de encontrarse con un intento de estafa de este tipo, instó a las personas a acudir a la policía y <strong>entregar el número de teléfono del cual se hizo la llamada</strong>, para dar con los responsables y evitar el delito.</p>\n<p>Hasta el momento, no hay personas detenidas por el robo, ni tampoco se han recuperado los objetos sustraídos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/estafas-telefonicas/cuento-del-tio-adultos-mayores-sufrieron-robo-de-bienes-en-valparaiso/2026-02-11/003129.html","streamUrl":null,"titleText":"\"Cuento del tío\": Adultos mayores sufrieron robo de bienes en Valparaíso","uid":"197853f9-9788-40fc-8f18-c91b8fc1bb9a","updateDate":"2026-02-11T03:31:29.000Z"},{"mainText":"<p>Una ciudadana china fue interceptada por las autoridades en el Aeropuerto Arturo Merino Benítez de Santiago mientras intentaba abandonar el país.</p>\n<p>La mujer, que una orden judicial pendiente tras no asistir a una audiencia relacionada con una<strong> investigación por contrabando y delitos contra la propiedad intelectual</strong> cometidos en la comuna de Punta Arenas, debió asistir a la instancia judicial vía Zoom.</p>\n<p>La causa se remonta a una fiscalización conjunta realizada en junio de 2025 por personal del <strong>Servicio Nacional de Aduanas y el Servicio de Impuestos Internos</strong> (SII) en diversos locales comerciales de la región de Magallanes.</p>\n<h2><span ><strong>Venta de marcas falsificadas</strong></span></h2>\n<p>La fiscalización permitió detectar el comercio de productos que no contaban con los permisos legales ni los registros de importación correspondientes.</p>\n<p><strong>Gwendolyn Acuña</strong>, fiscal del caso, explicó que en esa fiscalización \"se detectó una serie de mercancías que indican juguetes y también zapatillas de marcas falsificadas que estaban <strong>siendo usadas maliciosamente con fines comerciales</strong> y además no habían presentado documentación válida que acreditara su legítima adquisición o declaración ante el servicio de Aduanas, con lo cual fueron evaluadas por sumas que ascienden aproximadamente a<strong> 2 millones de pesos</strong>\".</p>\n<p>La Justicia ya fijó una nueva audiencia, programada para el próximo viernes 13 de febrero, con la intención de evaluar el futuro procesal de detenida y la posibilidad de<strong> salidas alternativas para la resolución del caso</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/ciudadana-china-intento-huir-de-chile-pese-a-orden-de-detencion-por/2026-02-10/221826.html","streamUrl":null,"titleText":"Ciudadana china intentó huir de Chile pese a orden de detención por contrabando","uid":"b95176cc-021f-4ada-9473-7e60c7a0097d","updateDate":"2026-02-11T01:18:26.000Z"},{"mainText":"<p>El proceso de reconstrucción en las zonas afectadas por la reciente catástrofe entra en una fase de aceleración. Atendiendo al llamado del Presidente Gabriel Boric, <strong>Senapred reforzó la capacidad operativa</strong> en terreno, especialmente en lo que respecta a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/viviendas-de-emergencia-mal-instaladas-senapred-emplazo-a-empresa-y/2026-02-07/094117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">habitabilidad de las familias afectadas</a>.</p>\n<p><strong>Eduardo Pacheco</strong>, delegado presidencial en la Región del Biobío, anunció un incremento significativo en la logística para la instalación de viviendas de emergencia. Según la autoridad, se ha logrado duplicar la cantidad de empresas encargadas de estas labores para agilizar las entregas en las zonas críticas.</p>\n<p>Pacheco detalló que \"pasamos del inicio de las tareas de ayuda temprana de tres proveedores a tener <strong>seis proveedores ahora</strong> y se está evaluando un séptimo. De cerca de 140 viviendas ya instaladas, más otras más de 50 que están en proceso de instalación\".</p>\n<h2><strong><em>Ayudas económicas</em></strong></h2>\n<p>Además de la infraestructura, el plan de ayuda estatal contempla transferencias directas para los damnificados. Una de las herramientas principales ha sido el <strong>\"Bolsillo Electrónico\"</strong>, una opción que permite a las familias gestionar recursos para la reparación de sus hogares.</p>\n<p>El delegado Pacheco destacó que \"nos estamos acercando a las 1.500 personas que optaron por este beneficio. Es decir, una gran cantidad de personas ha optado por esta opción que se entregó con estas 150 UF que se cancelan en tres pagos y que esperamos también que ese pago pueda estar ya a contar de la próxima semana\".</p>\n<p>Por otro lado, se confirmó que este miércoles comenzará la entrega del <strong>Bono de Acogida Universal</strong>. Este beneficio, destinado a todos los damnificados de las regiones del Biobío y Ñuble, consiste en un pago de 10 Unidades de Fomento (UF), el cual busca aliviar los gastos inmediatos de quienes perdieron sus viviendas o se encuentran en condiciones de allegados o arrendatarios temporales.</p>\n<p>A la fecha, <strong>ya se contabilizan 300 viviendas instaladas entre ambas regiones</strong>, cifra que se espera aumente rápidamente con la incorporación de los nuevos proveedores de servicios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-duplico-proveedores-de-viviendas-de-emergencia-y-activo-pagos/2026-02-10/224252.html","streamUrl":null,"titleText":"Senapred duplicó proveedores de viviendas de emergencia y activó pagos de bonos","uid":"f6f023b9-6fa0-4538-b7a4-66f0d714a9e8","updateDate":"2026-02-11T01:42:52.000Z"},{"mainText":"<p><strong>Deportivo Táchira</strong> <strong>clasificó a la segunda fase de la Copa Libertadores 2026,</strong> tras <strong>vencer por 1-0 a The Strongest,</strong> igualar <strong>2-2 en el glob</strong>al e <strong>imponerse por 5-3 en la tanda de penales</strong> disputada en el Estadio Polideportivo de Pueblo Nuevo, en San Cristóbal, Venezuela.</p>\n<p>El equipo venezolano había perdido por 1-2 la ida en Bolivia, y logró empatar el marcador global al ganar 1-0 en el tiempo reglamentario, con un<strong> solitario gol de Rodrigo Pollero (32').</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">POR AHORA LA SERIE ESTÁ IGUALADA: Pullero cabeceó para marcar el 1-0 (2-2 global) de Táchira contra The Strongest en la Fase 1 de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/aCaA00Y1Yx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aCaA00Y1Yx</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2021390010637840894?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>The Strongest tuvo la chance de ganar la llave y amargar a los venezolanos con un <strong>penal</strong> en el tiempo agregado, pero<strong> el disparo de Víctor Abrego fue detenido por el arquero Jesús Camargo,</strong> héroe del equipo local (90+8').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">🔒 Pegou o pênalti! Jesús Camargo, goleiro do <a href=\"https://twitter.com/DvoTachira?ref_src=twsrc%5Etfw\">@DvoTachira</a>, evitou o gol da classificação do <a href=\"https://twitter.com/ClubStrongest?ref_src=twsrc%5Etfw\">@ClubStrongest</a> nos acréscimos.<br />\n\n<br />\n\n🏆 CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> | <a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/SA3vgCBP6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SA3vgCBP6r</a></p>\n— CONMEBOL Libertadores (@LibertadoresBR) <a href=\"https://twitter.com/LibertadoresBR/status/2021414011884155158?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la tanda definitiva, Widen Saucedo lo desperdició para The Strongest, y fue el propio arquero Camargo el encargado de anotar el quinto penal de su serie para decretar la clasificación de Táchira.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">UNA DEFINICIÓN POR PENALES QUE TUVO DE TODO: Cuellar la picó y festejó a lo Topo Gigio, pero Camargo se hizo cargo de la ejecución siguiente y definió la clasificación de Táchira ante The Strongest a la Fase 2 de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>.<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/8cZ9NohcFM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8cZ9NohcFM</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2021416201688125645?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la segunda ronda, <strong>Deportivo Táchira enfrentará a Deportes Tolima de Colombia. </strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793729&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-deportivo-tachira-vencio-a-the-strongest-en-los-penales-y/2026-02-10/233539.html","streamUrl":null,"titleText":"Libertadores: Deportivo Táchira venció a The Strongest en los penales y avanzó a segunda fase","uid":"3594e520-3f81-4e8d-a190-8b265f9a4673","updateDate":"2026-02-11T02:35:39.000Z"},{"mainText":"<p>Un operativo policial sigue en desarrollo en un departamento de Santiago, hasta donde personal especializado del <strong>Grupo de Operaciones Especiales</strong> (GOPE) de Carabineros acudió por una <strong>denuncia de violencia intrafamiliar</strong> realizada por la pareja de un hombre que resultó detenido.</p>\n<p><strong>La mujer ya fue trasladada a un centro asistencial</strong>, aunque ha trascendido que no presenta lesiones. Además, los efectivos <strong>descartaron reportes iniciales</strong> que apuntaban a que <strong>el hombre se encontraba \"parapetado\"</strong> en el edificio.</p>\n<p>Debido al procedimiento, funcionarios realizaron cortes de tránsito en la <strong>intersección de Bascuñán Guerrero con calle Lincoln</strong>, al menos a una cuadra del edificio afectado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/gope-detuvo-a-hombre-denunciado-por-violencia-intrafamiliar-en-santiago/2026-02-10/230343.html","streamUrl":null,"titleText":"GOPE detuvo a hombre denunciado por violencia intrafamiliar en Santiago","uid":"c9e2ac66-b716-4785-8179-2477b3526499","updateDate":"2026-02-11T02:03:43.000Z"},{"mainText":"<p>La muestra<strong> \"Sismografía del Cuerpo\" permaneció un solo día abierta</strong> a todo público en el <strong>Punto de Cultura Federico Ramírez</strong>, ubicado en el edificio consistorial, pues <strong>la Municipalidad de Concepción decidió cerrarla este martes</strong>.</p>\n<p>Lo anterior, después de que <strong>concejales expresaran indignación por su contenido</strong>, que entre otras cosas, incluía<strong> imágenes fálicas, alusiones a la Iglesia Católica y menciones al Anticristo</strong>, y una alegoría de <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/camila-polizzi-anuncia-incursion-en-cine-para-adultos/2026-01-07/215107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Camila Polizzi</a> portando una bazuca</strong> mientras montaba un <strong>toro mecánico</strong>.</p>\n<p>Además del cierre, el administrador municipal, Boris Negrete, anunció la <strong>apertura de un sumario en la Unidad de Cultura de la alcaldía</strong>, pues se presume que<strong> no aplicó los filtros respectivos</strong> al autorizar una exhibición con contenido erótico para todo público.</p>\n<p>El <strong>curador de la exhibición, Luis Almendra</strong>, cuestionó la oportunidad de la decisión, acusando <strong>\"ignorancia\" por parte del municipio</strong>: \"Creo que están medio adormecidos; de hecho, por eso les pasó esto\", ya que \"<strong>estuvimos montando la muestra durante cinco días, hicimos la inauguración, no pasó nada</strong>, y de repente, creo que el alcalde (Héctor Muñoz) vio la noticia en la prensa, se espantó y cerró la cuestión\".</p>\n<p>Respecto de la aprobación, Almendra relevó que \"hubo un proceso de selección: postulamos con la muestra, hicimos un portafolio, <strong>explicamos que 'somos 10 artistas, vamos a mostrar el cuerpo y la desnudez' y no hubo ningún problema</strong>. Quedamos seleccionados, pasaron meses hasta que expusimos\".</p>\n<p>\"Hicimos algunos cambios, <strong>pensamos que no iba a haber problema porque no nos dijeron nada ni en la inauguración</strong>, pero ahora nos encontramos con esta sorpresa, donde nos dicen: 'A ustedes no les corresponde estar en este espacio de arte'\", lamentó el artista.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/polemica-en-concepcion-por-muestra-erotica-abierta-a-todo-publico/2026-02-10/230335.html","streamUrl":null,"titleText":"﻿Polémica en Concepción por muestra erótica abierta a todo público","uid":"2e1c6877-07f2-4b4b-a8f6-fedcf48fca5b","updateDate":"2026-02-11T02:03:35.000Z"},{"mainText":"<p ><strong>Colo Colo</strong> y <strong>Unión Española</strong> animarán este miércoles en el Estadio Monumental una <strong>Noche Alba Solidaria, </strong>en beneficio a los damnificados por los incendios en el sur de Chile.</p>\n<p >El cuadro albo llegará al amistoso solidario tras conseguir una necesitada victoria por 2-0 ante <strong>Everton</strong> por la segunda fecha de la <strong>Liga de Primera.</strong></p>\n<p >Por su parte, los hispanos vienen de caer ante <strong>Recoleta</strong> en su segundo partido de <strong>Copa Chile</strong> por el grupo E.</p>\n<h3 ><strong>¿Cuándo y dónde ver la Noche Alba Solidaria?</strong></h3>\n<p>La Noche Alba Solidaria, además, tendrá un partido preliminar del equipo femenino ante un conjunto de influencers; y la presencia de artistas invitados, como Princesa Alba, Inti Illimani, Leo Soto y la Sonora de Todos.</p>\n<p >El cotejo amistoso entre Colo Colo y Unión Española se disputará a partir de las <strong>19:00 horas</strong> (22:00 GMT) este <strong>miércoles 11</strong> de febrero en el Estadio Monumental.</p>\n<p >Será transmitido por <strong>TNT Sports</strong> y en streaming por <strong>HBO Max.</strong></p>\n<p >También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUmFzjEEakj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUmFzjEEakj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-duelo-entre-colo-colo-y-union-espanola-en-la/2026-02-10/230321.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Colo Colo y Unión Española en la Noche Alba Solidaria?","uid":"efc5ece6-e5c5-4efe-b3d1-1761cec29d03","updateDate":"2026-02-11T02:03:21.000Z"},{"mainText":"<p>El volante chileno <strong>Erick Pulgar deslumbró</strong> este martes en Salvador de Bahía al anotar un espectacular<strong> golazo desde fuera del área, en el triunfo de Flamengo por 1-2</strong> sobre <strong>Vitoria</strong>, en la tercera jornada del Brasileirao.</p>\n<p>Pulgar recibió el pase de Everton, controló y soltó el derechazo, enviando <strong>un misil</strong> inatajable para el arquero Gabriel (15').</p>\n<p>Revisa el golazo de Pulgar: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">GOLAÇO de Erick Pulgar no Barradão! Vitória 0x1 Flamengo <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pk4pDoDK39\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pk4pDoDK39</a></p>\n— Papo de Boleiros 🇧🇷 (@_papoboleiros) <a href=\"https://twitter.com/_papoboleiros/status/2021385178803810564?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><br />\n\nEl otro gol de Flamengo fue de <strong>Everton</strong> (45+4'); mientras que <strong>Matheuzinho</strong> anotó el descuento para los locales (52').</p>\n<p>El triunfo, el primero de Flamengo en el torneo, dejó al equipo carioca en el octavo lugar, con cuatro puntos, con uno más que Vitoria, que está decimotercero.</p>\n<p>En la próxima fecha, Vitoria visitará a Botafogo y Flamengo recibirá a <strong>Mirassol</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.792375&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-un-misil-erick-pulgar-deslumbro-con-un-golazo-para-flamengo/2026-02-10/223455.html","streamUrl":null,"titleText":"[VIDEO] ¡Un misil! Erick Pulgar deslumbró con un golazo para Flamengo ante Vitoria en el Brasileirao","uid":"4b48f574-e7b3-4a7e-a565-8e3ada6cd84f","updateDate":"2026-02-11T01:34:55.000Z"},{"mainText":"<p>El delantero <strong>Clemente Montes</strong> fue<strong> castigado con dos fechas</strong> por el<strong> Tribunal de Disciplina de la ANFP,</strong> por la <strong>expulsión con roja directa</strong> en el partido entre <strong>Universidad Católica y Deportes Concepción</strong> en el Claro Arena, por la segunda fecha de la Liga de Primera.</p>\n<p>Montes fue expulsado en el minuto 73 de partido tras propinarle una patada al defensor Fausto Grillo. De acuerdo al informe arbitral de Cristián Garay, la tarjeta roja fue por ser \"<strong>culpable de conducta violenta\".</strong></p>\n<p>\"Tras una disputa con un adversario que se encontraba en el suelo, y antes de reincorporarse al juego,<strong> el jugador lanza una patada con uso de fuerza excesiva, utilizando la planta del pie, impactando de forma directa en la pierna del rival\"</strong>, detalló Garay.</p>\n<p>\"La acción se desarrolla <strong>sin intención ni posibilidad de disputar el balón</strong>, el cual se encontraba en un sector distinto del campo de juego al momento de producirse la infracción\", cerró el referí.</p>\n<p>De esta forma<strong>, Montes se perderá con la UC la visita a Cobresal</strong> y el duelo con el campeón<strong> Coquimbo Unido,</strong> en la tercera y cuarta fecha del torneo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/clemente-montes-conocio-su-castigo-por-su-expulsion-ante-deportes/2026-02-10/222723.html","streamUrl":null,"titleText":"Clemente Montes conoció su castigo por su expulsión ante Deportes Concepción","uid":"afc4e3df-4bce-4133-86c3-e6ce547d909a","updateDate":"2026-02-11T01:27:23.000Z"},{"mainText":"<p>El atacante chileno <strong>Iván Morales </strong>fue oficializado este martes por <strong>Argentinos Juniors</strong> como su nuevo refuerzo en la temporada 2026.</p>\n<p>El exdelantero de <strong>Colo Colo</strong> llegó al cuadro de La Paternal como agente libre tras su paso por <strong>Sarmiento</strong>, club en el que en la última temporada disputó <strong>31 partidos y anotó seis goles.</strong></p>\n<p>El \"tanque\" firmó un contrato hasta diciembre de 2027, según informó el elenco argentino.</p>\n<p>Morales se reencontrará con dos viejos conocidos del<strong> fútbol chileno</strong>, pues será compañero del arquero chileno <strong>Brayan Cortés</strong>, con quien compartió en el cuadro albo, y <strong>Leandro Fernández</strong>, exjugador de <strong>Universidad de Chile.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUmTiy8DjcN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUmTiy8DjcN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Argentinos Juniors (@aaajoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/ivan-morales-fue-presentado-como-nuevo-refuerzo-en-argentinos-juniors/2026-02-10/222703.html","streamUrl":null,"titleText":"Iván Morales fue presentado como nuevo refuerzo en Argentinos Juniors","uid":"1635adeb-c8d5-4948-a9f6-7d846a33cc7e","updateDate":"2026-02-11T01:27:03.000Z"},{"mainText":"<p>En una audiencia realizada en el Juzgado de Garantía de Punta Arenas, se llevó a cabo la formalización de un adolescente de 17 años, quien fue detenido por efectivos de Carabineros tras protagonizar un violento incidente.</p>\n<p>El joven es acusado de haber <strong>agredido a un menor de 12</strong> <strong>años</strong>, provocándole lesiones de carácter grave. Según el Ministerio Público, los hechos ocurrieron durante la tarde de este lunes en un complejo habitacional situado en la avenida Martínez de Aldunate, en el sector sur de la comuna.</p>\n<p>El origen del altercado habría sido <strong>una actividad lúdica de la víctima que molestó al agresor</strong>, cuando el menor jugaba con otro niño de su edad al conocido \"rin rin raja\".</p>\n<p>Durante la audiencia, el defensor penal público Ramón Bórquez cuestionó el procedimiento policial inicial y alegó ilegalidad en la aprehensión, además de calificar la situación como <strong>\"un conflicto vecinal\"</strong>, intentando otorgar un contexto distinto a la agresión que terminó con el niño lesionado.</p>\n<h2><strong><em>Medidas judiciales</em></strong></h2>\n<p>Pese a los argumentos de la defensa, el tribunal tomó determinaciones para proteger la integridad del menor afectado, decretando la medida cautelar de <strong>prohibición de acercarse y comunicarse con la víctima</strong> en \"términos violentos\".</p>\n<p>Finalmente, el magistrado a cargo de la causa determinó un periodo de 45 días para el cierre de la investigación, tiempo en el cual se deberán recopilar mayores antecedentes sobre la gravedad de las lesiones y cómo ocurrió la agresión.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/adolescente-agredio-a-un-nino-por-jugar-al-rin-rin-raja/2026-02-10/220448.html","streamUrl":null,"titleText":"Adolescente agredió a un niño por jugar al \"rin rin raja\"","uid":"60d861c2-c5b2-4e00-976d-045c71937231","updateDate":"2026-02-11T01:04:48.000Z"},{"mainText":"<p>La cantante <strong>Chappell Roan anunció este martes que ya no trabaja con la agencia de representantes Wasserman</strong>, cuyo fundador, Casey Wasserman, ha aparecido en los archivos Epstein.</p>\n<p>\"A partir de hoy, <strong>ya no estoy representado por Wasserman</strong>, la agencia dirigida por Casey Wasserman\", escribió la ganadora del Grammy en su cuenta de Instagram.</p>\n<p>Bajo esta línea, la artista añadió: \"Los artistas<strong> merecen una representación que se alinee con sus valores</strong> y apoye su seguridad y dignidad. Esta decisión refleja mi convicción de que un cambio significativo en nuestra industria requiere responsabilidad y un liderazgo que genere confianza\".</p>\n<p>Por su parte, la banda Wednesday y la cantante Chelsea Cutler decidieron separarse de la compañía por los mismos motivos que la autora de \"Pink Pony Club\".</p>\n<p>En este contexto, The Hollywood Reporter señaló que<strong> varios artistas están considerando cortar vínculos con la firma de representación.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Chappell Roan is leaving her talent agency led by Casey Wasserman after he appeared in the Epstein files. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/myMMpZgxHC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/myMMpZgxHC</a></p>\n— Pop Crave (@PopCrave) <a href=\"https://twitter.com/PopCrave/status/2021042572429594988?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Los vínculos de Casey Wasserman con Epstein</h2>\n<p>Con una agencia que representa a nombres como Brad Pitt, Ed Sheeran, Adam Sandler, Coldplay, Imagine Dragons, Kasey Musgraves, Lorde o Pharrell Williams, <strong>Casey Wasserman es una de las figuras más influyentes</strong> de la industria musical y del entretenimiento en Estados Unidos.</p>\n<p>Si bien, el directivo no está acusado de ningún cargo, <strong>aparece citado en varios correos de 2003 </strong>revelados recientemente por el Departamento de Justicia de Estados Unidos, en los que, aparentemente, coquetea con Ghislaine Maxwell, colaboradora de Jeffrey Epstein y condenada por tráfico sexual de menores.</p>\n<p>Entre los mails publicados que comprometen a Wasserman se encuentra uno en el que el directivo le dice a Maxwell: \"Pienso en ti todo el tiempo. ¿Qué tengo que hacer para verte con un traje de cuero ajustado?\".</p>\n<p>Wasserman forma parte también del comité organizador de los Juegos Olímpicos de Los Ángeles y<strong> varios políticos de Los Ángeles han pedido su dimisión</strong>, según señala Los Angeles Times.</p>\n<p>El pasado 1 de febrero Wasserman pidió disculpas en un comunicado y aseguró que \"lamenta profundamente\" los correos electrónicos de 2003 entre él y Maxwell, pero precisó que <strong>esta correspondencia tuvo lugar \"mucho antes de que sus horribles crímenes salieran a la luz\".</strong></p>\n<p>\"<strong>Nunca tuve una relación personal ni comercial con Jeffrey Epstein.</strong> Como está bien documentado, realicé un viaje humanitario como parte de una delegación de la Fundación Clinton en 2002 en el avión de Epstein. Lamento profundamente haber tenido cualquier tipo de relación con cualquiera de ellos\", señaló.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/chappell-roan-deja-su-agencia-de-talentos-por-vinculos-de-fundador-con/2026-02-10/225337.html","streamUrl":null,"titleText":"Chappell Roan deja su agencia de talentos por vínculos de fundador con Epstein","uid":"8ca371d4-622a-4379-a177-62dfba170a10","updateDate":"2026-02-11T01:53:37.000Z"},{"mainText":"<p>Un conductor protagonizó una <strong>persecución policial en Punta Arenas</strong> para evitar ser fiscalizado por Carabineros, mientras estaba <strong>bajo los efectos de sustancias estupefacientes y psicotrópicas</strong>.</p>\n<p>El hecho se registró en la intersección de las avenidas <strong>Eduardo Frei y Salvador Allende</strong>, donde la Sección Centauro realizaba controles vehiculares aleatorios. En ese contexto, el imputado, identificado como Ricardo Cárcamo, ejecutó diversas <strong>maniobras temerarias</strong> que pusieron <strong>en riesgo a peatones y otros automovilistas</strong>, con el objetivo de evadir la fiscalización.</p>\n<p>La fiscal <strong>Gwendolyn Acuña</strong> expuso ante el tribunal la gravedad de la conducta del acusado durante su intento de fuga. Según detalló, el conductor realizó <strong>maniobras de \"derrape\"</strong>, traspasando de una pista a otra, reinició la marcha de forma imprudente y continuó conduciendo sin respetar señaléticas ni pasos peatonales, incluso circulando contra el sentido del tránsito.</p>\n<p>La detención se concretó luego de que personal policial advirtiera el <strong>comportamiento errático del vehículo</strong> y lograra interceptarlo tras una persecución por distintas calles de la comuna.</p>\n<h2><strong><em>Medidas cautelares y peritajes</em></strong></h2>\n<p>Tras la audiencia de formalización, el tribunal decretó medidas cautelares para asegurar la sujeción del imputado al proceso. En lo inmediato, se estableció el <strong>arraigo nacional</strong> de Cárcamo, además de la <strong>prohibición de obtener documentos que lo habiliten para conducir</strong>.</p>\n<p>La defensa, por su parte, señaló que quedará a la espera de los resultados del informe toxicológico, peritaje que será clave para confirmar el tipo de sustancias que el imputado habría consumido antes de conducir.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-bajo-efectos-de-drogas-protagonizo-peligrosa-persecucion-en/2026-02-10/213612.html","streamUrl":null,"titleText":"Conductor bajo efectos de drogas protagonizó peligrosa persecución en Punta Arenas","uid":"949afe00-2271-40fa-9754-cb8dce3dbf85","updateDate":"2026-02-11T00:36:12.000Z"},{"mainText":"<p >El delantero argentino <strong>Juan Martín Lucero</strong> <strong>no recibió castigo por parte del Tribunal de Disciplina de la ANFP,</strong> debido a una situación que <strong>protagonizó tras su expulsión en el partido de Universidad de Chile y Audax Italiano</strong> en la primera fecha de la Liga.</p>\n<p >Lucero vio la roja directa en los minutos finales del encuentro en el Estadio Nacional y posteriormente<strong> atendió a los medios de comunicación en la zona mixta</strong>, una <strong>acción que está prohibida,</strong> según las bases del torneo, <strong>para todo jugador o integrante del cuerpo técnico que haya sufrido una expulsión.</strong></p>\n<p >Debido a esta situación, Lucero compareció ante el Tribunal de forma telemática en la sesión de este martes y la defensa fue que esta irregular situación ocurrió por <strong>desconocimiento del reglamento.</strong></p>\n<p >Pese a que el exColoColo se salvó del castigo, <strong>el club azul fue multado con 10 UF (cerca de 397 mil pesos).</strong></p>\n<p >De esta forma, <strong>Lucero estará disponible para jugar este viernes</strong>, en la visita de Universidad de Chile a Palestino, a las <strong>20:30 horas (23:30 GMT)</strong> en La Cisterna, por la tercera fecha de la Liga de Primera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tribunal-resolvio-situacion-de-juan-martin-lucero-por-irregular-accion/2026-02-10/213154.html","streamUrl":null,"titleText":"Tribunal resolvió situación de Juan Martín Lucero por irregular acción","uid":"64c0ee89-abaa-48e2-b784-2faece43f9ac","updateDate":"2026-02-11T00:31:54.000Z"}]
