[{"mainText":"<p><strong>Ricardo Arjona confirma su esperado regreso a Chile</strong> con un concierto que promete hacer historia. El próximo <strong>2 y 3 de junio de 2026</strong>, el <strong>Movistar Arena</strong> será testigo de <em>\"Lo Que el Seco No Dijo – La Gira\"</em>, una experiencia musical y visual que conquistará a miles de fanáticos en su paso por distintas ciudades y que aterrizará en Santiago con una producción de primer nivel.</p>\n<p>El vínculo de Arjona con Chile ha sido siempre <strong>especial</strong>, consagrándose como uno de los <strong>artistas más importantes y queridos</strong> por el público nacional tras haber obtenido un <strong>récord de 32 presentaciones en el Movistar Arena</strong>. Sus conciertos no solo llenan estadios, sino que crean una energía colectiva palpable en cada nota, en cada aplauso y en cada mirada compartida. Una muestra de esta conexión única fueron sus últimos <strong>shows SOLD OUT</strong> en el <strong>Estadio Bicentenario de La Florida</strong>, momentos que permanecen grabados en la memoria de sus fans y que reafirmaron el lugar especial que Chile ocupa en su trayectoria artística.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250901/imag/foto_0000000220250901115717.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Crónica del viaje hasta llegar a Seco</h2>\n<p>El camino hacia esta gira comenzó justamente en <strong>Santiago de Chile</strong>. El último concierto de <em>\"Blanco y Negro\"</em> fue el número <strong>159</strong>; una despedida que en un inicio se vio interrumpida por una <strong>crisis de salud</strong> que Arjona arrastraba desde hacía más de 20 años. A pesar de tratamientos y ejercicios para fortalecer su columna, el dolor se intensificó al punto de casi impedirle caminar.</p>\n<p>Tras aquel show en Santiago, llegó al hotel con <strong>seis infiltraciones en la espalda</strong> que poco habían aliviado la dolencia, y con un diagnóstico médico que incluso advertía que una operación podría empeorar su condición. Con medicinas y una faja que le permitió mantenerse de pie, logró culminar la gira que vendió más de <strong>2 millones de boletos</strong> y que se convirtió en una de las más significativas de su carrera. En ese momento, escribió una carta que muchos interpretaron como una despedida definitiva. Sin embargo, esa aparente retirada se transformó en la antesala de un nuevo capítulo: <em>\"Lo Que el Seco No Dijo – La Gira\"</em>.</p>\n<p>La noticia de este regreso llega luego de que Arjona <strong>agotara en apenas seis horas más de 15.000 entradas</strong> para el <strong>Madison Square Garden en Nueva York</strong>, escenario que conquistó no solo una, sino dos veces con fechas <strong>sold out</strong> consecutivas. A este logro se sumó <strong>Miami</strong>, donde cuatro funciones se agotaron en cuestión de horas, replicando el fenómeno de <em>\"Blanco y Negro\"</em>, su gira más exitosa hasta la fecha. Sin embargo, todo apunta a que este nuevo tour la superará ampliamente: <strong>23 presentaciones en Guatemala</strong> -su tierra natal, donde es considerado un referente mundial- debutarán como parte de esta travesía histórica.</p>\n<p>Lo que parecía imposible ya es una realidad: antes incluso de iniciar oficialmente, <em>\"Lo Que el Seco No Dijo – La Gira\"</em> se perfila como un <strong>fenómeno imparable</strong>, confirmando que esto recién comienza.</p>\n<p>Más que un simple concierto, se trata de una <strong>experiencia para los sentidos</strong>. Con un repertorio que recorre sus grandes clásicos y nuevas composiciones, y con una puesta en escena <strong>innovadora</strong>, Arjona se mantiene fiel a lo que mejor sabe hacer: <strong>contar historias que trascienden modas</strong>, conectar con su público y dejar <strong>huellas imborrables</strong> en cada ciudad que visita.</p>\n<p><strong>Las entradas estarán disponibles muy pronto.</strong> Chile, prepárate para vivir una verdadera experiencia musical el próximo <strong>2 y 3 de junio en el Movistar Arena</strong>.</p>\n<h2>Sigue a Ricardo Arjona en sus redes sociales</h2>\n<ul>\n<li>Facebook: <a rel=\"link a una nota absoluta 1\" href=\"https://www.facebook.com/Arjonaoficial\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@Arjonaoficial</a></li>\n<li>Twitter: <a rel=\"link a una nota absoluta 3\" href=\"https://twitter.com/Ricardo_Arjona\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@Ricardo_Arjona</a></li>\n<li>Instagram: <a rel=\"link a una nota absoluta 6\" href=\"https://www.instagram.com/ricardoarjona\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@ricardoarjona</a></li>\n<li>Youtube: <a rel=\"link a una nota absoluta 10\" href=\"https://www.youtube.com/@ArjonaOficial\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@ArjonaOficial</a></li>\n<li>TikTok: <a rel=\"link a una nota absoluta 15\" href=\"https://www.tiktok.com/@arjonaoficial\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@arjonaoficial</a></li>\n<li>Mundo Arjona: <a rel=\"link a una nota absoluta 21\" href=\"https://www.instagram.com/infoMundoArjona\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@infoMundoArjona</a></li>\n<li>Web oficial: <a rel=\"link a una nota absoluta 28\" href=\"https://www.ricardoarjona.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.ricardoarjona.com</a></li>\n</ul>\n<p ><strong><em>Este es un contenido presentado por Fenix.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/ricardo-arjona-llega-a-chile-con-lo-que-el-seco-no-dijo-la-gira/2025-09-01/115717.html","streamUrl":null,"titleText":"Ricardo Arjona llega a Chile con \"Lo que el seco no dijo – La gira\"","uid":"42276d48-9593-42cd-acef-ea3937ee72b3","updateDate":"2025-09-01T15:57:17.000Z"},{"mainText":"<p><strong>Real Betis y Manchester United alcanzaron un acuerdo para el traspaso al club andaluz del delantero brasileño Antony dos Santos</strong>, quien firmará un contrato por cinco temporadas a cambio de unos <strong>25 millones de euros más la mitad de una posible plusvalía en caso de venta.</strong></p>\n<p>Antony, de 25 años <strong>e internacional absoluto con Brasil en 16 ocasiones, ya militó como cedido en el cuadro que dirige el técnico chileno Manuel Pellegrini</strong> desde el pasado mes de febrero con un magnífico rendimiento (9 goles y 6 asistencias en 26 encuentros oficiales), lo que llevaron al club verdiblanco a apostar por su fichaje definitivo.</p>\n<p>El atacante paulista, consciente de que no entraba en los planes de Rubén Amorim, el entrenador portugués de Manchester United, se mantuvo firme todo el mercado en su idea de volver a Betis, lo que facilitó las arduas negociaciones entre clubes que se han prolongado durante los dos últimos meses.</p>\n<p>Formado en la cantera de Sao Paulo, Antony debutó en 2018 con el primer plantel y fue traspasado a mediados de 2020 a Ajax, donde explotó como futbolista de alto nivel hasta el punto de que Manchester United pagó por él 95 millones de euros dos años después.</p>\n<p>El rendimiento de Antony en sus dos campañas y media en Inglaterra, sin embargo, fue tan irregular como la marcha del club mancuniano y sus números, aunque honorables, no justificaron la enorme inversión:<strong> 12 goles y cinco asistencias en 96 partidos oficiales antes de recalar en Betis donde vivió una resurrección sobre todo siendo clave en los partidos que llevaron al equipo a la final de la Conference League.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-y-betis-concretaron-la-continuidad-con-antony/2025-09-01/115702.html","streamUrl":null,"titleText":"Pellegrini y Betis concretaron la continuidad con Antony","uid":"106a95cb-3783-40b3-81b6-85f958c0d085","updateDate":"2025-09-01T15:57:02.000Z"},{"mainText":"<p >El <strong>Tribunal Oral en lo Penal de Angol</strong> dio inicio, este lunes,<strong> al juicio por el homicidio del inspector de la PDI Luis Morales,</strong> quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/funcionario-de-la-pdi-murio-durante-operativo-en-temucuicui/2021-01-07/155425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue asesinado de un disparo en la cabeza</a> al interior del sector Chacaico Alto de Ercilla (Región de La Araucanía).</p>\n<p >El crimen ocurrió en el marco de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/fallido-allanamiento-en-temucuicui-autoridades-descartan-relacion-con/2021-08-05/105017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un fallido allanamiento de la policía civil a la comunidad mapuche de Temucuicui</a>, donde participaron alrededor de 800 detectives.</p>\n<p >Sin embargo, <strong>al momento de ingresar al sector fueron atacados con armas de guerra, resultando mortalmente herido el policía,</strong> según los antecedentes manejados por el Ministerio Público.</p>\n<p >El presunto autor del crimen corresponde a un comunero mapuche identificado como Alejandro Linguén, quien <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/detienen-a-sospechoso-de-asesinar-a-inspector-de-la-pdi-en-temucuicui-en/2022-05-25/075617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue detenido en mayo de 2022</a> en la comunidad de Chacaico.</p>\n<p >En poder del sujeto <strong>fueron encontrados un fusil y municiones</strong> compatibles con los restos balísticos retirados del cuerpo del agente abatido, informó la Fiscalía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/comienza-juicio-oral-por-homicidio-de-inspector-de-la-pdi-en-ercilla/2025-09-01/113142.html","streamUrl":null,"titleText":"Comienza juicio oral por homicidio de inspector de la PDI en Ercilla","uid":"1aa49c3a-2a65-46aa-89c6-31ebdc7dcb7a","updateDate":"2025-09-01T15:31:42.000Z"},{"mainText":"<p><strong>Un hombre de nacionalidad boliviana fue acribillado</strong> este lunes en la Avenida Capitán Ávalos en la ciudad de <strong>Arica</strong>, en la región homónima.</p>\n<p>Según los antecedentes preliminares, la víctima se encontraba <strong>al interior de un automóvil</strong> cuando recibió <strong>al menos cinco impactos de bala</strong>.</p>\n<p>El fiscal Patricio Espinoza, a cargo de las diligencias, confirmó que \"una persona de nacionalidad boliviana falleció a raíz de diversos disparos contra su cuerpo\".</p>\n<p>El caso es investigado por personal de <strong>Carabineros y el Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público.</strong></p>\n<p>Las autoridades han desplegado un amplio operativo en la zona para dar con los responsables. El sitio del suceso se encuentra aislado y bajo un estricto resguardo policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-acribillado-dentro-de-un-auto-en-arica/2025-09-01/094456.html","streamUrl":null,"titleText":"Hombre fue acribillado dentro de un auto en Arica","uid":"52d1df1f-b278-4387-9f47-5256e406469a","updateDate":"2025-09-01T13:44:56.000Z"},{"mainText":"<p>La polémica por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-carmona-no-quiere-que-jara-sea-presidenta-con-programa/2025-08-29/111231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>aparente boicot del Partido Comunista a su candidata presidencial, Jeannette Jara</strong>,</a> aún resuena en las filas del progresismo que la respalda.</p>\n<p>Pese a que el <strong>timonel <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/lautaro-carmona-no-he-perjudicado-en-absoluto-la-campana-de-jeannette/2025-08-29/184423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Lautaro Carmona descartó \"en absoluto\" estar operando con ese objetivo</a></strong>, y a que el oficialismo apuesta ya por dar vuelta la página, las suspicacias sobre el asunto persisten.</p>\n<p>\"<strong>¿Sorprende tanto la actitud que ha tenido el Partido Comunista?</strong> La respuesta es sí y no\", reflexionó este lunes, en <strong>El Primer Café</strong>, <strong>Luis Ruz, presidente del directorio de Democracia y Comunidad</strong>, el centro de pensamiento de la DC. </p>\n<p>El cientista político planteó que la actitud comunista no debería sorprender \"en el sentido de que, obviamente, el rol de todo presidente de partido y conglomerado que, además (de la presidencial) disputa una elección parlamentaria, es <strong>poder mantener su identidad</strong>\".</p>\n<p>Los tironeos y declaraciones que complican a la abanderada sí llaman la atención, por otra parte, \"en el sentido de que <strong>hay una responsabilidad mayor del partido de la candidata\" </strong>que representa al sector en cuanto a apoyarla.</p>\n<p>Por este motivo, \"<strong>sería muy complejo que, finalmente, el Partido Comunista se transforme en el enemigo íntimo de su propia candidata\"</strong>, enfatizó Ruz.</p>\n<p>El consejero nacional de la Democracia Cristiana agregó que \"<strong>no hay nada más dañino en una campaña presidencial que el fuego amigo</strong> o las descoordinaciones políticas\".</p>\n<p>En su opinión, la exministra del Trabajo debe \"perseverar en seguir representando a un mundo que va más allá a su partido de origen\", y avanzar, en paralelo, en que \"esa representación política tenga un correlato programático\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dc-seria-muy-complejo-que-el-pc-se-transforme-en-el-enemigo-intimo-de/2025-09-01/110643.html","streamUrl":null,"titleText":"DC: \"Sería muy complejo que el PC se transforme en el enemigo íntimo de su propia candidata\"","uid":"791b6d79-940b-40b7-8fbd-fc08eb3de094","updateDate":"2025-09-01T15:06:43.000Z"},{"mainText":"<p>Durante este lunes, el técnico argentino <strong>Fernando Ortiz</strong> arribó a nuestro país para firmar su vínculo con <strong>Colo Colo</strong> y afirmó que \"<strong>es una gran ilusión</strong>\" llegar al conjunto albo.</p>\n<p>También se refirió a la hinchada y al Superclásico: \"<strong>Ayer mirando el partido, hasta yo tenía ganas de jugar con esa hinchada que se refleja y apoya al equipo</strong>\", comentó.</p>\n<p>Ortiz habló sobre sus características y se describió: \"<strong>Estoy informado, me gusta y miro fútbol. Soy apasionado; vi esto y eso es una respuesta fundamental</strong>\", sentenció.</p>\n<p><strong>Según el presidente de Colo Colo Anibal Mosa</strong>, el nuevo técnico será presentado durante este lunes, día en que Fernando Ortiz comenzará su nueva era en el \"Cacique\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOEG_tBjJEf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOEG_tBjJEf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-y-su-nuevo-desafio-en-colo-colo-es-una-gran-ilusion/2025-09-01/112125.html","streamUrl":null,"titleText":"Fernando Ortiz y su nuevo desafío en Colo Colo: Es una gran ilusión","uid":"d75faca7-a26e-4cdf-b29b-562cd8e74bc3","updateDate":"2025-09-01T15:21:25.000Z"},{"mainText":"<p>El presidente chino, <strong>Xi Jinping</strong>, su homólogo ruso, <strong>Vladímir Putin</strong>, y el primer ministro indio, <strong>Narendra Modi</strong>, escenificaron este lunes en Tianjin su sintonía en la <strong>25ª cumbre de la Organización de Cooperación de Shanghái</strong>, con mensajes que cuestionaron la hegemonía occidental y defendieron un orden multipolar.</p>\n<p>Xi anunció que China destinará este año ayudas de unos 280 millones de dólares a los Estados miembros del bloque, al tiempo que pidió<strong> \"derribar muros y no construirlos\"</strong> y <strong>\"oponerse al hegemonismo\" y al \"proteccionismo\"</strong>, en una velada referencia a la guerra comercial desatada por el presidente estadounidense, <strong>Donald Trump.</strong></p>\n<p>El mandatario chino defendió que la OCS debe ser \"un pilar de la multipolaridad y de la democratización de las relaciones internacionales\" y que los países miembros \"jamás serán enemigos\".</p>\n<p>Putin, por su parte, agradeció los \"esfuerzos\" de China, la India y otros socios de la OCS para tratar de poner fin a la guerra en Ucrania y sostuvo que<strong> \"los intentos de Occidente de incorporar Ucrania a la OTAN son una de las causas\"</strong> del conflicto.</p>\n<p>Modi, en su intervención, reclamó una política de <strong>\"tolerancia cero\" contra el \"terrorismo transfronterizo, el separatismo y el extremismo\".</strong></p>\n<h2 ><span ><em><strong>Una declaración contra las injerencias internas</strong></em></span></h2>\n<p>La <strong>OCS rechazó las \"injerencias en asuntos internos\" usando los derechos humanos como \"pretexto\"</strong> y condenó las \"conmociones al comercio internacional\", en una declaración firmada por los líderes de los países miembros.</p>\n<p>Los Estados miembros \"abogan por la construcción de un mundo de paz duradera\" y se comprometieron a cooperar en <strong>\"la lucha contra el separatismo, el terrorismo y el extremismo\".</strong></p>\n<p>El texto <strong>condena \"de forma enérgica\" el atentado en la Cachemira administrada por la India el pasado abril</strong>, que dejó 26 muertos, y advierte contra \"la propagación de ideologías radicales, la intolerancia religiosa, la xenofobia, el nacionalismo violento y la discriminación racial y étnica\".</p>\n<p>Cabe recordar que la reunión de ministros de Defensa de la OCS en Qingdao, en junio, concluyó sin declaración común por las desavenencias entre India y Pakistán sobre terrorismo en torno al mencionado atentado.</p>\n<p>Asimismo, los miembros expresaron su<strong> \"profunda preocupación\" por el conflicto en Gaza</strong> y defendieron que <strong>\"la única manera de garantizar la paz y la estabilidad en Oriente Medio es una solución integral y justa a la cuestión palestina\".</strong></p>\n<p>El texto, sin embargo, <strong>no se refirió a la guerra en Ucrania.</strong></p>\n<h2 ><span ><em><strong>Reunión entre Modi y Putin</strong></em></span></h2>\n<p>Modi calificó hoy <strong>el fin de la guerra en Ucrania como \"un ruego de toda la humanidad\"</strong> en su reunión con Putin en los márgenes del evento.</p>\n<p>Saludó los \"esfuerzos recientes\" para lograr la paz y confió en que todas las partes adopten una postura constructiva, al tiempo que insistió en la necesidad de poner fin cuanto antes al conflicto.</p>\n<p>Modi recordó que<strong> India y Rusia han caminado \"hombro con hombro\"</strong> incluso en circunstancias difíciles, una relación estratégica que Nueva Delhi mantiene pese a la presión de Washington por las compras de crudo ruso.</p>\n<p>De hecho, Estados Unidos ha castigado a India con aranceles en represalia, lo que ha añadido tensión a la política exterior india en un momento en que Modi busca equilibrar sus alianzas con Occidente y su papel dentro de la OCS.</p>\n<p>La cumbre, que Pekín había presentado como<strong> la de mayor envergadura desde la fundación de la OCS en 2001</strong>, reunió este lunes en Tianjin a los líderes de sus países miembros y a mandatarios de países observadores y socios de diálogo como Turquía, Egipto o Birmania.</p>\n<p>Este miércoles, la capital china acogerá el desfile por el 80º aniversario del fin de la Segunda Guerra Mundial en el Pacífico, en el que está previsto que China exhiba su poderío militar y al que asistirán, además de Xi, líderes como Putin o el norcoreano Kim Jong-un.</p>\n<p>La OCS, que no cuenta con cláusulas de defensa mutua, a diferencia de la OTAN, tiene entre sus miembros a China, Rusia, India, Pakistán, Irán, Bielorrusia, Kazajistán, Kirguistán, Tayikistán y Uzbekistán, que en conjunto agrupan alrededor del 40 % de la población mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/cumbre-de-shanghai-china-rusia-e-india-se-unieron-frente-a-tensiones/2025-09-01/101029.html","streamUrl":null,"titleText":"Cumbre de Shanghái: China, Rusia e India se unieron frente a tensiones con EE.UU.","uid":"c56ed4e6-9a0f-4c1b-a0cd-cad891d88432","updateDate":"2025-09-01T14:10:29.000Z"},{"mainText":"<p><strong>El terremoto </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/terremoto-en-afganistan-dejo-al-menos-800-personas-fallecidas/2025-09-01/080050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que ha dejado más de 800 muertos en Afganistán</a> <strong>es una manifestación recurrente de la realidad de uno de los lugares más peligrosos del mundo para sufrir un sismo.</strong></p>\n<p>La altísima mortalidad de sus terremotos <strong>se debe a una combinación letal de pobreza, decenios de guerra y un terreno implacable.</strong></p>\n<p>A continuación, cuatro factores que determinan especialmente esta fragilidad:</p>\n<h2><span ><em><strong>Un país atravesado por fallas</strong></em></span></h2>\n<p><strong>Afganistán se asienta sobre el punto de colisión de dos gigantescas placas tectónicas, la placa índica,</strong> que se desplaza hacia el norte, choca y se desliza bajo la placa euroasiática.</p>\n<p>Este choque es el que ha creado la cordillera del Hindu Kush, una de las zonas sísmicamente más activas del planeta<strong>. El país está atravesado por fallas y los terremotos</strong>, como el de este domingo, <strong>suelen ser poco profundos,</strong> lo que significa que la energía se libera muy cerca de la superficie y multiplica la violencia de la sacudida.</p>\n<p><strong>La provincia de Kunar</strong>, la más afectada por el terremoto de anoche,<strong> es un laberinto de valles en la región del Hindu Kush:</strong> la complejidad de este terreno hace que el acceso para los equipos de rescate sea muy complicado, con aldeas enteras que pueden quedar aisladas durante días.</p>\n<h2><span ><em><strong>La vulnerabilidad estructural</strong></em></span></h2>\n<p>La principal causa de muerte en los terremotos afganos no es el temblor en sí, <strong>sino el colapso de las viviendas como consecuencia de la sacudida.</strong></p>\n<p>En las zonas rurales, <strong>la inmensa mayoría de la población habita en casas de ladrillos de barro y paja o de piedra sin reforzar.</strong></p>\n<p>Estas construcciones son extremadamente frágiles ante los movimientos sísmicos, porque en lugar de doblarse con el movimiento estallan y se desploman, aplastando a sus ocupantes sin dejar espacios de supervivencia.</p>\n<p>La pobreza endémica<strong> impide el uso de materiales más resistentes</strong> y la aplicación de códigos de construcción seguros.</p>\n<h2><span ><em><strong>Las cicatrices de la guerra y el aislamiento</strong></em></span></h2>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/conflicto/el-museo-del-terror-taliban-de-ollas-a-presion-cafeteras-bomba-a/2025-08-12/092241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Cuatro decenios de conflicto armado</strong></a> han destruido la capacidad de Afganistán para prepararse y responder a desastres.</p>\n<p>La infraestructura básica, como carreteras, hospitales y redes de comunicación, <strong>es precaria o inexistente en muchas áreas.</strong></p>\n<p><strong>Esto convierte las operaciones de rescate en una pesadilla logística,</strong> porque los equipos de ayuda tardan días en llegar a aldeas remotas en valles montañosos que, a menudo, quedan completamente aisladas por los deslizamientos de tierra que provocan los propios sismos.</p>\n<h2><em><span ><strong>Un Estado sin recursos</strong></span></em></h2>\n<p><strong>El Estado afgano</strong>, tanto durante el régimen anterior <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/la-cpi-emitio-ordenes-de-arresto-contra-dos-lideres-talibanes/2025-07-09/002612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como ahora bajo el talibán</a>, <strong>carece de los recursos necesarios para hacer frente a una catástrofe de esta magnitud.</strong></p>\n<p><strong>No existen equipos de búsqueda y rescate urbanos bien equipados</strong>, ni una flota de helicópteros suficiente, ni un sistema sanitario capaz de gestionar miles de heridos simultáneamente.</p>\n<p>El aislamiento internacional del gobierno talibán <strong>dificulta aún más la coordinación y la llegada rápida de la crucial ayuda humanitaria exterior. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/por-que-afganistan-es-una-trampa-sismica-muy-vulnerable-a-los/2025-09-01/104726.html","streamUrl":null,"titleText":"¿Por qué Afganistán es una \"trampa sísmica\" muy vulnerable a los terremotos?","uid":"52a5ac34-88f3-4c07-a422-55ac1d42e576","updateDate":"2025-09-01T14:47:26.000Z"},{"mainText":"<p>El regreso de <strong>\"Fiebre de Baile\"</strong> va tomando forma cada vez más, y es que este lunes, el estelar de Chilevisión <strong>confirmó la participación de Pastelito Jr.</strong></p>\n<p>El artista circense, hijo de Agustín Maluenda -que dio que hablar el año pasado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/humor/hijo-de-pastelito-confirmo-relacion-con-antonella-henriquez-hija-de/2024-05-14/155026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al tener una relación con la hija de Ruperto</a>, Antonella Henríquez-, probará una nueva faceta artística,<strong> donde pondrá a prueba sus habilidades en la pista de baile. </strong></p>\n<p><strong>\"En mi familia el talento es tradición\"</strong>, dijo el joven en un clip de redes sociales, señalando que si bien, en el circo hay \"varias destrezas\", no sabe si estás ayudarán en la competencia. </p>\n<p>Bajo esta línea, Maluenda mencionó que quiere ser \"audaz, arriesgado y darlo todo por el baile\". </p>\n<p><strong>\"Vengo a demostrar que un artista de circo brilla en cualquier escenario\"</strong>, sentenció el artista, que ha hecho carrera internacional. </p>\n<p>Anteriormente, Pastelito Jr. puso a prueba sus habilidades en el canto al participar del programa \"The Voice\". </p>\n<p>Así, el joven<strong> se convierte en el cuarto participante en la lista de confirmados del program</strong>a, conformada por Cony Capelli, Nicole \"Luli\" Moreno y Kike Acuña.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOC2TU8DVPC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOC2TU8DVPC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/brilla-en-cualquier-escenario-pastelito-jr-es-el-nuevo-confirmado-de/2025-09-01/094502.html","streamUrl":null,"titleText":"\"Brilla en cualquier escenario\": Pastelito Jr. es el nuevo confirmado de \"Fiebre de Baile\"","uid":"dda5d3aa-52c2-4336-9682-a6b0109bd42a","updateDate":"2025-09-01T13:45:02.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> inició sus trabajos de cara a los partidos frente a <strong>Brasil y Uruguay</strong>, por el cierre de las <strong>Clasificatorias para el Mundial 2026</strong>.</p>\n<p>Por eso, durante esta mañana llegaron al país varios de los seleccionados que militan en clubes extranjeros. <strong>Uno de los que arribó a Santiago temprano en esta jornada fue Rodrigo Echeverrí</strong>a, volante de León de México.</p>\n<p>\"Ya estamos eliminados, pero la intención es terminar de la mejor manera posible, con <strong>una nueva nómina, con muchos chicos jóvenes, así que, esperemos estar a la altura</strong>. Queremos dejar una buena impresión para lo que viene\", comenzó diciendo el mediocampista.</p>\n<p>\"Tenemos un cuerpo técnico que hace las cosas bien. Conozco a Nicolás Córdova, trabaja de muy buena forma. <strong>Espero que nos podamos adaptar rápido y poder hacer una buena doble fecha, que la necesitamos para cerrar bien dentro de todo lo malo</strong>\", añadió.</p>\n<p>Además, se refirió a la responsabilidad que tendrán algunos jugadores ante la ausencia de los integrantes de la Generación Dorada: \"<strong>Hay varios líderes que llevan bastante tiempo en la selección, como Paulo Díaz, Gabriel Suazo y Guillermo Maripán</strong>. Hay jugadores para afrontar este desafío y tienen el respaldo de todo el plantel\".</p>\n<p>Por último, Echeverría tuvo palabras para el Mundial Sub 20 que se jugará en Chile entre septiembre y octubre: \"<strong>Es una cita súper importante para nuestro país. Han salido varios jugadores jóvenes con mucha calidad y esperemos que puedan ser un aporte</strong>. Son jugadores de Selección y están capacitados para eso. Les deseo todo el éxito posible y los estaremos apoyando\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/echeverria-y-nomina-de-la-roja-sin-generacion-dorada-hay-varios/2025-09-01/102245.html","streamUrl":null,"titleText":"Echeverría y nómina de la Roja sin Generación Dorada: \"Hay varios líderes\"","uid":"b672c777-8c55-46c4-80c6-ba1cdef4c356","updateDate":"2025-09-01T14:22:45.000Z"},{"mainText":"<p>En la previa de viajar a Chile para integrarse a la selección nacional, <strong>Ben Brereton selló su fichaje en Derby County, un histórico club inglés y este día lunes la institución publicó una entrevista con el ahora exjugador de Southampton.</strong></p>\n<p>\"Hablé con el míster aquí, y desde entonces no dudé en venir a jugar más partidos y ayudar al equipo.<strong> Al fin y al cabo, es un gran club, así que no dudé en hacerlo\", dijo</strong> al sitio web de los \"carneros\".</p>\n<p>\"Tengo muchos buenos amigos aquí (en Derby) que hablan maravillas de él (Eustace). Fue brillante conmigo por teléfono y, desde ese momento, lo único que realmente quería era fichar por el Derby County\", añadió.</p>\n<p>Brereton se mostró ansioso por debutar en su nueva escuadra: \"Quiero jugar tantos partidos como pueda.<strong> Quiero marcar goles, ayudar al equipo, crear ocasiones y ser un buen compañero. Estoy muy emocionado de participar en esta temporada.</strong> Sé que el Derby ha fichado a muchos jugadores; tengo muchas ganas de conocerlos y ponerme manos a la obra\", comento.</p>\n<p>Por último, sostuvo: \"Llevo un año en el Southampton y no he jugado tanto como quisiera (...) <strong>estoy encantado de estar aquí y tengo muchas ganas de empezar con los chicos\", complementó.</strong></p>\n<p>Consignar que antes de estrenarse en Derby County, Brereton tendrá que viajar a Santiago para sumarse a los trabajos de la Roja de cara a los partidos ante Brasil y Uruguay por el cierre de esta Clasificatorias para el Mundial 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/brereton-y-la-clave-para-fichar-en-derby-county-el-dt-fue-brillante/2025-09-01/101659.html","streamUrl":null,"titleText":"Brereton y la clave para fichar en Derby County: \"El DT fue brillante conmigo\"","uid":"c33340b4-a63f-4846-85c0-39581d2fe8f7","updateDate":"2025-09-01T14:16:59.000Z"},{"mainText":"<p ><strong>El senador Rodrigo Galilea, presidente de Renovación Nacional (RN)</strong>,<strong> marcó una profunda diferencia entre Chile Vamos y el Partido Republicano</strong> al recordar el comportamiento de la tienda liderada por José Antonio Kast durante los momentos <strong>\"más difíciles\"</strong> del segundo gobierno de Sebastián Piñera (2018-2022).</p>\n<p >\"En el segundo gobierno del Presidente Piñera, <strong>en el momento en que más difíciles estaban las cosas, el Partido Republicano <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-matthei-gobernaria-como-pinera-ii-que-retrocedio/2025-03-04/085409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se declaró opositor</a>. Y fue un opositor duro,</strong> no fue simplemente así no más, <strong>y eso generó muchas más dificultades para el presidente Piñera en sacar adelante las cosas</strong>\", aseveró el legislador en conversación con <strong>El Diario de Cooperativa</strong>.</p>\n<p >\"No solamente se declararon opositores por no compartir la manera en que se estaban llevando las cosas en lo político, <strong>sino que también fueron críticos hasta hasta en cómo se llevó el manejo de la pandemia</strong>, cosa que Chile y el gobierno del Presidente Piñera <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/a-cinco-anos-de-la-pandemia-84-aprueba-gestion-de-pinera-y-41/2025-03-17/101058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha sido felicitado en todo el mundo</a>.<strong> El Partido Republicano hasta en eso fue crítico del Presidente Piñera</strong>\", puntualizó.</p>\n<p >Galilea también recordó la postura que adoptaron desde republicanos tras el 18 de octubre de 2019: <strong>\"La verdad es que en los momentos en que probablemente más ayuda y fortaleza necesitaba el Presidente Piñera <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/exdiputado-urrutia-pinera-fue-un-cobarde-para-el-estallido/2025-08-17/215630.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para superar lo que era el estallido social</a></strong>, que fue una crisis profundísima del país, <strong>hubo algunos que seguimos siempre apoyando</strong> a seguir poniéndole el hombro ya sacar adelante el gobierno del presidente Piñera con él a la cabeza; y hay otros que, en ese mismo momento, cuando más se necesitaba, dijeron <strong>'yo me bajo del barco, me transformo en opositor y hago las cosas aún más difíciles'</strong>\".</p>\n<h2 ><em><strong>Galilea descarta descuelgues</strong></em></h2>\n<p >El timonel de RN también<strong> se refirió a los recientes apoyos que ha sumado la candidatura presidencial de José Antonio Kast (Partido Republicano)</strong> y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-matthei-descarta-descuelgues-hacia-kast-son-independientes/2025-08-31/141507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descartó que se trata de<strong> \"descuelgues\"</strong></a> desde Chile Vamos.</p>\n<ul>\n<li><strong>[Lea también]</strong> <em><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/extimoneles-rn-desdramatizan-fuga-de-apoyos-desde-chile-vamos-hacia-kast/2025-08-29/140952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Extimoneles RN desdramatizan fuga de apoyos desde Chile Vamos hacia Kast</a></em></li>\n</ul>\n<p ><strong>\"Los nombres que han aparecido nunca han estado trabajando en la campaña de Evelyn Matthei.</strong> Por lo tanto,<strong> para mí no son descolgados</strong>, son personas que tienen su trayectoria, pero lo anuncian 'marketeramente' como que fuera un descuelgue, <strong>pero la verdad es que no hay ningún descuelgue porque nunca estuvieron en en el comando ni en los equipos de trabajo de Evelyn Matthei</strong>\", aseguró el senador.</p>\n<p >Galilea también descartó que los supuestos descuelgues se basen en los resultados de las encuestas, puesto que no cree que <strong>\"sean tan frágiles las convicciones\"</strong> de quienes trabajaron con Sebastián Piñera, pero que ahora optaron por apoyar al Partido Republicano.</p>\n<p ><strong>\"No quiero ser despectivo ni mirar en menos a nadie\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/galilea-repaso-a-republicanos-fue-un-opositor-duro-en-el-peor-momento/2025-09-01/094538.html","streamUrl":null,"titleText":"Galilea repasó a Republicanos: \"Fue un opositor duro\" en el peor momento del gobierno de Piñera","uid":"aa30bb3f-0196-4fb8-a584-c5cbc20c9191","updateDate":"2025-09-01T13:45:38.000Z"},{"mainText":"<p><strong>Septiembre es un mes clave para el mundo automotriz.</strong> Es cuando llega la <strong>nueva generación 2026 de autos a Chile</strong>, con mayor tecnología, eficiencia y novedades en seguridad. Al mismo tiempo, los concesionarios ofrecen buenas oportunidades en el mercado de <strong>autos usados</strong>, lo que convierte a este mes en un momento ideal para decidir cómo y cuándo renovar tu vehículo.</p>\n<p>Además, entre el <strong>2 y el 4 de septiembre</strong>, se realizará <a rel=\"link a una nota absoluta 1\" href=\"https://cyber.cl/autoday\" data-process=\"2\" data-control=\"1\" target=\"_blank\">AutoDay</a>, un evento online que reúne a marcas de la industria con descuentos en autos, accesorios y seguros.</p>\n<p>En este escenario, <strong>Consorcio te acompaña con un beneficio especial</strong>: durante el AutoDay podrás contratar tu Seguro de Auto con un <strong>20% de descuento en todas las cuotas.</strong> Si compras un vehículo nuevo, la contratación es aún más simple porque no suele requerir inspección. Y si se trata de un auto usado, o quieres asegurar un vehículo que ya tienes, solo necesitas realizar una <strong>autoinspección online desde tu celular</strong> y si el riesgo es aprobado ya queda activa tu cobertura. Todo el proceso es <a href=\"https://sitio.consorcio.cl/seguro-automotriz?utm_source=cns_mkg_comunicaciones&utm_medium=prensa-cooperativa&utm_campaign=autoday\" target=\"_blank\">simple, 100% digital y seguro.</a></p>\n<p>Porque <strong>comprar un auto no es solo elegir el modelo o la forma de pago</strong>: también significa contar con un respaldo real cuando lo necesitas. Ahí es donde las <strong>asistencias marcan la diferencia</strong>: son las que te acompañan en el día a día, en esas situaciones cotidianas que nadie planea pero que ocurren.</p>\n<p>Un buen seguro de auto no solo repara daños; también te ayuda cuando pinchas un neumático en plena carretera, cuando la batería falla en la mañana o cuando necesitas un vehículo para seguir con tu rutina mientras el tuyo está en el taller.</p>\n<p>El <strong>Seguro de Auto Consorcio</strong> incluye múltiples asistencias pensadas para esas emergencias, como <a rel=\"link a una nota absoluta 4\" href=\"https://sitio.consorcio.cl/seguros-asistencias/seguro-automotriz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asistencia en ruta 24/7</a>, vehículo de reemplazo si la reparación de tu auto se extiende más de lo previsto o conductor de reemplazo cuando no puedes manejar.</p>\n<p>Son beneficios que entregan<strong> soluciones concretas</strong> y te dan <strong>tranquilidad desde el primer kilómetro.</strong></p>\n<p ><strong><em>Este es un contenido presentado por Consorcio.</em></strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/autoday-y-septiembre-el-escenario-perfecto-para-asegurar-tu-auto-con/2025-08-29/144335.html","streamUrl":null,"titleText":"AutoDay y septiembre: el escenario perfecto para asegurar tu auto con Consorcio","uid":"c8fbd323-58b4-4e92-a08f-a486af5986f5","updateDate":"2025-08-29T18:43:35.000Z"},{"mainText":"<p><strong>Metro de Santiago transportó un total de 56,4 millones de personas en julio de 2025</strong>, cifra que significa una variación interanual de 3,2%, de acuerdo a los datos del Instituto Nacional de Estadísticas (INE).</p>\n<p>Además, el <a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/docs/default-source/transporte-y-comunicaciones/boletines/2025/boletín-transporte-y-comunicaciones-julio-2025.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boletín de Transporte y Comunicaciones</a> mostró que el total de vehículos controlados en plazas de peaje a nivel nacional anotó una variación interanual de 2%, con 57,6 millones de pasadas.</p>\n<p>El <strong>flujo vehicular controlado en pórticos de autopistas urbanas de la Región Metropolitana registró un alza de 3,1%</strong>, contabilizando 136,9 millones de pasadas de vehículos, agregó le reporte.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DOEARCljoAy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOEARCljoAy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chile.INE (@chile.ine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-transporto-a-56-4-millones-de-personas-durante-julio-de-2025/2025-09-01/101552.html","streamUrl":null,"titleText":"Metro transportó a 56,4 millones de personas durante julio de 2025","uid":"3505a0e7-b2cc-4a60-af7d-21eba69ec5be","updateDate":"2025-09-01T14:15:52.000Z"}]
