[{"mainText":"<p>Una muy buena presentación tuvo <strong>el piloto chileno Tomás de Gavardo en el Fenek Rally</strong> este lunes 17 de noviembre, <strong>al adjudicarse la Etapa 1 con 20 minutos de ventaja sobre su más cercano rival</strong> en un tramo de 283 kilómetros totales de carrera y es el líder del certamen.</p>\n<p>El corredor chileno realizó una muy buena prueba registrando para los 207 kilómetros de especial <strong>3 horas 05 minutos 40 segundos</strong>, aventajando al francés Tom Deest, quien arribó con 3:25'08\"; y a la española Sara García con 3:33'08\".</p>\n<p>\"La etapa fue súper rápida. Pasamos por muchos lugares ya recorridos del rally de Marruecos de hace un mes. Me acordaba de ciertos caminos, pero igual con mucha atención en la navegación para no cometer errores. Me tocó largar desde atrás por la ubicación en el Prólogo. <strong>Pude pasar a varios rivales y quedarme con la etapa. Impuse un ritmo alto y me sentí bien, tomando buenas decisiones. Estoy expectante para mañana (martes 18)\".</strong></p>\n<p>\"Ojalá vuelva a tener un un buen ritmo, aunque siempre hay que tener cuidado con el desierto de Marruecos que es complicado, con muchas rocas y sorpresas.<strong> Lo importante es seguir con la buena preparación para el Dakar 2026</strong>\", indicó Tomás de Gavardo, quien el 8 de noviembre de 2021 ganó su primera etapa internacional en el Rally de Túnez.</p>\n<p>La competencia se disputó con la participación de 43 pilotos europeos y oceánicos, quienes cubrieron la distancia de los 207 kilómetros cronometrados por trazados de tierra (83%), piedras y rocas (5%), arena (5%) y asfalto (3%), por el cual <strong>De Gavardo tuvo un recorrido ideal, sin incidentes ni caídas que le permitió tomar una ventaja de 20 minutos y 03 segundos sobre sus rivales.</strong></p>\n<p>Con esta actuación, el huelquenino será el primero en salir con la responsabilidad de abrir ruta, una acción que generalmente no es muy propicia para el resultado final. Sin embargo, como los pilotos van saliendo cada 1 minuto, podrá manejar el lapso de tiempo que tiene con su más cercano que es de 20 minutos.</p>\n<p>La Etapa 2 de este martes 18 de noviembre tendrá el recorrido más largo en su total con 324 kms, de los cuales 209 serán de especial por pisos de tierra (84%), arena (9%), dunas (6%) y piedras (1%).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/motos/tomas-de-gavardo-conquisto-la-etapa-1-del-rally-de-marruecos/2025-11-17/170237.html","streamUrl":null,"titleText":"Tomás de Gavardo conquistó la etapa 1 del Rally de Marruecos","uid":"77f76a1b-b2fb-4a33-a87f-6748c8fb4dab","updateDate":"2025-11-17T20:02:37.000Z"},{"mainText":"<p>El tarotista <strong>Pedro Engel</strong> entregó un sentido mensaje tras someterse una cirugía por una trombosis pulmonar.</p>\n<p>A través de su cuenta de Instagram el ex <em>Canal 13</em> publicó un par de publicaciones en las que relataba su estadía en la clínica cuando su vida, según su percepción, era incierta. \"Después de momentos de <strong>conversaciones espirituales con mi alma</strong> ya estoy de vuelta\", comenzó relatando Engel.</p>\n<p>\"Ya estoy en mi casa con decenas de remedios y con tanto amor que recibí. Gracias gracias ahora comienza el camino para sanar\", agregó.</p>\n<p>En otro posteo, el tarotista relató que \"<strong>cuando entras en un hospital eres muy frágil</strong>. Te sacas los zapatos, la ropa, y te vas despojando de tu rutina\".</p>\n<p>\"Vamos con la camilla a un piso, a otro piso. Quedas en un pasillo, en un box. Sales a otro pasillo, un ascensor, vuelves al box, y así pasan las horas,<strong> sin saber si ya estás muriendo o sanando</strong>. Eso sentí\", recordó Pedro Engel.</p>\n<p>Luego de conocer el positivo resultado de su operación, Engel aseguró que <strong>\"te das cuenta que es un aviso, un tiempo de gracias, una segunda oportunidad\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRJp4NTAKld/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRJp4NTAKld/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pedro Engel Bratter (@pedroe)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pedro-engel-entrego-sentida-reflexion-tras-superar-una-trombosis/2025-11-17/164501.html","streamUrl":null,"titleText":"Pedro Engel entregó sentida reflexión tras superar una trombosis pulmonar: \"Una segunda oportunidad\"","uid":"d537528d-45d0-4de8-b563-3aabc439f45e","updateDate":"2025-11-17T19:45:01.000Z"},{"mainText":"<p>El <strong>Festival de Cine China Jinji Baihua 2025</strong> concluyó la noche del 15 de noviembre en el <strong>Gran Teatro del Estrecho de Xiamen</strong>, donde se revelaron los 20 premios de la 38ª edición de los Premios Jinji.</p>\n<p>El evento, que se extendió del 11 al 15 de noviembre, reunió a cineastas, público y la industria audiovisual en una celebración que destacó por su alcance, innovación y relevancia para el cine chino y su vínculo internacional.</p>\n<h2><strong><em>Un festival que llenó la ciudad de cine y actividades</em></strong></h2>\n<p>Durante cinco días, Xiamen vivió una verdadera fiesta cinematográfica. El Festival de Cine China Jinji Baihua<strong> exhibió 158 películas</strong>, organizó 46 encuentros con creadores, activó 20 cines asociados y desplegó una agenda robusta de foros, talleres, rodajes, temporadas culturales y exhibiciones.</p>\n<p>La idea de <strong>\"toda la ciudad con Jinji\"</strong> se sintió en calles, teatros, museos y espacios comunitarios, donde ciudadanos y turistas participaron activamente.</p>\n<p>Este 2025, el festival introdujo varios cambios para acercar aún más el cine a la comunidad:</p>\n<ul>\n<li>Debut del Foro Jinji·Gulangyu en formato \"foro + salón\".</li>\n<li>Serie de Foros de Cine Jinji, con foco en guionistas, directores y análisis académico.</li>\n<li>Exhibiciones benéficas en nueve ciudades y un distrito de Fujian, con 100 funciones gratuitas bajo el ciclo \"Películas de la Buena Fortuna\".</li>\n<li>Expansión de actividades culturales como la Temporada de Vida de Cine Jinji Baihua y la muestra artística \"Dibujando Xiamen – Luz y Tinta\".</li>\n</ul>\n<p>La presencia tecnológica también marcó el tono del festival con la noche de cine<strong> AI Jinji</strong>, la temporada de realidad virtual y la final del plan audiovisua<strong>l \"Golden Light\"</strong> de Jinji × Douyin, reforzando el protagonismo de la innovación en la industria.</p>\n<h2><strong><em>Alfombra roja permanente y participación ciudadana</em></strong></h2>\n<p>Este año, la icónica alfombra roja (realizada en la \"Avenida de los Sueños Jinji Baihua\") se consolidó como <strong>un nuevo atractivo cultural</strong> de Xiamen. Tras el festival, quedará abierta de forma permanente para turistas y residentes.</p>\n<p>Por primera vez, <strong>la ceremonia de clausura se transmitió en vivo en 20 cines de la ciudad</strong>, ampliando la experiencia al público general y reforzando la identidad del evento como una celebración abierta.</p>\n<p>Además, <strong>las actividades comunitarias continuaron siendo un sello del festival</strong>, con visitas a museos locales y exhibiciones en barrios populares, reforzando el puente entre cultura, educación y cine.</p>\n<h2><strong><em>Los grandes ganadores de los Premios Jinji 2025</em></strong></h2>\n<p>El 2025 marcó un hito especial:<strong> el 120º aniversario del cine chino</strong>. En ese contexto, los Premios Jinji destacaron obras que conectan tradición, memoria y nuevas narrativas.</p>\n<ul>\n<li>Mejor Película de Historia: <strong>Buen Material</strong></li>\n<li>Mejor Actriz:<strong> Song Jia, por Buen Material</strong></li>\n<li>Mejor Actriz de Reparto:<strong> Zhong Chuxi, por Buen Material</strong></li>\n<li>Premio Especial del Jurado: Ejército Voluntario: <strong>Batalla por la Supervivencia</strong></li>\n<li>Mejor Director: <strong>Chen Sicheng y Dai Mo, por Detective Chinatown 1900</strong></li>\n<li>Mejor Actor: <strong>Yi Yangqianxi por Pequeño Yo (el ganador más joven en la historia del premio)</strong></li>\n<li>Mejor Actor de Reparto:<strong> Yuan Fuhua, por La Reina de las Empanadillas</strong></li>\n</ul>\n<p>Los Premios Jinjireafirmaron el rol del festival como una vitrina para lo mejor del cine chino contemporáneo, con <strong>obras que dialogan con la historia</strong> del país, su presente y sus nuevos talentos.</p>\n<h2><strong><em>Xiamen y el cine: una historia de 120 años</em></strong></h2>\n<p>La relación entre Xiamen y el cine no es casual. En 1905, la isla de Gulangyu fue escenario de una de las primeras proyecciones cinematográficas en China, iniciando un vínculo que hoy cumple 120 años.</p>\n<p>Desde que los Premios Jinji se establecieron en Xiamen en 2019, la ciudad se ha consolidado como un <strong>polo audiovisual destacado, combinando industria, turismo cultural y participación ciudadana.</strong></p>\n<p>Con la clausura del Festival de Cine China Jinji Baihua 2025, Xiamen vuelve a posicionarse como un<strong> puente entre tradición y futuro</strong>, entre la cultura china y el público internacional, incluido el latinoamericano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/xiamen-vivio-una-fiesta-cinematografica-con-el-festival-jinji/2025-11-17/170256.html?=efectochina","streamUrl":null,"titleText":"Xiamen vivió una fiesta cinematográfica con el Festival Jinji","uid":"9fd71373-d7da-4dde-ad89-a88cb00682ab","updateDate":"2025-11-17T20:02:56.000Z"},{"mainText":"<p ><strong>Decenas de colonos israelíes,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-permitira-a-colonos-entrar-a-zonas-de-cisjordania-prohibidas/2024-05-22/102853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que residen ilegalmente en Cisjordania ocupada</a>, <strong>quemaron este lunes tres viviendas y diversos vehículos en la aldea de Jabaa</strong>, al suroeste de la ciudad palestina de Belén.</p>\n<p >Grupos de colonos atacaron, <strong>incendiaron tres casas y otros tres vehículos,</strong> además de una caravana, informó a la agencia <em><strong>Wafa</strong></em> el jefe del consejo de esta aldea, <strong>Dhiab Mashaleh.</strong></p>\n<p ><strong>Los vecinos fueron quienes apagaron los fuegos sin que hubiera herido</strong>s, más allá de los daños materiales.</p>\n<p >El Ejército israelí dijo que policías y soldados habían sido desplegado en Jabaa tras ser informados de que <strong>\"decenas de civiles israelíes habían incendiado y vandalizado casas y vehículos en la zona\"</strong>, según un comunicado.</p>\n<p >Preguntados por la agenia de noticias <em>EFE,</em> no detallaron si habían arrestado a alguno de los agresores. El comunicado dice que <strong>\"las fuerzas de seguridad israelíes están realizando búsquedas para localizar a los responsables\"</strong>.</p>\n<p ><strong>Poco antes, colonos habían quemado una casa, dos vehículos y agredido a varios palestinos en otro ataqu</strong>e, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/un-mes-del-alto-al-fuego-entre-israel-y-hamas-rehenes-ataques-e/2025-11-10/113019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que son casi diarios</a>, <strong>contra la ciudad de Sair</strong>, al noreste de la urbe palestina de Hebrón.</p>\n<p ><strong>\"Los disturbios provocados por judíos en Judea y Samaria perjudican al Estado de Israel,</strong> avergüenzan al judaísmo y dañan el proyecto de asentamientos. Ellos no son nosotros\", se apresuró a denunciar en X el ministro israelí de Exteriores, <strong>Gideon Saar,</strong> quien urgió a actuar con <strong>\"mano dura\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The Jewish rioters in Judea and Samaria harm the State of Israel, disgrace Judaism, and cause damage to the settlement project. <br />\n\nThey are not us. They are not the State of Israel. <br />\n\nThe IDF, the Shin Bet, and the Israel Police must act decisively and firmly to stop this rampage,…</p>\n— Gideon Sa'ar | גדעון סער (@gidonsaar) <a href=\"https://twitter.com/gidonsaar/status/1990485301127491654?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>El ministro de Defensa, Israel Katz</strong>, calificó a los colonos de<strong> \"anarquistas violentos y criminales\"</strong> y dijo que no se permitirá ningún acto de violencia que \"difame a la población de los asentamientos\" (colonos) o dañe a los soldados.</p>\n<h2 ><span ><em><strong>Netanyahu pide aplicar \"todo el peso de la ley\"</strong></em></span></h2>\n<p ><strong>El primer ministro israelí, Benjamín Netanyahu</strong>, pidio este lunes a llevar ante la justicia a los colonos israelíes -a quienes se refirió como \"alborotadores\".</p>\n<p ><strong>\"Considero con suma gravedad los violentos disturbios y el intento de un pequeño grupo extremista,</strong> que no representa a los habitantes de Judea y Samaria, de tomarse la justicia por su mano. Exhorto a las fuerzas del orden a que <strong>apliquen todo el peso de la ley contra los alborotadores</strong>\", dijo en un comunicado.</p>\n<p >\"Me ocuparé personalmente de este asunto y convocaré a los ministros pertinentes lo antes posible para abordar esta grave situación\", añadió sin dar más detalles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/colonos-israelies-queman-viviendas-y-autos-de-palestinos-cerca-de-belen/2025-11-17/163616.html","streamUrl":null,"titleText":"Colonos israelíes queman viviendas y autos de palestinos cerca de Belén","uid":"8f834b36-4da3-4698-864c-66db41126787","updateDate":"2025-11-17T19:36:16.000Z"},{"mainText":"<p>Un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/fiscalia-invoco-ley-antiterrorista-contra-dos-detenidos-por-ataque/2025-11-13/215352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">camión forestal fue </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/fiscalia-invoco-ley-antiterrorista-contra-dos-detenidos-por-ataque/2025-11-13/215352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendiado</a> durante la madrugada en Nueva Imperial</strong>, en un ataque que incluyó un lienzo reivindicatorio y activó un operativo policial en la zona.</p>\n<p>Desconocidos quemaron el camión forestal que <strong>permanecía estacionado en la vía pública</strong>, afectando gran parte de la cabina y parte de la carrocería.</p>\n<p>El comisario de la PDI, <strong>René Valenzuela</strong>, detalló que \"durante el trabajo científico-técnico realizado por personal especializado, se encontró en el lugar <strong>un lienzo adjudicatorio vinculado a la violencia rural\"</strong>.</p>\n<p>La policía civil montó un amplio operativo en el sector para intentar ubicar a los responsables, aunque sin resultados hasta ahora. El ataque no dejó personas lesionadas, pero sí un lienzo firmado por un <strong>órgano de resistencia territorial</strong> que exigía la <strong>libertad de comuneros mapuche</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/quemaron-un-camion-en-ataque-incendiario-en-nueva-imperial/2025-11-17/162901.html","streamUrl":null,"titleText":"Quemaron un camión en ataque incendiario en Nueva Imperial","uid":"1369cfa3-6f7b-4f47-931a-2c4eb96bcaf3","updateDate":"2025-11-17T19:29:01.000Z"},{"mainText":"<p>Una investigadora de la Universidad de Curtin, en Australia, identificó una nueva especie de <strong>abeja con pequeños cuernos \"demoníacos\" en la cabeza</strong> y su apariencia poco habitual generó amplio interés en redes sociales.</p>\n<p>Se trata del insecto denominado <strong>Megachile (Hackeriapis) lucifer</strong>, que fue descubierto en la región de Bremer Range, entre Norseman y Hyden, mientras se realizaba un estudio sobre una flor silvestre catalogada en peligro crítico de extinción.</p>\n<p>La científica <strong>Kit Prendergast</strong> aseguró que el nombre elegido responde a la apariencia de la hembra, que presentaba pequeños cuernos en su cabeza, además de una referencia personal relacionada con la serie Lucifer, que veía mientras elaboraba la descripción.</p>\n<p>El análisis genético confirmó que el espécimen no coincidía con ninguna especie de abeja previamente registrada, lo que lo posiciona como el <strong>primer nuevo integrante de este grupo identificado en más de veinte años</strong>.</p>\n<p>La investigadora advirtió que la actividad minera presente en el sector <strong>podría poner en riesgo la conservación de esta y otras especies nativas</strong>, debido a la falta de estudios que permitan conocer su función ecológica y su relación con la flora amenazada.</p>\n<p>\"Muchas empresas mineras todavía <strong>no realizan estudios sobre las abejas nativas</strong>, por lo que es posible que estemos pasando por alto especies no descritas, incluidas aquellas que desempeñan un papel crucial en el apoyo a plantas y ecosistemas amenazados\", explicó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/megachile-lucifer-descubren-nueva-especie-de-abeja-con-cuernos/2025-11-17/164626.html","streamUrl":null,"titleText":"\"Megachile lucifer\": Descubren nueva especie de abeja con cuernos \"demoníacos\"","uid":"b53664ae-03c6-490a-a6a1-0d6812a483c0","updateDate":"2025-11-17T19:46:26.000Z"},{"mainText":"<p>Nintendo y Sony revelaron las primeras imágenes de la esperada <strong>película live action</strong> de <strong>\"The Legend of Zelda\"</strong>.</p>\n<p>Las fotografías muestran a <strong>Benjamin Evan Ainsworth como \"Link\"</strong> en su clásico traje verde y a <strong>Bo Bragason como una \"Zelda\"</strong> más moderna con el look de \"Breath of the Wild\".</p>\n<p>Este largometraje contará con la dirección de <strong>Wes Ball</strong> (\"The Maze Runner\", \"Kingdom of the Planet of the Apes\") y tendrá la supervisión directa de <strong>Shigeru Miyamoto</strong>, el creador de \"The Legend of Zelda\" y hombre ancla de Nintendo.</p>\n<p>\"The Legend of Zelda\" es una franquicia de videojuegos que debutó originalmente en 1986 y que es considerada como una de las sagas más populares de la industria con más de 150 millones de copias vendidas en todo el mundo.</p>\n<p>La película de \"The Legend of Zelda\" se estrenará en cines el próximo <strong>7 de mayo de 2027</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ja\">宮本です。素晴らしい大自然で、ゼルダ役のBo Bragasonさん、リンク役のBenjamin Evan Ainsworthさんとともに「ゼルダの伝説」実写映画の撮影を本格的に開始しました。撮影は順調に進んでいますので静かに見守っていただけると幸いです。劇場公開は2027年5月7日予定です。もうしばらくお待ちください。 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DbSAWWcCpC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DbSAWWcCpC</a></p>\n— 任天堂株式会社 (@Nintendo) <a href=\"https://twitter.com/Nintendo/status/1990434768853606880?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/revelan-primeras-imagenes-de-la-esperada-pelicula-de-the-legend-of/2025-11-17/160841.html","streamUrl":null,"titleText":"Revelan primeras imágenes de la esperada película de \"The Legend of Zelda\"","uid":"7fccc227-d5be-4e1a-bcd0-1fab2cd7613b","updateDate":"2025-11-17T19:08:41.000Z"},{"mainText":"<p>Por avance de un i<strong>ncendio forestal,</strong> el Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) solicitó la tarde de este lunes evacuar los sectores de Borriqueros y Queronche, en la comuna de Limache</strong> (Región de Valparaíso).</p>\n<p>Según informó el organismo, <strong>se declaró alerta roja debido a las condiciones climáticas que amenazan a sectores poblados,</strong> y se activó la mensajería SAE para el desarrollo de la evacuación preventiva de la población.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> por incendio forestal, solicita evacuar sector Borriqueros y Queronque en la comuna de Limache, Región de Valparaíso. Para reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.<br />\n\n<br />\n\nRECUERDA actuar con calma y… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/pTs0XrxnUr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pTs0XrxnUr</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1990484818514088293?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Corporación Nacional Forestal <strong>(Conaf) detalló que el siniestro ha consumido una superficie preliminar de 6 hectáreas</strong>, y que en el lugar se encuentran trabajando ocho brigadas terrestres, dos técnicos, dos aviones cisterna, maquinaria pesada y también personal de Bomberos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️EN COMBATE <a href=\"https://twitter.com/hashtag/IFQueronque?src=hash&ref_src=twsrc%5Etfw\">#IFQueronque</a> <a href=\"https://twitter.com/hashtag/Limache?src=hash&ref_src=twsrc%5Etfw\">#Limache</a> <a href=\"https://twitter.com/hashtag/Valparaiso?src=hash&ref_src=twsrc%5Etfw\">#Valparaiso</a> <br />\n\n<br />\n\nSuperficie preliminar ➡️6 hectáreas. <br />\n\nRecursos asignados ➡️8 brigadas, 2 técnicos, 2 aviones cisterna y 1 maquinaria pesada de <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a>; además de Bomberos. <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/ZI3La3xI14\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZI3La3xI14</a></p>\n— CONAF - Incendios forestales (@incendios_CONAF) <a href=\"https://twitter.com/incendios_CONAF/status/1990484477504889268?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Debido a la emergencia, <strong>EFE Valparaíso informó la suspensión de su servicio de trenes en la estación Limache,</strong> por lo que el servicio se mantiene operativo sólo hasta la estación Peña Blanca, con el objetivo de facilitar el desplazamiento y trabajo de los equipos.</p>\n<p>El director regional de Senapred, <strong>Christian Cardemil,</strong> hizo un llamado <strong>\"a la población a desarrollar un proceso de evacuación ordenado y a seguir las instrucciones de las autoridades desplegadas en el territorio</strong>. Asimismo, a informarse tanto de esta como de otras emergencias a través de los canales oficiales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-pide-evacuar-sectores-de-limache-por-avance-de-incendio-forestal/2025-11-17/155638.html","streamUrl":null,"titleText":"Senapred pide evacuar sectores de Limache por avance de incendio forestal","uid":"a38822b4-92d2-4739-9598-d08bc2e191bf","updateDate":"2025-11-17T18:56:38.000Z"},{"mainText":"<p>En miras al mercado de pases, <strong>Matías Catalán apareció fuerte en la órbita de Colo Colo y en Talleres de Córdoba abrieron una puerta para un eventual fichaje</strong> del alguna vez seleccionado nacional por el \"Cacique\".</p>\n<p><strong>Andrés Fassi, presidente del club trasandino, confirmó a Cooperativa Deportes que están dispuestos a negociar</strong> el traspaso de Catalán, <strong>pero solo una vez que la liga argentina haya finalizado</strong>, pues \"la T\" logró avanzar a los play-offs tras el cierre de la fase regular.</p>\n<p>Además, <strong>el dirigente aclaró que el zaguero de 33 años en realidad tiene contrato hasta fines de 2026</strong>, descartando la versión que apuntaba al fin de vínculo para el venidero mes de diciembre.</p>\n<p>Catalán ya había sido sondeado por Colo Colo en pasados mercados y<strong> su actual valor ronda los 700.000 dólares</strong>, a diferencia del casi millón de la divisa estadounidense en el que estaba tasado antes de su rotura de ligamentos en septiembre de 2024.</p>\n<p>Así, a los albos se les abrió la posibilidad de levantar el teléfono durante el verano para conversar en miras a una eventual incorporación para reforzar una defensa que ha sumado dudas a lo largo de su compleja temporada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/atencion-en-colo-colo-talleres-se-abrio-a-negociar-por-matias-catalan/2025-11-17/154335.html","streamUrl":null,"titleText":"Atención en Colo Colo: Talleres se abrió a negociar por Matías Catalán","uid":"fb3189d9-20d8-459c-8549-0b4987856e42","updateDate":"2025-11-17T18:43:35.000Z"},{"mainText":"<p>La presidenta de México, <strong>Claudia Sheinbaum</strong>, afirmó este lunes que ha pedido a la fiscal general de la <strong>Ciudad de México, Bertha Alcalde Luján</strong>, que se investigue a un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/la-generacion-z-se-alzo-contra-sheinbaum-y-la-violencia-en-mexico/2025-11-15/194759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"grupo muy violento\" que en la <strong>marcha de la \"Generación Z\"</strong> del sábado provocó un enfrentamiento con la Policía local a las puertas de Palacio Nacional.</a></p>\n<p>\"Pedí a la fiscal de la Ciudad de México que es muy importante que se investigue, <strong>quiénes son estos grupos, por qué esta violencia, (si) están pagados.</strong> Esta idea que quisieron generar internacional de que los jóvenes están contra la transformación, primero, es falsa\", dijo la mandataria mexicana durante su conferencia matutina.</p>\n<p>Para mostrar la violencia desatada durante la protesta a la que acudieron cerca de <strong>20.000 personas</strong> y que su Gobierno no apoya la represión policial, la titular del Ejecutivo proyectó un video donde se observa <strong>cómo este \"grupo encapuchado\" atacó con \"esmeriles, ganzúas, martillos\" a la Policía de la capital mexicana</strong>, luego de haber derribado las vallas que resguardaban el Palacio Nacional.</p>\n<p>\"Estos golpes que recibió la policía y la cantidad de policías no está bien, porque el objetivo era golpearlos para que respondieran, para montar esta idea de que en <strong>México hay represión a los jóvenes y no hay represión</strong> (...) Y si alguien hizo uso de la fuerza se tiene que investigar, la policía tiene sus propios mecanismos\", sostuvo.</p>\n<p>Sheinbaum explicó que algunos miembros de este \"grupo violento\" iban encapuchados y vestidos de negro y que iban <strong>\"preparados\" para derribar las vallas ubicadas en el Zócalo</strong>, la plaza más grande del país.</p>\n<p>Por otro lado, destacó que la marcha no tuvo la convocatoria deseada, ya que hubo \"muchos adultos y muy pocos jóvenes\".</p>\n<p>\"La gran mayoría de los que marcharon el sábado no eran jóvenes de la generación Z, <strong>sí había algunos jóvenes, pero la mayoría no eran jóvenes</strong>. Vimos caras muy conocidas de los que marcharon en la Marea Rosa (grupo de oposición al gobierno)\", zanjó.</p>\n<p>La mandataria fue cuestionada por los medios sobre la nueva convocatoria de la autodenominada \"Generación Z\" para marchar el 20 de noviembre 11:00 hora local (16:00 en Chile) en la Ciudad de México, mismo día en el que encabeza el desfile donde reafirma la importancia de las Fuerzas Armadas en la seguridad del país.</p>\n<p>\"<strong>Vamos a ver cómo se desarrolla en estos días, no vamos a caer en provocaciones</strong>\", respondió.</p>\n<p>La marcha de la autodenominada \"Generación Z\" dejó un<strong> saldo de veinte civiles y cien miembros de la Policía heridos</strong>, así como una<strong> veintena de personas detenidas,</strong> luego de un enfrentamiento que ocurrió entre las autoridades y un grupo de personas encapuchadas en las puertas de Palacio Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/sheinbaum-pidio-investigar-a-grupo-muy-violento-de-la-marcha-de/2025-11-17/152517.html","streamUrl":null,"titleText":"Sheinbaum pidió investigar a \"grupo muy violento\" de la marcha de \"Generación Z\" en México","uid":"6b9d460d-acdd-4c0a-b6e7-ed64411caf13","updateDate":"2025-11-17T18:25:17.000Z"},{"mainText":"<p ><strong>Las matrículas de nuevos estudiantes internacionales en Estados Unidos descendieron un 17  por ciento en el inicio del curso 2025/26 respecto al año anterior,</strong> según un informe del <strong>Institute of International Education (IIE)</strong>, que atribuye la caída <strong>a restricciones de visado y al endurecimiento de requisitos</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-congela-2-200-millones-de-dolares-a-la-u-de-harvard-por-no-seguir/2025-04-15/095146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">implementados por la Administración de Donald Trump</a>.</p>\n<p >El documento del IIE indica que, de 825 centros de educación superior encuestados, <strong>más de la mitad notaron una disminución en las nuevas matrículas de estudiantes internacionales,</strong> que alcanzó un 17 por ciento respecto a 2024.</p>\n<p ><strong>Esta reducción llega después de que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/juez-bloqueo-veto-de-trump-a-estudiantes-extranjeros-en-harvard/2025-06-21/085403.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump endureciera los requisitos</a> para que los extranjeros consigan visados de estudiante</strong>.</p>\n<ul>\n<li>[Vea también] <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ponganse-en-orden-la-advertencia-del-gobierno-de-trump-a-las/2025-05-23/125711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Pónganse en orden\": La advertencia del Gobierno de Trump a las universidades</a></em></span></li>\n</ul>\n<p >Las medidas comprendían restricciones de viaje a 19 países -incluyendo prohibiciones a diez estados de África, Oriente Próximo y Asia Central-, intentos de poner un tope del número de estudiantes extranjeros en las universidades y la congelación de citas para entrevistas de visado.</p>\n<p ><strong>Algunos de los países que notaron mayores descensos</strong>, tanto porcentuales como totales, fueron Venezuela, <strong>Chile</strong>, Alemania, Turquía, Irán, Rusia e Indonesia.</p>\n<p ><strong>Arabia Saudita, India y China son las tres naciones más afectadas con unos 25.000 estudiantes menos respecto al octubre de 2024</strong>, según datos del Departamento de Seguridad Nacional de EEUU.</p>\n<p >Pese a que las matrículas de nuevos estudiantes extranjeros cayeron un 17 por ciento, <strong>el cómputo general de estudiantes internacionales en EEUU solo bajó un 1 por ciento respecto al curso pasado</strong>, apunta el informe del IEE. Esto se debe a que el número de estudiantes de postgrado que se quedaron en el país para hacer prácticas y otros programas similares aumentó.</p>\n<p >El estudio del IEE cita que, de las 470 universidades encuestadas que sufren una caída en sus inscripciones de nuevos estudiantes internacionales, <strong>el 96 por ciento lo asocian a preocupaciones por el visado y dos de cada tres lo vinculan a las restricciones de movilidad.</strong></p>\n<p >Por otro lado, las universidades que sí tienen un aumento de matrículas extranjeras lo atribuyen a sus iniciativas de contactar con los futuros alumnos.</p>\n<h2 ><span ><em><strong>\"Priorizar oportunidades para estadounidenses\"</strong></em></span></h2>\n<p >Un vocero del Departamento de Educación declaró este mes de noviembre que las universidades de EEUU<strong> \"deberían priorizar expandir las oportunidades para los estudiantes estadounidenses\"</strong>, además de comentar que esta administración quiere asegurarse de que quien venga a estudiar a EEUU <strong>\"tiene que respetar las leyes, los valores y los intereses nacionales\".</strong></p>\n<p ><strong>El 84 por ciento de la universidades encuestadas por IEE consideran los estudiantes extranjeros como una prioridad</strong>, y mencionan razones como el valor de sus perspectivas internacionales, las contribuciones financieras -suelen tener precios de matrícula más elevados- y la alineación con la estrategia institucional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/inscripciones-de-estudiantes-extranjeros-en-universidades-de-ee-uu/2025-11-17/152506.html","streamUrl":null,"titleText":"Inscripciones de estudiantes extranjeros en universidades de EE.UU. bajaron 17%","uid":"a7057676-ec43-4c2e-a30c-b1dd4a4f7a90","updateDate":"2025-11-17T18:25:06.000Z"},{"mainText":"<p >Un<strong>iversidad de Chile y Universidad Católica</strong>, pese a faltar tres fechas para el término de la Liga de Primera, ya están<strong> pensando en la formación de sus plantele</strong>s para la próxima temporada y en las últimas horas nuevamente <strong>se reactivó un interés en un jugador clave</strong> de Coquimbo Unido, equipo que conquistó el título en 2025.</p>\n<p >Según versiones que pudo conocer <strong>Cooperativa Deportes,</strong> azules y cruzados tienen <strong>interés en Matías Palavecino,</strong> volante de 27 años y con un rol clave en la temporada de los piratas.</p>\n<p >El jugador a disputado 26 encuentros en 2025, con<strong> cuatro goles y nueve asistencias</strong> para el campeón del fútbol chileno.</p>\n<p ><strong>Su contrato termina a finales de esta temporada</strong>, por lo que su nombre surge como una alternativa atractiva, en lo deportivo y económico, en el mercado de pases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/un-campeon-en-carpeta-u-de-chile-y-la-uc-tienen-interes-en-matias/2025-11-17/154805.html","streamUrl":null,"titleText":"Un campeón en carpeta: U. de Chile y la UC tienen interés en Matías Palavecino","uid":"177af35f-a0d1-48ba-90de-57c5a2033e46","updateDate":"2025-11-17T18:48:05.000Z"},{"mainText":"<p>Este lunes, <strong>Lollapalooza Chile anunció a Marina como el primer sideshow</strong> de su versión 2026. </p>\n<p>La cantante galesa, que estará en el festival el domingo 15 de marzo, <strong>llegará al Teatro Coliseo el martes 17 de marzo. </strong></p>\n<p>La artista, que fue parte de Lollapalooza en 2016 y 2022, regresará a suelo nacional en el marco de la promoción de su sexto álbum \"Princess of Power\", además de repasar éxitos como \"Primadonna\", \"Bubblegum Bitch\", \"How to be a Heartbreaker\", entre otros.</p>\n<h2>Venta de entradas </h2>\n<p>Las entradas para Marina en Chile <strong>estarán disponibles a partir de este miércoles 19</strong> de noviembre a las 10:00 horas, con una preventa para fans a través de Puntoticket. </p>\n<p>En tanto,<strong> la venta general comenzará el viernes 21 de noviembre</strong> a la misma hora y mediante el mismo sistema. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRKlOqTjs56/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRKlOqTjs56/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lollapalooza-chile-anuncia-sideshow-de-marina-fecha-recinto-y-venta-de/2025-11-17/144603.html","streamUrl":null,"titleText":"Lollapalooza Chile anuncia sideshow de Marina: Fecha, recinto y venta de entradas","uid":"6ddcc31b-d499-4340-b17d-bb052808f08d","updateDate":"2025-11-17T17:46:03.000Z"},{"mainText":"<p><strong>La elección de 14 diputados del Partido de la Gente tendrá un rol de bisagra en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el nuevo panorama de la Cámara Baja</a></strong>, con una mayoría de parlamentarios de derecha, pero no suficiente para acceder a cambios relevantes.</p>\n<p>La irrupción de nombres como Zandra Parisi, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-famosos-que-llegan-al-congreso-y-los-que-perdieron-la-eleccion/2025-11-17/074035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cristián Contreras y Javier Olivares</a>, liderados por Pamela Jiles, será clave para la<strong> negociación entre los 76 diputados de derecha y los 65 del oficialismo más la Democracia Cristiana.</strong></p>\n<p>Entre los partidos del actual oficialismo más fuerzas afines, en la Cámara solo el PPD aumentó su representación. Los demás se mantuvieron, bajaron o desaparecieron, como el Partido Ecologista Verde. Por la derecha,<strong> los Republicanos duplicaron en tamaño de su bancada en la Cámara Baja: subieron de 15 a 31</strong> y ahora, además, tienen cinco senadores. El Partido Nacional Libertario en la Cámara subió de cinco a ocho diputados. Bajaron fuertemente la UDI y RN en ambas corporaciones.</p>\n<p>Ante esta situación, el diputado reelecto de la UDI,<strong> Jorge Alessandri,</strong> dijo que \"evidentemente que <strong>en la UDI nos habría gustado un resultado mejor,</strong> pero las cifras están ahí. Somos la segunda fuerza, el segundo partido en la Cámara de Diputados, somos el segundo partido en el Senado, y al final, más allá del nombre de cada partido, las ideas que uno defiende nunca en una elección parlamentaria habían avanzado tanto en Chile\".</p>\n<p><strong>\"Bajo el paragua de una coalición grande, las ideas avanzan.</strong> Y hay que repensar desde el partido de uno, pero también estar feliz por el avance de las ideas que uno defiende\", valoró.</p>\n<p>En el caso de los partidos de centro,<strong> Amarillos se quedó sin representación en la Cámara.</strong> Los diputados de Demócratas, cuya bancada se formó con parlamentarios de otros partidos, ahora logró reelegir solo a una, Joanna Pérez.</p>\n<p>Desde la DC, el diputado <strong>Héctor Barría</strong> dijo que \"llegó el momento de volver a conversar. ¿Las fuerzas de centroizquierda estamos de acuerdo en generar una nueva alianza o seguiremos sometidos a esta polarización que no le hace bien ni a nuestros partidos ni menos a nuestro país? <strong>Amigos del PS, ¿dejarán ese espíritu hegemónico y tendrán la capacidad también de decir 'está bueno' y volvamos a reencontrarnos para hablarle al Chile que quiere crecer en seguridad?</strong> Creo que eso formará parte del debate en los próximos días\".</p>\n<p><strong>Desde la perspectiva actual, el Senado quedó empatado 25 a 25</strong>. En caso de que el próximo gobierno lo encabece José Antonio Kast, el empate podría romperse en beneficio de la futura oposición si es que así lo decide, por ejemplo, el senador Matías Walker.</p>\n<p>La diputada comunista y ahora senadora electa por la región de Valparaíso, <strong>Karol Cariola, se convirtió en una de las parlamentarias más votadas con más de 170.000 votos de respaldo.</strong> El senador electo Diego Ibáñez (FA), actual diputado, será el parlamentario más joven en la Cámara Alta. Mientras que entre los diputados, Daniel Manouchehri (PS) con 94.500 y Gustavo Gatica (PC) con 94.400, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/eleccion-2025-los-3-diputados-mas-votados-y-los-3-que-no-llegaron-a/2025-11-17/091554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">son los más votados del país.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/pdg-aspira-a-rol-bisagra-en-el-futuro-congreso-si-su-bancada-no-se/2025-11-17/144355.html","streamUrl":null,"titleText":"PDG aspira a rol bisagra en el futuro Congreso si su bancada no se autodestruye otra vez","uid":"96782b21-0629-4ee1-a416-109f174001d5","updateDate":"2025-11-17T17:43:55.000Z"}]
