[{"mainText":"Óscar Muñoz abandonó el cargo en medio de una indagatoria penal por eventuales delitos de corrupción. En esa región, la Contraloría detectó irregularidades en traspasos directos, así como el \"doble rol\" de al menos un funcionario estatal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-renuncio-el-seremi-de-vivienda-de-o-higgins/2023-11-22/125400.html","streamUrl":null,"titleText":"Caso Convenios: Renunció el seremi de Vivienda de O'Higgins","uid":"61bfaff8-ef98-466a-af4d-8c84abeb5ad7","updateDate":"2023-11-22T16:09:00.000Z"},{"mainText":"La ministra del Interior, Carolina Tohá, detalló que la acción significará un aumento de $1.400 millones en recursos. No obstante, apuntó que existen “enredos administrativos menores” que limitan la rápida ejecución de la medida.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/a-colombia-venezuela-y-r-dominicana-gobierno-detalla-vuelos-de/2023-11-22/124259.html","streamUrl":null,"titleText":"A Colombia, Venezuela y R. Dominicana: Gobierno detalla vuelos de expulsión","uid":"6a4c0a4f-1f0b-4057-b450-5263cb65c8be","updateDate":"2023-11-22T16:04:00.000Z"},{"mainText":"La visita, que se extenderá hasta el sábado, contempla traslados al glaciar Collins, la isla Kopaitic y a la Rada Covadonga. Con este viaje se busca exponer los efectos del calentamiento global y, en esa línea, hacer un llamado a aunar esfuerzos a nivel mundial para mitigar sus consecuencias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/antartica/presidente-boric-y-antonio-guterres-visitaran-la-antartica-este-jueves/2023-11-22/122119.html","streamUrl":null,"titleText":"Presidente Boric y António Guterres visitarán la Antártica este jueves","uid":"82d725f4-13dd-4db0-b508-b54b01d60786","updateDate":"2023-11-22T15:55:00.000Z"},{"mainText":"Tras problemas de hotel en Argentina y Uruguay, Roger Waters llega a Chile este jueves con hotel confirmado y reforzamiento de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/roger-waters-en-chile-2023-hotel-asegurado-y-posible-traslado-en-autos/2023-11-22/125136.html","streamUrl":null,"titleText":"Roger Waters en Chile 2023: hotel asegurado y posible traslado en autos blindados","uid":"5ce36310-717f-48ba-9234-3481187ed809","updateDate":"2023-11-22T15:51:00.000Z"},{"mainText":"Estuvieron detrás de millonarios cargamentos de marihuana que ingresaron o estaban destinados a ingresar a Chile por el puerto de San Antonio. El líder de la organización ilícita, Andrix Alexander Aquino Girón, pasará 17 años en la cárcel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/seis-condenados-por-gestionar-importacion-de-2-5-toneladas-de-droga/2023-11-22/120254.html","streamUrl":null,"titleText":"Seis condenados por gestionar importación de 2,5 toneladas de droga desde México","uid":"21bbb19c-2dce-4935-804a-706579a77467","updateDate":"2023-11-22T15:49:00.000Z"},{"mainText":"Un lúdico Presidente Gabriel Boric llegó esta mañana hasta Maipú donde se reunió con una familia beneficiada con el Bolsillo Familiar Electrónico y para realizar un balance de este beneficio. En la actividad, donde también estuvo el alcalde Tomás Vodanovic, el Mandatario también compartió con niños y educadores de párvulos durante su visita al sector poniente de la capital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/en-bicicleta-llego-el-presidente-boric-a-pauta-con-familia-de-maipu/2023-11-22/123333.html","streamUrl":null,"titleText":"En bicicleta llegó el Presidente Boric a pauta con familia de Maipú","uid":"c1998cb1-c473-412e-ade1-7f2c57d8a137","updateDate":"2023-11-22T15:48:00.000Z"},{"mainText":"Aguas Antofagasta informó que la reposición total está estimada para las 17:25 horas. Se habilitaron dos puntos de abastecimiento para las familias afectadas por el corte.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/antofagasta-2-400-hogares-estan-sin-suministro-de-agua-tras-rotura-de/2023-11-22/122221.html","streamUrl":null,"titleText":"Antofagasta: 2.400 hogares están sin suministro de agua tras rotura de matriz","uid":"360d5d0e-fca8-48e7-86b7-ebaf8d37064c","updateDate":"2023-11-22T15:41:00.000Z"},{"mainText":"Su aplicación puede causar \"una potencial crisis sanitaria que impactará directamente a las personas\", según el gremio. Instaron a las autoridades en salud garantizar que la sentencia no \"pondrá en jaque la salud de los chilenos y chilenas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/fallo-ges-clinicas-alertan-impacto-en-cadena-en-el-sistema-de-salud/2023-11-22/120444.html","streamUrl":null,"titleText":"Fallo GES: Clínicas alertan \"impacto en cadena\" en el sistema de salud","uid":"d505657e-20e9-4837-9528-8f71f0246292","updateDate":"2023-11-22T15:34:00.000Z"},{"mainText":"El acuerdo entre Israel y el grupo islamista Hamás de una tregua de cuatro días comenzará este jueves por la mañana, y a partir de ahí empezará el proceso para intercambiar 50 rehenes retenidos en Gaza y 150 prisioneros palestinos en el Estado judío. Sin embargo, en el día previo, los ataques israelíes continúan en la Franja de Gaza y, según la Oficina de Comunicación del Gobierno de la Franja, controlada por Hamás, los bombardeos dejaron al menos 200 muertos en las 24 últimas horas y por ahora los ataques no parecen bajar de intensidad pese al pacto de tregua temporal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/a-un-dia-de-la-tregua-ataques-israelies-no-cesan-en-la-franja-de-gaza/2023-11-22/121715.html","streamUrl":null,"titleText":"A un día de la tregua, ataques israelíes no cesan en la Franja de Gaza","uid":"cc06b10b-c763-4912-8a91-8774ef26c1e7","updateDate":"2023-11-22T15:25:00.000Z"},{"mainText":"La plataforma puede identificar características patológicas en imágenes de tomografía que son difíciles de detectar a simple vista.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/cancer/ia-china-ayuda-a-detectar-el-cancer-de-pancreas-en-una-fase-temprana/2023-11-22/105743.html?=efectochina","streamUrl":null,"titleText":"IA china ayuda a detectar el cáncer de páncreas en una fase temprana","uid":"e0a99dad-e20c-4da7-959b-1f76e8e02599","updateDate":"2023-11-22T15:17:00.000Z"},{"mainText":"En Moscú, la capital rusa, ya se instalan decoraciones y un árbol navideño cerca del Kremlin. Los rusos se están preparando para celebrar la víspera de año Nuevo el 31 de diciembre y Navidad, que se celebra el 7 de enero, según el calendario juliano ortodoxo ruso, 13 días después de Navidad, el 25 de diciembre, según el calendario gregoriano.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/los-preparativos-navidenos-en-moscu/2023-11-22/121013.html","streamUrl":null,"titleText":"Los preparativos navideños en Moscú","uid":"426c7747-7f2c-4dd9-9198-697cdba2d4ef","updateDate":"2023-11-22T15:16:00.000Z"},{"mainText":"El reconocimiento destaca la creatividad, pasión, innovación, sostenibilidad e impacto social en la cocina.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/tendencias/gastronomia/chef-chileno-fue-reconocido-como-uno-de-los-10-mejores-del-mundo/2023-11-22/122632.html","streamUrl":null,"titleText":"Chef chileno fue reconocido como uno de los 10 mejores del mundo","uid":"f8e6cbdd-7905-4b66-afe6-cf07ebf8552d","updateDate":"2023-11-22T14:53:00.000Z"},{"mainText":"La Corte de Arica afirmó que los abogados -imputados por violación de secreto- \"se limitaron a ejercer su función de forma minuciosa\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/caso-los-gallegos-confirman-sobreseimiento-de-defensores-imputados-por/2023-11-22/113244.html","streamUrl":null,"titleText":"Caso Los Gallegos: Confirman sobreseimiento de defensores imputados por identidades protegidas","uid":"e7ca83aa-3db5-4d21-b268-cc0429676688","updateDate":"2023-11-22T14:48:00.000Z"}]
