[{"mainText":"<p>El humorista <strong>Arturo Ruiz-Tagle</strong> salió a explicar el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/humor/la-decadente-reaccion-de-arturo-ruiz-tagle-al-recibir-pifias-en-festival/2026-02-13/095602.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desastroso show</a> que ofreció en Puerto Montt, por el cual <strong>recibió sonoras pifias</strong> que desencadenaron el abrupto fin de su presentación.</p>\n<p>Pese a haber recibido un pago de más de <strong>$11 millones</strong>, Ruiz-Tagle<strong> no fue capaz de hacer reír al público presente</strong> y se enfrascó en una dura discusión, tratando a sus detractores de \"comunistas\".</p>\n<p>En conversación con \"Zona de Estrellas\" el comediante calificó su paso por Puerto Montt como \"un traspié grande\". \"Yo pensé que me tocaba con Joe Vasconcellos.<strong> Y era tanta plata, justo me pagaba una deuda que necesitaba</strong>. Nada, a veces la necesidad tiene cara de hereje y además que me confirmaron la noche el día antes\", agregó.</p>\n<p>Al recibir gritos por buena parte del público, Ruiz-Tagle señaló que \"<strong>me puse fome, perdí el ritmo y todo,</strong> Hay que hacer el mea culpa también. No pude concentrarme ni hacer mi trabajo bien\".</p>\n<p>\"Quizás soy para gente más adulta. Perdí el control también y, bueno, me tocó ahora que me pifien, no pude controlarlo como controlé alguna vez al Monstruo\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/humor/arturo-ruiz-tagle-explico-desastroso-show-en-puerto-montt-pese-a/2026-02-15/085856.html","streamUrl":null,"titleText":"Arturo Ruiz-Tagle explicó desastroso show en Puerto Montt pese a millonario pago: \"Me puse fome\"","uid":"4dd36c8f-a64e-4628-8f02-f69703014687","updateDate":"2026-02-15T11:58:56.000Z"},{"mainText":"<p>El Ministerio de Obras Públicas<strong> adjudicó la concesión del tramo Chacao–Chonchi</strong> de la Ruta 5 en la Isla Grande de Chiloé, una iniciativa que considera una inversión de <strong>594 millones de dólares</strong> y que apunta a mejorar la conectividad y la seguridad vial en <strong>126 kilómetros de la principal vía del archipiélago</strong>.</p>\n<p>El decreto que oficializa la adjudicación <strong>fue publicado este viernes en el Diario Oficial</strong>, otorgando el proyecto \"Concesión Ruta 5 Tramo Chacao–Chonchi\" a la empresa <strong>Grupo Costanera SpA</strong>, en lo que constituye la primera concesión de infraestructura vial desarrollada en la Isla Grande de Chiloé.</p>\n<p>La iniciativa impulsada por el Ministerio de Obras Públicas contempla el desarrollo de una ruta d<strong>e doble vía de alto estándar a lo largo de 126 kilómetros</strong>, incluyendo el baipás Castro, junto a una serie de obras destinadas a mejorar la seguridad y la conectividad en la isla.</p>\n<p>El inicio de la construcción está <strong>proyectado para 2028</strong>, una vez concluida la ingeniería de detalle y el proceso de evaluación ambiental, mientras que su puesta en servicio total se prevé hacia 2033, tras cerca de cinco años de trabajos.</p>\n<p>En ese contexto, la ministra de Obras Públicas, <strong>Jessica López</strong>, destacó que el proyecto marca un hito para el territorio insular, subrayando que \"se trata de una obra <strong>largamente esperada por la comunidad chilota</strong>\".</p>\n<p>López enfatizó que la nueva ruta permitirá un tránsito más seguro <strong>tanto para vehículos como para peatones y animales</strong>, y remarcó que la inversión (cercana a los 600 millones de dólares) responde a un compromiso presidencial con impacto directo en la <strong>calidad de vida y el desarrollo de la zona austral</strong>.</p>\n<p>Desde la <strong>Dirección General de Concesiones</strong>, el director subrogante <strong>Claudio Soto</strong> relevó que la iniciativa \"constituye un avance fundamental para la conectividad de la isla\" y una oportunidad concreta de \"crecimiento y bienestar para sus habitantes, al fortalecer la<strong> integración territorial con el continente y mejorar los estándares de seguridad vial</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚧🇨🇱 Avanza la Ruta 5 en Chiloé.<br />\n\n<br />\n\nAdjudicamos la concesión Chacao–Chonchi por US$594 millones para mejorar 126 km con nuevos puentes, pasarelas, enlaces, calles de servicio y pasos de fauna.<br />\n\n<br />\n\nMás conectividad y seguridad para el archipiélago. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pK17lCt8GP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pK17lCt8GP</a></p>\n— Ministerio de Obras Públicas🇨🇱 (@mop_chile) <a href=\"https://twitter.com/mop_chile/status/2022670328758202451?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em><span >Los detalles de Ruta 5 en Chiloé</span></em></strong></h2>\n<p>El proyecto contempla la construcción de un nuevo <strong>puente sobre el río Pudeto</strong>, de aproximadamente 750 metros de longitud, junto con otros seis puentes, <strong>decenas de pasarelas peatonales</strong>, enlaces desnivelados y variantes en localidades clave del trazado.</p>\n<p>A ello se suman<strong> intervenciones en la infraestructura existente</strong>, como la ampliación de bermas, la habilitación de calles de servicio, nuevos paraderos, iluminación, obras de drenaje y saneamiento, además de la <strong>incorporación de pasos de fauna silvestre para resguardar el entorno natural</strong>.</p>\n<p>La concesión se extiende desde el <strong>acceso sur del futuro Puente Chacao</strong> hasta la bifurcación del acceso norte a Chonchi, en un tramo históricamente <strong>afectado por altos índices de accidentabilidad y problemas de fluidez vehicular</strong>.</p>\n<p>La iniciativa, además, se articula con el proyecto del <strong>tramo Chonchi–Quellón</strong>, cuyo estudio integral fue <strong>adjudicado en 2025</strong>, consolidando así una estrategia de desarrollo vial integral para todo el archipiélago de Chiloé.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/obras-publicas/mop-adjudico-doble-via-chacao-chonchi-en-chiloe-por-casi-600-millones-de/2026-02-15/084441.html","streamUrl":null,"titleText":"MOP adjudicó doble vía Chacao–Chonchi en Chiloé por casi 600 millones de dólares","uid":"ca820d82-547a-4d81-9b26-ec2169fd7c3a","updateDate":"2026-02-15T11:44:41.000Z"},{"mainText":"<p>Los<strong> iraníes volvieron a gritar consigna</strong>s contra la <strong>República Islámica</strong>, aunque esta vez desde sus ventanas, más de un mes después de que las protestas antigubernamentales fueran apagadas con u<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/iran/onu-victimas-de-represion-en-iran-se-cuentan-por-miles-pero-es/2026-01-31/141922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">na violenta represión que causó miles de muertos.</a></p>\n<p>Los gritos de <strong>\"Muerte al dictador\" y \"Muerte a (Ali) Jameneí\"</strong>, el líder supremo de Irán, se lanzaron al unísono desde las ventanas y azoteas de las casas en el norte de Teherán en torno a las 20:00 hora local (13:30 del sábado en Chile), según constató <em>agencia EFE</em>.</p>\n<p>Entre otros eslóganes destacaron también <strong>\"Viva el sah\" y \"Esta es la consigna nacional: reza, Reza Pahlaví</strong>\", en referencia al hijo del último monarca iraní, depuesto con la Revolución Islámica de 1979, que dio origen al sistema político clerical.</p>\n<p>Estos lemas también se corearon en otros puntos de la capital iraní, según muestran imágenes publicadas en redes sociales.</p>\n<p>Esta acción se produce tras la convocatoria realizada por<strong> Pahlaví para que los ciudadanos en Irán griten sus demandas desde sus ventanas y azoteas,</strong> una forma de protesta que se considera segura y que evita la represión en las calles, lo que también tuvo lugar la noche del 10 de febrero, víspera del aniversario del triunfo de la Revolución Islámica.</p>\n<p>En paralelo, en la ciudad alemana de Múnich, donde se celebra la Conferencia de Seguridad de Múnich, unas 200.000 personas se concentraron en solidaridad con las movilizaciones que se produjeron en Irán entre el 28 de diciembre y el 11 de enero, las cuales comenzaron por el deterioro de la situación económica y llegaron a pedir el fin del sistema clerical.</p>\n<p><strong>Reza Pahlaví,</strong> que fue invitado a la conferencia, también participó en la concentración, después de afirmar en una rueda de prensa al margen del foro que ha llegado el \"<strong>momento de poner fin a la República Islámica</strong>\".</p>\n<p>La diáspora iraní también protagonizó concentraciones similares en otras partes del mundo, como en las ciudades australianas de Sídney y Melbourne, y se tienen previstos actos multitudinarios en Toronto (Canadá) y Los Ángeles (Estados Unidos).</p>\n<p>En las últimas semanas, los iraníes residentes en diversos países han llevado a cabo marchas para reclamar la caída de la República Islámica, después de la sangrienta represión de las protestas en Irán el mes pasado, que, según el balance oficial, causó 3.117 muertos.</p>\n<p>Sin embargo, organizaciones opositoras como HRANA, con sede en Estados Unidos, sitúan en 7.008 los fallecidos, si bien continúan verificando más de 11.700 posibles muertes y estiman unos 53.000 arrestos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/iranies-protestan-ahora-desde-azoteas-y-ventanas-para-burlar-la-represion/2026-02-15/083205.html","streamUrl":null,"titleText":"Iraníes protestan ahora desde azoteas y ventanas para burlar la represión","uid":"af262ff0-60dd-4514-b1f7-5e0786460d33","updateDate":"2026-02-15T11:32:05.000Z"},{"mainText":"<p><strong>Este domingo 15 de febrero</strong>, el mundo del downhill urbano vuelve a vibrar con la tradicional competencia <strong>Valparaíso Cerro Abajo</strong>, que con la edición 2026 alcanzará un historial de 22 versiones.</p>\n<p>Como ya es icónico, el descenso ciclístico tendrá como objetivo llegar hasta la Plaza Aníbal Pinto, en el menor tiempo posible, luego de 1,64 kilómetros y un descenso en altura de 230 metros desde el Cerro Cárcel.</p>\n<p><strong>La competencia arrancará a las 15:15 horas</strong>, con <strong>transmisión de <em>TVN</em></strong> <strong>en su señal televisiva entre las 15:00 y 17:00</strong>. Además, la emisora estatal <strong>desde las 13:00 horas realizará una <a href=\"https://www.youtube.com/watch?v=65OrD1iaPlk\">previa en su canal de YouTube</a></strong>.</p>\n<p>Por otra parte, <strong>Red Bull tiene programada su propia <a href=\"https://www.youtube.com/watch?v=X3_31wFRe40\">transmisión en Youtube</a> a partir de las 15:00 horas, al igual que <a href=\"https://www.youtube.com/watch?v=ZneiGxr8kv4\"><em>TNT Sports</em> </a></strong><a href=\"https://www.youtube.com/watch?v=ZneiGxr8kv4\">en su respectivo canal</a> de la mencionada plataforma de videos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/ciclismo/mountainbike/cuando-y-donde-ver-el-valparaiso-cerro-abajo-2026/2026-02-15/091141.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Valparaíso Cerro Abajo 2026?","uid":"1620061d-097d-41b9-ba45-902c68238a28","updateDate":"2026-02-15T12:11:41.000Z"},{"mainText":"<p>Este domingo, <strong>la tercera fecha de la Liga de Primera culminará con el duelo entre Colo Colo y Unión La Calera</strong> en el Estadio Monumental, donde ambos cuadros buscarán dar un nuevo paso en el comienzo del campeonato.</p>\n<p><strong>El \"Cacique\" viene de obtener una pequeña cuota confianza con un triunfo ante Everton</strong>, pese a un juego fuera de lo ideal frente a un conjunto \"oro y cielo\" en crisis desde el cierre del 2025.</p>\n<p>Los albos dejaron atrás su desastroso debut ante Limache con un 2-0 frente a los viñamarinos, con goles del juvenil Yastin Cuevas y de Javier Correa sobre el final.</p>\n<p>El DT albo<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-y-las-indicaciones-de-vidal-si-sobrepasa-el-limite-se-lo-voy-a/2026-02-13/134202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Fernando Ortiz</a> le bajó el perfil a las turbulencias pues \"mientras yo esté tranquilo, mi cabeza esté tranquila y pueda resolver situaciones deportivas todo va a fluir\"</strong>. Además, señaló que no le molestan las instrucciones dadas por Arturo Vidal cuando está fuera de la cancha.</p>\n<p>La más probable oncena colocolina es con Fernando de Paul; Jeyson Rojas, Joaquín Méndez, <strong>Javier Sosa -que podrá debutar al cumplir una suspensión arrastrada desde el fútbol uruguayo-</strong>, Diego Ulloa; Arturo Vidal, Tomás Alarcón, Víctor Méndez, Claudio Aquino; Maximiliano Romero y Javier Correa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para recibir a Unión La Calera en el Estadio Monumental <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/xAKSKYzZ0v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xAKSKYzZ0v</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/9f95nAeOqb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9f95nAeOqb</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2022467386423787632?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al frente estará un duro elenco \"cementero\", que ganó sus dos primeros partidos y quiere mantener el tranco</strong> en la cima del torneo, luego de terminar la fecha anterior como puntero.</p>\n<p>Los \"cementeros\" en el estreno también tumbaron a Everton y <strong>vienen de imponerse 3-1 a Cobresal en el \"Nicolás Chahuán Nazar\"</strong>.</p>\n<p>Sin embargo, el equipo de Martín Cicotello también tiene un flanco abierto en los escritorios, pues Everton denunció que Axel Encinas no estaría inscrito como juvenil, por lo que habría sido el sexto extranjero en cancha durante las primeras dos jornadas.</p>\n<p>El entrenador señaló que el club había recibido el visto bueno de la ANFP al consultarle previamente por el status del trasandino de 21 años, aunque es un caso por resolver: La Calera arriesga perder administrativamente sus seis puntos.</p>\n<p><strong>El partido arrancará a las 20:30 horas con arbitraje de Fernando Véjar y podrás seguirlo en las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-buscara-otro-respiro-en-casa-y-la-calera-sale-a-sostener-su/2026-02-14/170414.html","streamUrl":null,"titleText":"Colo Colo buscará otro respiro en casa y La Calera sale a sostener su inicio triunfal","uid":"5c14eca5-ee2e-419c-b7c3-894da9d3eeb4","updateDate":"2026-02-14T20:04:14.000Z"},{"mainText":"<p>El técnico de <strong>Universidad Católica</strong>, <strong>Daniel Garnero</strong> se refirió a la caída 3-2 de su equipo ante <strong>Cobresal</strong> en el Estadio El Cobre por la tercera fecha de la Liga de Primera y destacó que \"<strong>Tuvimos mucha imprecisión en la definición</strong>\".</p>\n<p>El estratega trasandino habló sobre el trámite del encuentro: \"Ellos, con mucha precisión, se pusieron dos goles arriba. <strong>Después tuvimos muchas situaciones que pudieron ser mejores, pero no las pudimos terminar.</strong> Recién a lo último pudimos ir a buscar para revertir el resultado\", comentó en conversación con <em>TNT Sports.</em></p>\n<p>También detalló en la rápida apertura de la cuenta: \"<strong>El gol y la calidad del gol. Fue una buena jugada, un zapatazo que fue un golazo</strong>. Lamentablemente, ahí ya empezamos con la desventaja\", puntualizó.</p>\n<p>Por último señaló lo que terminó dejante este encuentro ante los \"Mineros\": \"<strong>Como siempre, cosas para corregir, pero hicimos cosas bien también</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUwr678jOEZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUwr678jOEZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-tras-caer-ante-cobresal-tuvimos-mucha-imprecision-en-la/2026-02-14/233719.html","streamUrl":null,"titleText":"Daniel Garnero tras caer ante Cobresal: Tuvimos mucha imprecisión en la definición","uid":"e247cc7d-9dbe-4738-85e1-75d7331dca92","updateDate":"2026-02-15T02:37:19.000Z"},{"mainText":"<p>El entrenador de Cobresal, <strong>Gustavo Huerta</strong> analizó la victoria 3-2 de <strong>Cobresal</strong> ante <strong>Universidad Católica</strong> en el Estadio El Cobre por la tercera fecha de la Liga de Primera y se mostró \"<strong>satisfecho con lo hecho por los jugadores</strong>\".</p>\n<p>El estratega nacional se refirió al juego de los \"Cruzados\" a lo que fueron las fortalezas de su equipo. \"Si bien Católica tuvo más el balón que nosotros, nos incomodó con su juego aéreo, <strong>pero yo creo que del medio campo hacia arriba siempre tuvimos la posibilidad de ir con opciones de gol</strong>\", puntualizó en <em>TNT</em>.</p>\n<p>Además se refirió a los duelos como visitantes: \"Tenemos que armarnos mejor, buscar una forma de que el rival, cuando vayamos de visita, no nos haga daño tan rápido como fue el otro día ante La Calera y <strong>mejorar esa parte obviamente que nos va a dar la posibilidad de estar en la mitad de la tabla para arriba, que son las posiciones que nosotros buscamo</strong>s\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUwr678jOEZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUwr678jOEZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/gustavo-huerta-del-mediocampo-hacia-arriba-siempre-tuvimos-la/2026-02-14/231946.html","streamUrl":null,"titleText":"Gustavo Huerta: \"Del mediocampo hacia arriba siempre tuvimos la posibilidad de ir con opciones de gol\"","uid":"5d374b66-d860-403c-820f-5b99a041ec47","updateDate":"2026-02-15T02:19:46.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> lamentó una dura derrota por 3-2 ante <strong>Cobresal</strong> en el Estadio El Cobre de El Salvador por la tercera fecha de la <strong>Liga de Primera 2026</strong>, perdiendo terreno en la tabla de posiciones.</p>\n<p>En la primera parte, los \"mineros\" sorprendieron con un potente remate desde fuera del área de <strong>Agustín Nadruz</strong> al minuto 3 del encuentro, abriendo así el marcador. El dominio de los locales continuó y <strong>Bryan Carvallo</strong> (14'), con una espectacular tijera, aumentó la ventaja para Cobresal.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEOS] ¡Imperdibles! Nadruz y Carvallo anotaron sendos golazos para Cobresal ante la UC <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/KG8F7pyHI9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KG8F7pyHI9</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/QTzSqp4KiA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QTzSqp4KiA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2022831062078947779?ref_src=twsrc%5Etfw\">February 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En los minutos finales del primer tiempo, José Tiznado cometió una falta sobre Diego Corral dentro del área. La jugada fue revisada en el VAR y el árbitro José Cabero cobró penal. <strong>Fernando Zampedri (44') lo convirtió con éxito, anotando el descuento para los \"cruzados\".</strong></p>\n<p><strong>En el complemento, Cobresal volvió a sorprender y amplió la ventaja con un certero cabezazo de Steffan Pino (50') dentro del área</strong>.</p>\n<p>En el tramo final del partido, los dirigidos por Daniel Garnero manejaron la posesión y lograron acortar diferencias en el marcador <strong>con un nuevo tanto de Fernando Zampedri (90+7'), que llegó a su cuarta conquista en el torneo nacional</strong>, tras esto el árbitro José Cabero dio por teminado el encuentro.</p>\n<p>Con este resultado, <strong>Universidad Católica quedó en el octavo lugar</strong> de la tabla de posiciones con cuatro puntos, meintras que <strong>Cobresal escaló hasta el quinto puesto</strong> con seis unidades.</p>\n<p>El siguiente partido de los \"cruzados\" será de local ante <strong>Coquimbo Unido</strong> el sábado 21 de febrero a las 20:30 horas (23:30 GMT), por su parte los \"mineros\" se medirán como visitante ante <strong>Deportes Concepción</strong> el viernes 20 de febrero a las 20:30 horas.</p>\n<p><span ><strong>Estadísticas:</strong></span></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797007&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-lamento-dura-derrota-ante-cobresal-y-perdio-terreno-en-la-tabla-de/2026-02-14/223443.html","streamUrl":null,"titleText":"La UC lamentó dura derrota ante Cobresal y perdió terreno en la tabla de la Liga de Primera","uid":"a0c7c476-35cd-482c-bee7-0b0d6be1ca04","updateDate":"2026-02-15T01:34:43.000Z"},{"mainText":"<p>El delantero nacional <strong>Steffan Pino</strong> aumentó la ventaja con un certero cabezazo a favor de <strong>Cobresal</strong> y marcó el 3-1 ante <strong>Universidad Católica</strong> en el Estadio El Cobre por la tercera fecha de la Liga de Primera 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUwlX8PDxui/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUwlX8PDxui/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-steffan-pino-aumento-la-ventaja-de-cobresal-ante-la-uc/2026-02-14/224012.html","streamUrl":null,"titleText":"[VIDEO] Steffan Pino aumentó la ventaja de Cobresal ante la UC","uid":"fae78028-9671-406b-b684-c0ba007526e3","updateDate":"2026-02-15T01:40:12.000Z"},{"mainText":"<p>Este fin de semana se disputa la <strong>tercera fecha de la Liga de Primera 2026</strong>.</p>\n<p>Sigue los resultados en vivo junto a <strong>Cooperativa.cl. </strong></p>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li><strong>Deportes La Serena 0-1 Coquimbo Unido</strong>. Finalizado. Estadio La Portada. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-coquimbo-unido/2026-02-14/095330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 75' Alejandro Camargo (COQ)</p>\n<ul>\n<li><strong>Deportes Limache 2-1 O'Higgins</strong>. Finalizado. Estadio \"Lucio Fariña\". Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-limache-vs-o-higgins/2026-02-14/095612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>1-0: 14' Jean Meneses (LIM); 1-1: 19' Bryan Rabello (OHI); 2-1: 52' Daniel Castro (LIM)</p>\n<ul>\n<li><strong>Cobresal 3-2 Universidad Católica</strong>. Finalizado. Estadio El Cobre. Sigue el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-cobresal-vs-universidad-catolica/2026-02-14/100139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>1-0: 3' Agustín Nadruz (CSAL); 2-0: 14' Bryan Carvallo (CSAL); 2-1: 43' Fernando Zampedri (UC); 3-1: 50' Stefan Pino (CSAL); 3-2: 90+7' Fernando Zampedri (UC)</p>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n</ul>\n<ul>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n</ul>\n<ul>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li><strong>Everton 0-3 Huachipato. Finalizado.</strong> Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-everton-vs-huachipato/2026-02-13/103557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p>0-1: 50' Maximiliano Gutiérrez (HUA); 0-2: 55' Maximiliano Gutiérrez (HUA); 0-3: 89' Mario Briceño (HUA)</p>\n<ul>\n<li><strong>Palestino 0-0 Universidad de Chile</strong>. Finalizado. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-universidad-de-chile/2026-02-13/104552.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>escucha la señal de Cooperativa Deportes.</strong></a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera-2026/2026-02-13/160842.html","streamUrl":null,"titleText":"Los resultados de la tercera fecha de la Liga de Primera 2026","uid":"5f9f3618-d45a-40c4-bb8b-8aa33718a7a1","updateDate":"2026-02-13T19:08:42.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la tercera fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2026-02-13/160755.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2026","uid":"6493f454-3cc1-4442-8026-4dc8cbebd5b2","updateDate":"2026-02-13T19:07:55.000Z"}]
