[{"mainText":"<p>Una sola dosis de <strong>dimetiltriptamina</strong> -principio activo de la <strong>ayahuasca</strong>- y administrada con apoyo psicológico redujo <strong>rápidamente los síntomas depresivos</strong>, según un pequeño ensayo clínico realizado con <strong>34 adultos</strong> con depresión clínica.</p>\n<p>Los detalles se publican en la revista <em>Nature Medicine</em> y las mejoras, que continuaron durante las dos semanas siguientes, sugieren que<strong> este tratamiento de acción corta podría ser más práctico</strong> que otras <strong>terapias psicodélicas</strong> de acción más prolongada.</p>\n<p>No obstante, según los autores, son necesarios más y mayores estudios para confirmar la <strong>eficacia de la dimetiltriptamina (DMT),</strong> que se encuentra detrás de los <strong>efectos psicodélicos de la ayahuasca.</strong></p>\n<p>El trastorno depresivo mayor o depresión clínica es una de las <strong>principales causas de discapacidad a nivel mundial</strong>, pero muchas personas no responden a los tratamientos existentes, que además están asociados a varios efectos secundarios, como<strong> disfunción sexual, aumento de peso y trastornos del sueño.</strong></p>\n<p>La terapia asistida con psicodélicos, incluidos los enfoques que <strong>utilizan psilocibina</strong> (un compuesto que se encuentra, por ejemplo, en las setas alucinógenas), se ha mostrado prometedora. Sin embargo, sus <strong>efectos psicodélicos persisten durante unas dos horas,</strong> lo que hace que las sesiones terapéuticas sean largas y difíciles de ampliar, recuerda un resumen de la revista.</p>\n<p>Por el contrario, la DMT es una molécula psicodélica de acción rápida que, cuando se administra por <strong>vía intravenosa</strong>, provoca un <strong>breve período de efectos psicodélicos subjetivos, de unos 30 minutos.</strong></p>\n<p>No estaba claro si un psicodélico de acción tan rápida podía proporcionar efectos antidepresivos similares a los de la psilocibina.</p>\n<p>Para aclararlo, el equipo dirigido por <strong>David Erritzoe</strong>, del Imperial College de Londres, realizó un<strong> ensayo clínico de fase 2 en dos etapas</strong>, en el que participaron 34 adultos con depresión.</p>\n<p>Estos fueron asignados aleatoriamente para<strong> recibir DMT</strong> (17 de ellos) o un placebo en la primera etapa, que fue ciega. Dos semanas después se llevó a cabo una <strong>\"etiqueta abierta\"</strong>, en la que voluntarios e investigadores sabían qué tratamiento se estaba administrando (aquí se dio DMT a todos los participantes).</p>\n<p>Después de dos semanas, los que habían recibido DMT en la primera etapa mostraron una<strong> mayor reducción en las puntuaciones de depresión</strong> en una herramienta de diagnóstico clínico llamada \"<strong>escala de evaluación de la depresión de Montgomery-Åsberg</strong>\", en comparación con los que habían recibido el placebo. Las mejoras ya eran evidentes después de una semana.</p>\n<p>Durante la fase abierta, los <strong>efectos antidepresivos duraron 12 semanas</strong> y no se observaron diferencias en las puntuaciones de la citada escala entre las personas que habían recibido una dosis y las que habían percibido dos.</p>\n<p>La mayoría de los efectos adversos fueron leves o moderados, como<strong> dolor en el lugar de la infusión</strong>, <strong>náuseas o ansiedad temporal,</strong> y no se notificaron resultados secundarios graves relacionados con el tratamiento.</p>\n<p>Los autores señalan que se necesitan estudios más amplios para confirmar la eficacia del DMT en el tratamiento de la depresión, la duración de sus beneficios y su comparación con otras terapias existentes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/principio-activo-de-la-ayahuasca-mejora-sintomas-depresivos-segun-un/2026-02-16/171302.html","streamUrl":null,"titleText":"Principio activo de la ayahuasca mejora síntomas depresivos, según un ensayo inicial","uid":"33dee265-b15e-4add-99f0-caef39a0d812","updateDate":"2026-02-16T20:13:02.000Z"},{"mainText":"<p>El volante chileno de <strong>Rosario Central</strong>, <strong>Vicente Pizarro,</strong> comparó la <strong>liga chilena</strong> con el torneo argentino, <strong>marcando la diferencia en la cantidad de encuentros disputados</strong> en cada certamen.</p>\n<p><strong>\"En Chile va la mitad de los partidos que llevamos acá\"</strong>, comentó Pizarro tras la victoria del \"Canalla\" por 2-0 ante Barracas Central, en conversación con <em>ESPN</em>.</p>\n<p>\"Creo que la diferencia va en eso, <strong>en la competencia</strong>, que te hace crecer día a día, por lo que hay que estar preparados\", añadió.</p>\n<p>El <strong>exColo Colo</strong> también destacó la importancia de jugar de local. \"Te da esa sensación que la cancha te lleva hacía delante e ir a buscar el partido. <strong>Creo que como equipo se notó eso</strong>\", explicó el nacional.</p>\n<p>Finalmente, Pizarro se refirió a como se sintió tras jugar varios partidos en el Estadio Gigante de Arroyito. \"<strong>Me he sentido muy cómodo y es hermoso poder jugar acá de local\"</strong>, finalizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"EN CHILE VAN LA MITAD DE LOS PARTIDOS QUE ACÁ LLEVAMOS\"<br />\n\n<br />\n\nVicente Pizarro fue figura en el último triunfo de Rosario Central y el ex Colo Colo hizo énfasis en las diferencias vividas desde su llegada al fútbol argentino.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ac0zqJubs9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ac0zqJubs9</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2023431470522446330?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/vicente-pizarro-apunto-a-diferencia-de-competitividad-de-chile-con-la/2026-02-16/165405.html","streamUrl":null,"titleText":"Vicente Pizarro apuntó a diferencia de competitividad de Chile con la liga argentina","uid":"e5740ed4-0ba7-420a-ba5c-01fa15e5285f","updateDate":"2026-02-16T19:54:05.000Z"},{"mainText":"<p>El Año Nuevo Chino 2026 estará marcado por el <strong>Caballo de Fuego</strong>, uno de los signos más dinámicos del zodiaco chino, cuyo ciclo <strong>simboliza fuerza, velocidad, perseverancia y libertad</strong>.</p>\n<p>La figura del caballo no solo representa energía individual, sino también la <strong>capacidad colectiva</strong> de superar obstáculos y avanzar con determinación.</p>\n<p>Para millones de personas en China y en la diáspora ,incluida la comunidad china en Chile, el inicio de este nuevo año lunar tiene un significado cultural profundo. No se trata solo de un cambio de calendario, sino de un mensaje simbólico sobre el rumbo del año que comienza.</p>\n<h2><strong><em>Origen y significado</em></strong></h2>\n<p>En la tradición china, el caballo está vinculado al concepto del <strong>\"long ma jing shen\"</strong>, donde el dragón simboliza poder imperial y vitalidad celestial, mientras que el caballo representa fuerza incansable y velocidad.</p>\n<p>Surgió en la <strong>dinastía Tang</strong> para describir a <strong>funcionarios ancianos con energía juvenil</strong>, y se popularizó en la <strong>dinastía Song</strong> bajo valores confucianos de contribución continua pese a la edad.</p>\n<p>Así, este emblema combina la potencia del dragón con la energía del caballo. Se asocia con <strong>vigor, salud y una tenacidad inquebrantable</strong>.</p>\n<p>El símbolo tiene raíces en antiguos mitos. Uno de los relatos más conocidos cuenta que <strong>un dragón caballo emergió del Río Amarillo portando el mapa de los ocho trigramas</strong>, base filosófica del pensamiento clásico chino. Desde entonces, la imagen representa impulso vital y sabiduría.</p>\n<p>En el contexto actual, este concepto se utiliza en discursos oficiales para reforzar ideas de progreso, esfuerzo sostenido y resiliencia.</p>\n<h2><strong><em>Caballo de Fuego: un ciclo de dinamismo y superación</em></strong></h2>\n<p>Dentro del zodiaco chino, cada animal se combina con uno de los cinco elementos. En 2026, <strong>el Caballo estará acompañado por el elemento fuego</strong>, que potencia cualidades como liderazgo, entusiasmo y acción.</p>\n<p>El Año del Caballo de Fuego evoca<strong> prosperidad y avance constante</strong>. La combinación refuerza la idea de movimiento y transformación, aspectos clave en la cosmovisión del Año Nuevo Chino.</p>\n<p>Para quienes siguen las tradiciones del calendario lunar, este periodo invita a asumir desafíos con determinación y a mantener el ritmo frente a los cambios.</p>\n<h2><strong><em>Un símbolo que trasciende fronteras</em></strong></h2>\n<p>El zodiaco chino no solo funciona como sistema astrológico, sino también como herramienta cultural. Cada signo transmite mensajes que<strong> influyen en campañas institucionales, contenidos mediáticos y celebraciones públicas.</strong></p>\n<p>En 2026, el Caballo de Fuego se proyecta como un emblema de energía colectiva y crecimiento sostenido. Un mensaje que, más allá de la tradición, dialoga con un mundo que enfrenta transformaciones rápidas y desafíos globales.</p>\n<p>Así, el Año Nuevo Chino 2026 no solo marca el inicio de un nuevo ciclo lunar, sino también una narrativa cultural centrada en el dinamismo, la perseverancia y la capacidad de avanzar sin perder el impulso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/que-simboliza-el-caballo-de-fuego-en-el-ano-nuevo-chino/2026-02-16/165936.html?=efectochina","streamUrl":null,"titleText":"¿Qué simboliza el Caballo de Fuego en el Año Nuevo Chino?","uid":"121bad8e-4f2c-40b1-935d-8bd86af1a162","updateDate":"2026-02-16T19:59:36.000Z"},{"mainText":"<p>Los chilenos <strong>Alejandro Tabilo </strong>(68° en el ranking mundial) y <strong>Cristian Garin</strong> (88°) debutan este lunes en la primera ronda del <strong>ATP 500 de Río de Janeiro.</strong></p>\n<p>Sigue en vivo los resultados junto a<strong> Cooperativa.cl.</strong></p>\n<h3>ATP de Río - Primera ronda</h3>\n<ul>\n<li>Cristian Garin (CHI) vs. Thiago Tirante (ARG). <strong>Primer set, 2-5</strong></li>\n</ul>\n<ul>\n<li>Alejandro Tabilo (CHI) vs. Emilio Nava (EE.UU). 18:00 horas aprox.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-y-cristian-garin-se-estrenan-en-el-atp-500-de-rio-de/2026-02-16/151317.html","streamUrl":null,"titleText":"Alejandro Tabilo y Cristian Garin se estrenan en el ATP 500 de Río de Janeiro","uid":"64f414f1-8414-4b4b-b20e-9b9b4b7bb567","updateDate":"2026-02-16T18:13:17.000Z"},{"mainText":"<p>El premio Nobel de la Paz <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/bangladesh/ante-rumores-de-golpe-de-estado-lider-de-bangladesh-pide-unidad-a-la/2025-03-25/180521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Muhammad Yunus</strong></a> puso fin este lunes a su mandato interino de 18 meses tras completar un proceso electoral que devuelve a <strong>Bangladesh a la política civil,</strong> después de una intensa <strong>revuelta juvenil</strong> que dejó aproximadamente 1.400 muertos.</p>\n<p>\"<strong>El país se libró de las garras de un monstruo</strong>\", afirmó en su discurso de despedida al recordar la huida de la <strong>exmandataria Sheikh Hasina en agosto de 2024.</strong></p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"http://cooperativa.cl/noticias/sociedad/premios-nobel/muhammad-yunus-recibio-el-nobel-de-la-paz-criticando-al-libre-mercado/2006-12-10/115947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Yunus</a> defendió que su gabinete rescató a la nación de una muerte clínica tras heredar una <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/bangladesh/junto-a-manifestantes-muhammad-yunus-juro-como-lider-del-gobierno-de/2024-08-08/124000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">administración paralizada y un saqueo de 234.000 millones de dólares</a> (unos 201.000 millones de pesos chilenos).</p>\n<p>El arquitecto de los microcréditos deja hoy el poder con unas reservas de<strong> 34.000 millones de dólares</strong> (29.338 millones en moneda chilena) y un <strong>pacto comercial con Washington</strong> que reduce a la mitad los aranceles textiles.</p>\n<p>Sin embargo, abandona el cargo entre <strong>críticas</strong> por haber recurrido a la misma mano dura que prometió erradicar, incluyendo la <strong>ilegalización del partido de la exmandataria, Liga Awami.</strong></p>\n<p>Uno de los puntos más controvertidos de su gestión ha sido la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/bangladesh/bangladesh-condeno-a-pena-de-muerte-a-exprimera-ministra-considerada-la/2025-11-17/220521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>condena a muerte contra Hasina</strong></a> dictada por un tribunal reactivado bajo la autoridad moral del propio Nobel de la Paz.</p>\n<p>\"Hoy nadie tiene que presionar el botón de borrar por miedo a la policía\", subrayó Yunus al celebrar la <strong>supuesta eliminación de las redes de detención secretas y la tortura sistemática.</strong></p>\n<p>A pesar de estas promesas, el gobierno técnico de Yunus tuvo que desplegar al Ejército para contener las protestas por un desempleo juvenil que<strong> el Nobel no logró solucionar en su mandato.</strong></p>\n<p>La antigua residencia oficial de la exprimera ministra se convertirá en un museo nacional para recordar el precio que pagó la juventud por recuperar la democracia en las calles de Daca.</p>\n<p>La salida de Yunus permite que el opositor <strong>Tarique Rahman</strong> asuma este martes la jefatura del Gobierno como el <strong>primer hombre elegido en las urnas para este cargo en casi cuatro décadas, </strong>luego de<strong> </strong></p>\n<p>El premio Nobel se retira tras cumplir el encargo de celebrar elecciones, pero deja tras de sí una <strong>democracia tutelada y una sociedad dividida</strong> por los juicios sumarios contra sus rivales políticos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/asia/bangladesh/nobel-de-la-paz-muhammad-yunus-entrego-el-mando-interino-de-bangladesh/2026-02-16/163600.html","streamUrl":null,"titleText":"Nobel de la Paz Muhammad Yunus entregó el mando interino de Bangladesh","uid":"3ed665e5-c4ab-4390-b3e3-5741ba1129d8","updateDate":"2026-02-16T19:36:00.000Z"},{"mainText":"<p>China anunció que a partir del 17 de febrero los titulares de pasaportes ordinarios de <strong>Reino Unido y Canadá</strong> podrán entrar en el país sin visado y permanecer<strong> hasta 30 días por motivos de turismo, negocios, visitas familiares, intercambios o tránsito</strong>, en una medida que estará vigente hasta el 31 de diciembre de 2026 y que consolida el reciente deshielo bilateral con ambos países.</p>\n<p>El anuncio fue realizado por el Ministerio chino de Exteriores, que afirmó que la decisión se adopta para <strong>\"facilitar los viajes transfronterizos\"</strong> y reforzar los intercambios en ámbitos como los negocios, el turismo y las visitas familiares.</p>\n<p>La medida llega semanas después de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/relaciones-exteriores/starmer-apuesta-en-china-por-el-deshielo-con-pekin-tras-casi-dos-decadas/2026-01-29/145915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la visita a China del primer ministro británico</a>, <strong>Keir Starmer</strong>, durante la cual el presidente chino, <strong>Xi Jinping</strong>, avanzó que Pekín estudiaría la posibilidad de eximir de visado a los ciudadanos británicos, y de la del primer ministro canadiense, <strong>Mark Carney</strong>, en un contexto de acercamiento entre Pekín y Ottawa.</p>\n<p>En los últimos días, el ministro chino de Exteriores, <strong>Wang Yi</strong>, calificó durante la Conferencia de Seguridad de Múnich de \"histórica\" la visita de Starmer y celebró la \"decisión correcta\" de Canadá de apostar por una nueva etapa en su relación con Pekín, tras reunirse allí con sus homólogas británica y canadiense.</p>\n<p>Hasta ahora, <strong>China ya había aplicado políticas similares a otros países europeos</strong> como España, Francia y Alemania, y también a Australia y Nueva Zelanda, ampliando de forma progresiva su lista de Estados con acceso sin visado para estancias de corta duración.</p>\n<p>La medida forma parte de una estrategia lanzada tras el fin de las estrictas políticas contra el covid para reactivar el turismo internacional, facilitar los intercambios comerciales y atraer inversión extranjera.</p>\n<p>Con esta ampliación, ambos países se suman al grupo de Estados cuyos ciudadanos pueden viajar a China sin visado para estancias cortas, mientras que Estados Unidos queda como el único miembro del llamado grupo de los 'Cinco Ojos', alianza de inteligencia anglosajona que integra a Washington junto a Londres, Ottawa, Canberra y Wellington, que no disfruta de este régimen.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-extiende-la-exencion-de-visado-a-reino-unido-y-canada-tras-el/2026-02-16/164300.html?=efectochina","streamUrl":null,"titleText":"China extiende la exención de visado a Reino Unido y Canadá tras el deshielo bilateral","uid":"bf6ff85b-3eff-41e1-ba14-a1932e33acaa","updateDate":"2026-02-16T19:43:00.000Z"},{"mainText":"<p>La <strong>Fuerza Aérea Uruguaya</strong> concluyó que las luces vistas en las últimas semanas en distintas zonas del país <strong>no eran objetos desconocidos</strong>,<strong> sino el paso de satélites del sistema Starlink y de otras plataformas en órbita</strong>, tras analizar 25 reportes ciudadanos y contrastarlos con datos aeroespaciales.</p>\n<p>La <strong>Comisión Receptora e Investigadora de Denuncias por O.V.N.I. recibió un total de 25 reportes</strong> por \"avistamientos nocturnos de luces en vuelo\" entre el 13 de enero y el 15 de febrero de 2026 en los departamentos (provincias) de <strong>Montevideo</strong>, <strong>Canelones</strong>, <strong>Maldonado</strong>, <strong>Rocha</strong>,<strong> San José</strong>, <strong>Rivera</strong>, <strong>Colonia</strong>, <strong>Lavalleja</strong> y <strong>Cerro Largo</strong>. Las denuncias comenzaron a difundirse en redes sociales por turistas y residentes que <strong>hicieron llegar a la prensa local imágenes de luces desplazándose en el cielo</strong>.</p>\n<p>La FAU da cuenta de que los testimonios coincidieron en la descripción de \"<strong>luces de color blanco en desplazamiento</strong>,<strong> observadas en los sectores sur</strong>,<strong> sureste y suroeste del territorio nacional</strong>, mayoritariamente sobre el Río de la Plata y el Océano Atlántico, con una elevación estimada entre 10 y 40 grados respecto al horizonte\". La comisión encargada de investigar evaluó los relatos de testigos y las evidencias fotográficas y audiovisuales y cotejó esta información con \"<strong>los registros y datos aeroespaciales disponibles</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/uruguay/fuerza-aerea-uruguaya-descarto-avistamientos-ovni-eran-satelites/2026-02-16/164014.html","streamUrl":null,"titleText":"Fuerza Aérea Uruguaya descartó avistamientos OVNI: Eran satélites Starlink","uid":"2dbe28a4-05c8-4529-9b33-52a838e83da0","updateDate":"2026-02-16T19:40:14.000Z"},{"mainText":"<p><strong>O'Higgins</strong> enfrentará a <strong>Bahía</strong> por el partido de ida en la Fase 2 de la<strong> Copa Libertadores y </strong>volverá a disputar un partido por este torneo internacional tras <strong>12 años.</strong></p>\n<p>El cuadro celeste accedió a esta instancia tras finalizar en el tercer lugar del torneo pasado y afrontará el compromiso con un registro de <strong>dos triunfos y una derrota</strong> en el arranque de la Liga de Primera, caída que sufrió ante <strong>Deportes Limache</strong> en la tercera fecha.</p>\n<p>Por su parte, el elenco brasileño llegará al encuentro con una racha positiva de <strong>11 partidos sin perder, con ocho victorias y tres empates.</strong></p>\n<h3>¿Cuándo y dónde ver a O'Higgins ante Bahía por la Copa Libertadores?</h3>\n<p>El cotejo entre rancagüinos y brasileños está programado para disputarse este <strong>miércoles 18 de febrero a las 19:00 horas</strong> (22:00 GMT) en el Estadio El Teniente.</p>\n<p>Podrás seguir el encuentro por televisión abierta a través de <em><strong>Chilevisión</strong></em> y por <em>streaming</em> mediante <strong>Disney + premium.</strong></p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-por-tv-abierta-el-duelo-entre-o-higgins-y-bahia-en/2026-02-16/162154.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver por TV abierta el duelo entre O'Higgins y Bahía en la Copa Libertadores?","uid":"3b4a3244-ffe8-453f-aacf-e2ee6d286327","updateDate":"2026-02-16T19:21:54.000Z"},{"mainText":"<p>El<strong> Presidente electo</strong>,<strong> José Antonio Kast</strong>,<strong> respaldó este lunes a su nominado como futuro subsecretario del Interior</strong>,<strong> Andrés Jouannet</strong>, quien ha sido blanco de críticas por<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/vinculos-de-jouannet-con-empresarios-investigados-complican-su-llegada-a/2026-02-12/145140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus sociedades con empresarios formalizados e investigados por la justicia</a></strong>.</p>\n<p>Se trata del <strong>empresario chino Emilio Yang</strong>,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/embajada-de-china-en-chile-descarta-vinculo-con-empresario-cercano-a/2025-03-07/145059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> imputado en una causa de tráfico de influencias relacionada a la diputada Karol Cariola (PC)</a>, y de<strong> Alberto Hadad</strong>, representante del gremio tragamonedas <a href=\"https://cooperativa.cl/noticias/pais/politica/servel-y-acusacion-en-caso-tragamonedas-si-hay-delito-electoral-habra/2019-03-19/093456.html?_gl=1*mzdnjb*_gcl_au*MTU5NDU1MzM2LjE3NzEwMDMwMTI.\">formalizado en 2019 por financiamiento irregular de la política</a>.</p>\n<p>Frente a esta polémica, el próximo jefe de Estado aseguró<strong> tener \"la mejor opinión de nuestro subsecretario\"</strong> y que los antecedentes que hoy generan controversia ya eran conocidos y públicos mucho antes de su nombramiento,<strong> criticando la \"tensión mediática\" tardía</strong>.</p>\n<p>\"Todos los antecedentes que ustedes tienen se manejaban con mucha anticipación y<strong> no deja de llamar la atención que de un día para otro sea de tensión mediática y pública</strong>, antecedentes que eran absolutamente conocidos y que estuvieron a la vista antes de su nombramiento\", declaró Kast desde la Región de Los Lagos, donde se encuentra de vacaciones.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260216/imag/foto_0000000220260216160840.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El futuro jefe de Estado destacó la carrera del próximo funcionario, indicando que sus asociaciones previas eran de conocimiento público. (FOTO: ATON)</em></div>\n</div>\n<p>Asimismo, hizo hincapié en la destacada carrera de Jouannet en el servicio público, afirmando que \"<strong>ejerció un rol como diputado</strong>,<strong> como delegado provincial y un rol como intendente en gobiernos anteriores</strong>, <strong>los que hizo de manera destacada</strong>\".</p>\n<p>\"Por lo tanto, <strong>yo al menos no tengo ningún cuestionamiento hacia la figura de Andrés Jouannet</strong>\", puntualizó el republicano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-respaldo-a-jouannet-como-futuro-subsecretario-no-tengo-ningun/2026-02-16/160840.html","streamUrl":null,"titleText":"Kast respaldó a Jouannet como futuro subsecretario: \"No tengo ningún cuestionamiento\"","uid":"68d3de35-011c-401b-9ea9-7f56795f34f9","updateDate":"2026-02-16T19:08:40.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> informó en sus redes sociales una medida para los abonados de la Galería Sur para el partido contra<strong> Deportes Limache</strong>, que se disputará en el Estadio Nacional el domingo 22 de febrero en la cuarta fecha de la Liga de Primera.</p>\n<p >Debido al castigo que tiene la U por los incidentes de barristas ante Audax Italiano, <strong>la galería sur del Nacional deberá estar completamente cerrada y sin acceso a público</strong>. Debido a esta situación, los azules informaron que <strong>sus abonados en esa localidad serán reubicados \"excepcionalmente\" en la Galería Norte.</strong></p>\n<p ><strong>\"Esta reubicación aplica única y exclusivamente para este partido.</strong> Finalizado el encuentro, los abonos mantendrán su localidad original en Galería Sur para los próximos compromisos como locales\", indicó el cuadro estudiantil.</p>\n<p >Del mismo modo, el club informó que \"<strong>la modificación se realizará de manera automática.</strong> El ticket con la nueva ubicación será cargado directamente en la cuenta de cada abonado, en su usuario de Puntoticket, s<strong>in necesidad de ningún trámite adicional\".</strong></p>\n<p >\"Esta decisión tiene como origen <strong>una orden de la autoridad a la cual nosotros como club estamos obligados a cumplir.</strong> Agradecemos su comprensión y compromiso permanente con el club\", cerró la U.</p>\n<p >El partido entre la U y Limache está programado para el domingo, a las 20:30 horas (23:30 GMT) y lo podrás seguir en nuestras plataformas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ℹ️ Atención abonados:<br />\n\nDebido a la sanción que establece el cierre del sector Galería Sur del Estadio Nacional para el encuentro ante Depores Limache este domingo 22, todos los abonados de dicha localidad serán reubicados excepcionalmente en Galería Norte.<br />\n\nEsta reubicación aplica… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ERWYbmsZ6u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ERWYbmsZ6u</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2023466377462652991?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-anuncio-medida-con-abonados-por-castigo-que-se-aplicara-en-duelo/2026-02-16/160634.html","streamUrl":null,"titleText":"La U anunció medida con abonados por castigo que se aplicará en duelo con Limache","uid":"73bad2bf-4dc4-4f97-b61a-576429adab03","updateDate":"2026-02-16T19:06:34.000Z"},{"mainText":"<p><strong>El Ministerio Público no descartó este lunes que se configuren otros delitos en el caso de la división El Teniente de Codelco</strong>, luego de la auditoría realizada por la empresa tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-se-saldo-con-seis-mineros-fallecidos/2025-08-03/173420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estallido de roca causó la muerte de seis trabajadores en julio de 2025</a>.</p>\n<p>A propósito de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-removio-a-ejecutivos-por-inconsistencias-en-informacion-enviada/2026-02-13/123815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desvinculación de tres ejecutivos de la división El Teniente</a>, informada por la cuprífera la semana pasada, la Fiscalía señaló que se podrían configurar nuevos delitos aparte del <strong>cuasidelito de homicidio y de la responsabilidad de la empresa</strong> en dicho accidente.</p>\n<p>El fiscal regional de O'Higgins, <strong>Aquiles Cubillos,</strong> precisó que Codelco les informó el viernes de la auditoría que arrojó inconsistencia y ocultamiento de antecedentes relacionados con un <strong>desprendimiento de roca en el 2023.</strong></p>\n<p>\"Nos encontramos <strong>estudiando posibles otros delitos</strong> que se podrían haber cometido a partir de los hechos que se han dado a conocer. Podría haber alguna falsedad involucrada o algún otro especial. Por tanto, nos encontramos estudiando los antecedentes que nos ha remitido Codelco\", señaló el persecutor.</p>\n<p>\"Estamos hablando quizás de algún tipo de<strong> falsedad que se haya cometido en la entrega de información a Sernageomin</strong>\", aseveró Cubillos.</p>\n<p>El fiscal agregó que algunos de los antecedentes entregados por la empresa ya se encontraban en la propia investigación de la Fiscalía y de los requerimientos a ella.</p>\n<p>De los ejecutivos desvinculados, <strong>Rodrigo Andrades</strong>, exgerente de mina y otrora gerente de proyecto, el Ministerio Público confirmó que<strong> ya figuraba como imputado. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/fiscalia-no-descarta-que-se-configuren-otros-delitos-en-caso-de-division/2026-02-16/160436.html","streamUrl":null,"titleText":"Fiscalía no descarta que se configuren otros delitos en caso de división El Teniente","uid":"ea0d0d67-f6cb-4fb9-86dd-adf6f3a0750a","updateDate":"2026-02-16T19:04:36.000Z"},{"mainText":"<p>A través de un comunicado, <strong>Palestino informó la suspensión del a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/palestino-femenino-anuncio-un-partido-benefico-con-colo-colo-para/2026-02-04/185801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mistoso benéfico</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/palestino-femenino-anuncio-un-partido-benefico-con-colo-colo-para/2026-02-04/185801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que el <strong>plantel femenino</strong> tenía programado</a> <strong>ante su similar de Colo Colo, para ir en ayuda a los refugiados de Gaza en Chile</strong>.</p>\n<p>El duelo se iba a disputar en el Estadio Municipal de La Cisterna este sábado 21 de febrero a las 19:00 horas, pero <strong>el club \"árabe\" se limitó a revelar la cancelación, sin dar los motivos</strong> para aquella determinación.</p>\n<p>Junto con agradecer a las jugadoras, la disposición de Colo Colo y el apoyo para llevar a cabo el evento, Palestino confirmó el<strong> inicio del reembolso de las entradas</strong> ya vendidas.</p>\n<p>\"La devolución de las entradas se realizará de forma automática a través de Ticketmaster, mediante el mismo medio de pago utilizado en la compra\", indicó el anuncio oficial.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU1BDn9DzlJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU1BDn9DzlJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/se-suspendio-amistoso-benefico-de-palestino-y-colo-colo-femenino-para/2026-02-16/155107.html","streamUrl":null,"titleText":"Se suspendió amistoso benéfico de Palestino y Colo Colo femenino para refugiados de Gaza","uid":"f74f1473-923c-437b-84b5-660762abf23f","updateDate":"2026-02-16T18:51:07.000Z"},{"mainText":"<p>El juicio contra <strong>Colin Gray</strong>, el padre del adolescente Colt Gray, acusado de <strong>matar a cuatro personas y dejar varios heridos</strong> en una escuela del estado de Georgia en 2024, comenzó este lunes con alegatos iniciales que ponen la mira en la responsabilidad de los progenitores tras la participación de sus hijos en tiroteos escolares fatales.</p>\n<p>Colt Gray, de entonces 14 años, fue señalado responsable de abrir fuego en septiembre de 2024 con un<strong> rifle semiautomático estilo AR-15</strong> en Apalachee High School, una escuela secundaria de la ciudad de Winder, donde <strong>dos maestros y dos estudiantes murieron</strong>, y nueve personas más resultaron heridas.</p>\n<p>Colin Gray compró el arma para su hijo como regalo de Navidad en 2023, además de regalarle munición, un cargador más grande para su arma y un chaleco táctico, según la investigación.</p>\n<p>Colin Gray se ha declarado inocente de los <strong>29 cargos</strong> que se le imputan, entre ellos dos de <strong>asesinato</strong> en segundo grado, dos de <strong>homicidio involuntario</strong> y múltiples cargos de <strong>crueldad infantil</strong> en segundo grado.</p>\n<p>El proceso tiene lugar en un tribunal del condado de Barrow, en Georgia, donde ocurrió la matanza, y se espera que dure tres semanas.</p>\n<p>En la apertura del juicio, el fiscal de distrito de Barrow, <strong>Brad Smith</strong>, aclaró que el caso \"no trata de responsabilizar a los padres por lo que hacen sus hijos\" sino que se enfocará en el acusado y \"sus acciones a<strong>l permitir que un menor, bajo su custodia, accediera a un arma de fuego</strong> y municiones tras haber sido advertido de que iba a dañar a otros\".</p>\n<p>A los alegatos iniciales le seguirán declaraciones de testigos. La Fiscalía ha dicho que planea solicitar los testimonios de miembros de la familia Gray, sobrevivientes del tiroteo y expertos en salud mental.</p>\n<p>La acusación contra Colin Gray asegura que este <strong>sabía que su hijo estaba obsesionado con los tiradores escolares y con ansias de replicar la matanza</strong> perpetrada en un centro escolar de Parkland (Florida) en 2018, pero no tomó ninguna medida.</p>\n<p>La compra del arma y las municiones como regalo para su hijo sucedió sólo unos meses después de que el adolescente fuese investigado por presuntamente amenazar con un tiroteo escolar a través de internet, un suceso por el que fue interrogado junto a su padre. Todos estos hechos derivaron en el arresto de Colin Gray en conexión con el tiroteo.</p>\n<p>Gray es el <strong>tercer padre de familia acusado en relación a un tiroteo</strong> en EE.UU. en el que se responsabiliza a un menor.</p>\n<p>En abril de 2024, Jennifer y James Crumbley fueron condenados a 10 y a 15 años de cárcel, respectivamente, tras ser hallados culpables de homicidio involuntario por permitir que su hijo Ethan Crumbley, que mató a cuatro de sus compañeros en una escuela de Míchigan en 2021, <strong>obtuviera un arma a pesar de sus problemas de salud mental.</strong></p>\n<p>Ahora con 16 años, Colt Gray, ha sido acusado de <strong>55 delitos graves</strong>, entre ellos cuatro cargos de homicidio doloso, de los que se ha declarado inocente. Aún no se ha fijado fecha para su juicio, donde será tratado como adulto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/comenzo-juicio-a-padre-de-menor-acusado-de-matar-a-cuatro-personas-en/2026-02-16/152018.html","streamUrl":null,"titleText":"Comenzó juicio a padre de menor acusado de matar a cuatro personas en tiroteo escolar en EE.UU.","uid":"564bc3cf-257f-46e1-913c-812571437ee5","updateDate":"2026-02-16T18:20:18.000Z"}]
