[{"mainText":"<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-misiles-de-crucero-a-pocas-horas-de-la-cumbre-de/2025-10-28/232641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Corea del Norte</a> calificó este jueves de gesto \"hostil\" las sanciones impuestas por Estados Unidos a ocho personas y dos compañías</strong>, acusadas de blanquear capital para financiar el programa de armas nucleares de Pionyang, y prometió \"responder de forma apropiada\".</p>\n<p>\"<strong>La administración estadounidense ha demostrado claramente su postura de seguir siendo hostil hacia nuestro país hasta el final</strong>\", afirmó en un comunicado el viceministro de Exteriores norcoreano,<strong> Kim Un-chol</strong>, según la agencia estatal <em>KCNA</em>.</p>\n<p>El vicecanciller, encargado de las relaciones del régimen con EE.UU., señaló que <strong>Pionyang \"será paciente y responderá de manera adecuada\", y añadió que las sanciones \"no darán fruto\"</strong>.</p>\n<h2><em><strong>Nuevas sanciones de EE.UU. y origen de los fondos</strong></em></h2>\n<p>El Departamento del Tesoro de Estados Unidos sancionó el miércoles a <strong>ocho personas y dos compañías por blanquear capital para Corea del Norte</strong>, unos fondos procedente de operaciones ilícitas como ciberestafas, y dirigidos a financiar su programa de armas nucleares.</p>\n<p>El Departamento acusó a Pionyang de ordenar a hackers que obtengan ingresos mediante métodos ilícitos para financiar sus programas armamentísticos, y señaló que en <strong>los últimos tres años han robado más de 3.000 millones de dólares, principalmente en criptomonedas</strong>.</p>\n<p><strong>Corea del Norte lleva tiempo perpetrando estos robos de criptomonedas y realizando estafas</strong>, ante las duras sanciones de EE.UU. y de la comunidad internacional que afectan a la economía del país, impuestas por los programas de desarrollo de misiles y nuclear de Pionyang.</p>\n<h2><em><strong>Posible cumbre entre Trump y Kim</strong></em></h2>\n<p>El<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/trump-advirtio-que-cierre-de-gobierno-esta-matando-politicamente-a-los/2025-11-05/205732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presidente estadounidense, <strong>Donald Trump</strong></a>, expresó en varias ocasiones su intención de reunirse con el líder norcoreano, Kim Jong-un, <strong>aprovechando su visita la semana pasada a Corea del Sur</strong>.</p>\n<p>Aunque el encuentro no llegó a producirse, los servicios de inteligencia surcoreanos dijeron el miércoles que <strong>ambos mandatarios podrían reunirse a principios del año próximo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-califica-de-hostil-las-sanciones-de-ee-uu-y-promete/2025-11-06/164904.html","streamUrl":null,"titleText":"Corea del Norte califica de \"hostil\" las sanciones de EE.UU. y promete \"respuesta apropiada\"","uid":"023e8217-b6ed-4918-a4d3-d6197b3a0b3f","updateDate":"2025-11-06T19:49:04.000Z"},{"mainText":"<p>Durante la jornada de este jueves se desarrolla la cuarta fecha de la fase de liga de la Europa League 2025, en la cual <strong>Darío Osorio junto a Midtjylland</strong> se medirán a Celtic en Dinamarca.</p>\n<p>Asimismo,<strong> Real Betis de Manuel Pellegrini</strong> se enfrenta a Olympique de Lyon en Francia.</p>\n<p><em>Revisa los resultados junto a Cooperativa.cl:</em></p>\n<ul>\n<li><strong>FC Midtjylland (DIN) 3-1 Celtic (ESC)</strong>. Finalizado. MCH Arena. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-midtjylland-vs-celtic/2025-11-06/111757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 33' Martin Erlić (MID); 2-0: 35' Mikel Gogorza (MID); 3-0: 41' Franculino Djú (MID); 3-1: 81' Reo Hatate (CEL)</em></p>\n<ul>\n<li><strong>Real Betis (ESP) 0-0 Olympique de Lyon (FRA)</strong>. Primer tiempo. Estadio La Cartuja. Síguelo en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-real-betis-vs-olympique-de-lyon/2025-11-06/112356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-real-betis-de-manuel-pellegrini-y-midtjylland-de-dario/2025-11-06/130518.html","streamUrl":null,"titleText":"Europa League: Real Betis de Manuel Pellegrini y Midtjylland de Darío Osorio juegan la cuarta fecha","uid":"ae99b362-0a52-421a-88b5-ea480d9a5580","updateDate":"2025-11-06T16:05:18.000Z"},{"mainText":"<p><strong>Midtjylland</strong>, que contó con la titularidad del volante chileno <strong>Darío Osorio</strong>, extendió su arranque perfecto en la cuarta fecha de la <strong>UEFA Europa League</strong> luego de vencer con un contundente <strong>3-1 a Celtic en el MCH Arena de Dinamarca</strong>, ubicándose líder en la fase liguera.</p>\n<p>Los dirigidos por Mike Tullberg supieron ser protagonistas jugando como anfitriones y tras acomodarse ante su rival, lograron abrir la cuenta gracias a <strong>Martin Erlić (33')</strong>. Posteriormente, fueron <strong>Mikel Gogorza (35') y Franculino Djú (41')</strong> quienes ampliaron las diferencias.</p>\n<p>De cara al segundo tiempo la ventaja pareció ser controlada sin problemas. Allí Osorio fue perdiendo protagonismo y fue reemplazado por el ecuatoriano Denil Castillo (59'). Finalmente, <strong>un penal de Reo Hatate (81') dio el descuento</strong> a los de Glasgow.</p>\n<p>Con este resultado, Midtjylland figura como imparable l<strong>íder con 12 puntos</strong> tras cuatro victorias consecutivas y esto será puesto a prueba en la siguiente fecha, cuando le toque<strong> visitar a Roma el 27 de noviembre</strong> a las 14:45 horas de nuestro país.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.uefa.786858&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-conto-con-titularidad-de-dario-osorio-en-victoria-ante/2025-11-06/165334.html","streamUrl":null,"titleText":"Midtjylland contó con titularidad de Darío Osorio en victoria ante Celtic por la Europa League","uid":"6261fd05-4a17-438f-b9ce-06213d1e2cd7","updateDate":"2025-11-06T19:53:34.000Z"},{"mainText":"<p>El presidente de Brasil, <strong>Luiz Inácio Lula da Silva</strong>, lanzó este jueves, en la primera <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cop25/la-cop30-plantea-gravar-moda-tecnologia-y-bienes-militares-para-la/2025-11-05/192108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">jornada de la <strong>cumbre de</strong> <strong>líderes de la COP30</strong></a>, en Belém, un fondo internacional que busca transformar la <strong>conservación de los bosques tropicales</strong> en una estrategia financiera global.</p>\n<p>El <strong>Fondo de Bosques Tropicales por Siempre</strong> (TFFF, por sus siglas en inglés) busca conservar <strong>más de mil millones de hectáreas</strong> de selvas mediante la inversión de hasta <strong>125.000 millones de dólares</strong> en mercados financieros, cuyos rendimientos se repartirán entre las naciones que las preserven.</p>\n<p>La expectativa es captar <strong>25.000 millones de dólares de fondos públicos</strong> y hasta 100.000 millones de capital privado.</p>\n<p>Este fondo es una iniciativa \"inédita\" que hará que los países del Sur Global sean protagonistas en una <strong>agenda de bosques \"por primera vez\"</strong>, dijo Lula durante un almuerzo ofrecido a las naciones que se han comprometido a invertir en este mecanismo, en el marco de la reunión de líderes de la conferencia climática (COP30).</p>\n<p>Entre los asistentes estaban los presidentes de Colombia, <strong>Gustavo Petro</strong>; Francia, <strong>Emmanuel Macron</strong>; el primer ministro de Noruega, <strong>Jonas Gahr Støre</strong>; su homólogo británico, <strong>Keir Starmer</strong> y el viceprimer ministro chino, <strong>Ding Xuexiang</strong>.</p>\n<p>\"Sin ellas (bosques tropicales) no tenemos agua para beber ni para plantar\" y por eso es que ellas<strong> \"valen más en pié que derribadas\"</strong>, advirtió.</p>\n<p>Aunque no forma parte de las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cop25/cop30-boric-critico-otra-vez-el-negacionismo-climatico-y-las-mentiras/2025-11-06/134931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negociaciones formales de la <strong>cumbre climática de la ONU</strong></a> (COP30), este instrumento, ideado por Brasil, se ha convertido en una de las <strong>banderas del país anfitrión</strong>, que aspira a una participación más activa por el clima con una herramienta de inversión en la que todos ganan.</p>\n<p>La iniciativa contempla <strong>pagos por cada hectárea de vegetación en pie</strong>, pero también penaliza por cada hectárea deforestada o degradada.</p>\n<p>Asimismo garantizará<strong> recursos adicionales para la protección de la biodiversidad</strong>, los territorios tradicionales y el mantenimiento de los servicios ambientales.</p>\n<p>El modelo fue desarrollado con el apoyo de una decena de países, entre los cuales Colombia, República Democrática del Congo, Ghana, Malasia y Francia, y <strong>representantes de pueblos indígenas</strong> y comunidades locales.</p>\n<p>Los recursos serán reinvertidos en bonos soberanos o títulos de grandes empresas, por los que se estima conseguir<strong> un retorno de 4.000 millones de dólares anuales</strong> que serán repartidos entre más de setenta naciones tropicales, a cambio de la conservación de sus bosques.</p>\n<p>\"Parece poco, pero estamos hablando de <strong>1.100 millones de hectáreas de bosques tropicales distribuidos en 73 países</strong> en desarrollo\", señaló Lula.</p>\n<p>El Mandatario explicó que los recursos se <strong>destinarán directamente a los gobiernos nacionales</strong> para garantizar programas a largo plazo y el 20 % se asignará a pueblos indígenas y comunidades locales.</p>\n<p>Hasta ahora, Brasil es el único país que ha invertido en el fondo, con un<strong> monto de 1.000 millones de dólares</strong>.</p>\n<p>Ya <strong>Alemania, Noruega, Emiratos Árabes Unidos y Reino Unido</strong> se perfilan como potenciales inversores.</p>\n<p>El <strong>Banco Mundial será el administrador del fondo</strong>, y Brasil trabaja con agencias de calificación de riesgo para que el TFFF obtenga una clasificación AAA o AA, lo que facilitaría la atracción de inversores institucionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-lula-lanza-un-fondo-global-para-conservar-los-bosques-tropicales/2025-11-06/164051.html","streamUrl":null,"titleText":"COP30: Lula lanza un fondo global para conservar los bosques tropicales","uid":"2fc5e729-7bf6-4850-8ad2-b25a580678d1","updateDate":"2025-11-06T19:40:51.000Z"},{"mainText":"<p>Por primera vez desde su matrimonio con el Príncipe Harry en 2018, <strong>Meghan Markle</strong> volverá a trabajar como actriz para una nueva producción.</p>\n<p>El mismo año de su casamiento Markle anunció su salida de la serie <strong>\"Suits\"</strong> tras protagonizarla durante siete temporadas, y <strong>desde entonces no ha vuelto a actuar</strong>.</p>\n<p>Según detalla <em>Deadline</em>, la estadounidense será parte del elenco de <strong>\"Close Personal Friends\"</strong>, una nueva película de Amazon MGM Studios que tendrá como protagonistas a <strong>Brie Larson, Lily Collins y Jack Quaid</strong>.</p>\n<p>De acuerdo a su sinopsis, esta película seguirá a \"dos parejas: una famosa y una que no lo es, que se conocen en Santa Barbara y rápidamente se convierten en amigos\".</p>\n<p>En los últimos años, y tras convertirse en duquesa de Sussex, Meghan Markle y Harry firmaron un<strong> millonario acuerdo con Netflix</strong> para la producción de múltiples contenidos. Uno de ellos fue el programa de cocina \"With Love, Meghan\", el cual recibió críticas negativas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/meghan-markle-regresa-a-la-actuacion-sera-su-primer-trabajo-tras/2025-11-06/165455.html","streamUrl":null,"titleText":"Meghan Markle regresa a la actuación: Será su primer trabajo tras convertirse en duquesa de Sussex","uid":"6b33a511-4b44-45a0-8d43-ba6037835ff3","updateDate":"2025-11-06T19:54:55.000Z"},{"mainText":"<p >El taekwondo apareció en la vida de<strong> Kevin Maureira</strong> casi por azar, con una pelota de fútbol de por medio. A los 10 años, mientras entrenaba como parte de la selección del Colegio Mayor Tobalaba, notó que en una sala contigua algunos compañeros practicaban artes marciales. La curiosidad pronto se transformó en fascinación y, poco después, decidió probar. Lo que comenzó como una simple inquietud terminó convirtiéndose en una vocación:<strong> En 2024 alcanzó el primer lugar en el Torneo Panamericano ATA/Bekho</strong> en la categoría de Armas Tradicionales, <strong>y en septiembre pasado obtuvo el bicampeonato continental</strong> en el certamen celebrado en <strong>Curitiba, Brasil.</strong></p>\n<p >\"Un día decidí intentar, y aunque al principio lo veía como algo secundario, terminó transformándose en una parte esencial de mi vida\", relató Maureira, quien con 17 años combina con orgullo sus dos pasiones.<strong> A pesar de destacar a nivel nacional e internacional en el taekwondo, no ha dejado el fútbol:</strong> Sigue desempeñándose como delantero en su colegio, donde ha figurado como goleador y mejor jugador.</p>\n<p >\"<strong>Son disciplinas que exigen mucho esfuerzo físico, concentración y fortaleza mental. </strong>También implican una gran responsabilidad: En el fútbol, el delantero dispone de pocas oportunidades y debe aprovecharlas para marcar; en el taekwondo, la fórmula se ejecuta en cuestión de segundos, y cualquier error puede costar el resultado\", profundizó.</p>\n<p >Esa misma mezcla de exigencia física y mental fue la que lo acompañó en su más reciente desafío internacional. Tras años de entrenamiento y disciplina, Maureira viajó a Brasil decidido a dejarlo todo sobre el tatami.</p>\n<p >\"El significado de mi último logro en Brasil fue muy profundo. No se trató solo del resultado, sino de todo el proceso que hubo detrás. Fueron meses de práctica constante, de organizar mis tiempos entre los estudios, el fútbol y los entrenamientos. Competir en otro país, con condiciones tan distintas, fue un desafío enorme, pero logré mantener la concentración y superar los nervios\", explicó Maureira.</p>\n<p ><strong>Claudio Maureira,</strong> padre de Kevin, destacó con orgullo el temple y la perseverancia de su hijo.</p>\n<p >\"Kevin es una persona que se esfuerza mucho, trabaja intensamente día a día para alcanzar sus metas<strong>. Ser deportista exige resiliencia; hay más caídas que triunfos</strong>, pero cada una enseña algo nuevo y lo impulsa a avanzar un paso más\", aseveró.</p>\n<p >Para él, el progreso de su hijo ha sido evidente en cada torneo y entrenamiento: \"Kevin ha desarrollado esa capacidad con el tiempo, y lo demostró de forma maravillosa <strong>representando a Chile</strong> en el campeonato de taekwondo en Curitiba\", comentó.</p>\n<p >Por su parte,<strong> Estrella Valenzuela,</strong> madre del joven, también expresó su <strong>orgullo</strong>: \"Poder<strong> ver a tu hijo desarrollarse en el área que le apasiona es un regalo.</strong> Tiene una fuerza, un empuje y un coraje admirables. Cada competencia es una experiencia que vive con intensidad. Este camino le ha enseñado a ser resiliente cuando las cosas no resultan y humilde cuando le va bien. Ha aprendido a trabajar duro por cada medalla, y eso es lo que más me enorgullece\".</p>\n<p >Entre los anhelos del joven deportista aparece la universidad: Está entre estudiar ingeniería civil eléctrica o química, aunque proyecta continuar jugando fútbol y practicar taekwondo, disciplinas que sigue realizando en su último tramo escolar. \"Afortunadamente, mi colegio me da muchas facilidades para desarrollarme en el deporte, sin tener que aplazar responsabilidades académicas. Me apoyan bastante, y eso se agradece. A veces se hizo intenso, pero me gusta\", comentó.</p>\n<p >A pesar de su exigente rutina, Kevin no piensa en detenerse. \"<strong>El taekwondo me enseñó a ser disciplinado y resiliente. Si algo no sale bien, se vuelve a intentar. Esa es la lección más grande que me deja este camino\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/tae-kwon-do/kevin-maureira-el-joven-de-17-anos-que-paso-del-futbol-a-ser-campeon/2025-11-06/163610.html","streamUrl":null,"titleText":"Kevin Maureira, el joven de 17 años que pasó del fútbol a ser campeón internacional de taekwondo","uid":"c2a52947-fd94-4402-a6e7-80d8212fefe9","updateDate":"2025-11-06T19:36:10.000Z"},{"mainText":"<p>A poco más de una semana para las elecciones presidenciales, <strong>el candidato Harold Mayne-Nicholls recibió un duró revés al quedar nuevamente en calidad de imputado por el cobro de una boleta de garantías en su antiguo</strong> rol como director ejecutivo de la <strong>Corporación Santiago 2023</strong>.</p>\n<p>Según <a rel=\"link a una nota absoluta 1\" href=\"https://www.24horas.cl/informe-especial/codigo/harold-mayne-nichols-vuelve-a-ser-imputado\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Informe Especial</em></a>, de <em>TVN</em>, <strong>la Corte Suprema revocó el sobreseimiento que el exmandamás de la ANFP había logrado </strong>en el Cuarto Juzgado de Garantía de Santiago y la Corte de Apelaciones <strong>tras la acusación de desacato por parte de la empresa brasileña Fast Engenharia e Montagens</strong>.</p>\n<p><strong>La firma extranjera entregó una boleta de garantía de 2,76 millones</strong> <strong>de dólares</strong> para asegurar el cumplimiento de sus labores, consistentes en la instalación de estructuras metálicas y branding en los recintos de los Juegos Panamericanos y Parapanamericanos.</p>\n<p><strong>Fast señaló que llevó a cabo todas sus tareas, pero en abril de 2024 la Corporación Santiago 2023 argumentó que debía realizarse un pago de impuestos</strong>.</p>\n<p>\"Ha sido la Corporación, quien ante su negligencia de retener el impuesto adicional, y para evitar las consecuencias de sus errores, supuestamente habría pagado un IVA que no correspondía y ahora pretende que sean mis representadas o alguna de ellas, las que \"salven\" esa negligencia o grave error\", expuso la demanda.</p>\n<p><strong>Fast recurrió ante un árbitro de la Cámara de Comercio de Santiago</strong> y la jueza Pía Tavolari acogió la solicitud. <strong>El 9 de mayo de 2025 se dispuso la custodia de la mencionada boleta</strong>, siendo notificado a la Corporación cuatro días después.</p>\n<p><strong>Pese que la decisión arbitral estaba viegente, el directorio de Santiago 2023 celebró una sesión extraordinaria </strong><strong>y se le otorgó a Mayne-Nicholls</strong> y Juan Enrique Montes<strong> la potestad de \"realizar una serie de actuaciones en relación con los documentos</strong> (...) entre ellas, la de cobrar la boleta de garantía (...)\".</p>\n<p><strong>El 28 de mayo de 2024,</strong> <strong>Mayne-Nicholls hizo el cobro, denunciado como improcedente, en el Banco BICE. </strong>Ante la acción,<strong> el día 30 de mayo, la jueza Tavolari debió ordenar la retención del millonario importe</strong>.</p>\n<p>Ahora, <strong>la determinación de la Corte Suprema hará que el caso vuelva a comenzar desde cero</strong>, independiente que en pasadas instancias el Ministerio Público señaló que no existió delito.</p>\n<p>Hasta el momento, las representaciones legales de Mayne-Nicholls y la empresa Fast han declinado referirse al reinicio de la causa judicial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/santiago-2023/harold-mayne-nicholls-sufrio-reves-judicial-por-cobro-de-boleta-de/2025-11-06/153624.html","streamUrl":null,"titleText":"Harold Mayne-Nicholls sufrió revés judicial por cobro de boleta de Santiago 2023","uid":"d9ccb4c8-d1f6-442a-bbbb-6bf8046a25ee","updateDate":"2025-11-06T18:36:24.000Z"},{"mainText":"<p>Tras ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/ni-el-baile-lo-salvo-kike-acuna-quedo-fuera-de-fiebre-de/2025-11-06/091259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eliminado de \"Fiebre de Baile\"</a>,<strong> Kike Acuña se refirió a las acusaciones de sus exparejas</strong> por el no pago de pensión de alimentos. </p>\n<p>Hace unas semanas, la exmodelo<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/roxana-munoz-cargo-contra-kike-acuna-tras-entrevista-en-primer-plano/2025-10-27/113949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Roxana Muñoz</a> reveló que el exseleccionado nacional no asistió a la audiencia de mediación</strong> por la pensión de la hija que tienen en común. </p>\n<p>\"Hace 7 años lo demandé, paga una pensión, atrasada, pero la paga, son 170 y tanto mil pesos, ahora está dando 200 mil pesos, pero es hace mucho tiempo\", explicó en dicha oportunidad.</p>\n<p>En tanto,<strong> Daniela Urbina</strong>, madre del hijo menor de Acuña, señaló que este <strong>mantiene una millonaria deuda</strong> por temas de manutención del niño. </p>\n<h2>Kike Acuña niega acusaciones</h2>\n<p>En el programa \"El Var\", after del estelar de baile,<strong> Acuña arremetió contra los portales de farándula</strong>, afirmando que no debe dinero a sus hijos. </p>\n<p>\"Acá hubo gente que habló en distintos programas de farándula sin saber\", lanzó, señalando que \"<strong>me crucificaron sin saber absolutamente nada.</strong> Hablaron y se llenaron la boca sin saber absolutamente nada, le dieron minutos, pantalla a gente que mintió descaradamente y eso a mí me molestó mucho\". </p>\n<p>Y agregó: \"Si hay algo que he hecho es preocuparme (...) <strong>tengo todo al día, no debo un puto peso</strong> y me hincharon las pelotas y me hincharon las pelotas\".</p>\n<p>\"Si yo me tengo que ir (de Fiebre de Baile), me voy a ir. Pero <strong>espero que no sea por lo que está pasando afuera</strong>\", indicó, añadiendo que \"se llenaron la boca en distintos programas de farándula, todos, sin saber realmente lo que sucedía\". </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kike-acuna-niega-deudas-por-pension-de-alimentos-me-crucificaron-sin/2025-11-06/163405.html","streamUrl":null,"titleText":"Kike Acuña niega deudas por pensión de alimentos: \"Me crucificaron sin saber\"","uid":"98f805a2-4a6a-41af-878e-e0159f3fa594","updateDate":"2025-11-06T19:34:05.000Z"},{"mainText":"<p>Este viernes comenzará el proceso de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/entradas-para-ver-a-ac-dc-parten-en-los-100-mil-pesos/2025-11-05/111537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venta de entradas</a> para el concierto que <strong>AC/DC</strong> ofrecerá en Chile en 2026 y hay un tema que se ha repetido entre los fans: los precios.</p>\n<p>Con la entrada más económica a un valor de <strong>$85.500</strong> (sin cargo por servicio), este espectáculo ha desatado un debate entre los fans de los conciertos por su alto costo en comparación con otros artistas.</p>\n<p>Al respecto Carlos Geniso de DG Medios explicó a <em>La Tercera</em> que en Chile <strong>\"estamos dentro del rango\".</strong> \"Tú cobras de acuerdo a los gastos que tengas y a los costos que tengas internacionalmente. Y acá lo que tratamos de hacer es maximizar un precio dentro de una lógica y ponerlo en un valor que tiene menos de 90 dólares internacionales. Entonces, ahí tienes un valor que es menos de 100 dólares\", complementó.</p>\n<p>A modo comparativo, <strong>el valor más económico para Chile es de 90,67 dólares</strong>; mientras que en Argentina la entrada más barata cuesta 130 dólares y en Brasil asciende a poco más de 158 dólares norteamericanos.</p>\n<p>\"<strong>Creo que internacionalmente estamos dentro del rango, no estamos excediendo</strong>. Lo que estamos haciendo es darle una oportunidad al consumidor que, de acuerdo a lo que pueda poder gastar, pueda participar del show de AC/DC. Está más barato que en otros mercados\", recalcó el productor.</p>\n<h2>El recinto</h2>\n<p>Para este concierto la producción escogió utilizar el <strong>Parque Estadio Nacional</strong>, que sólo este año ha albergado números como System of a Down, Green Day y Shakira.</p>\n<p>\"Vamos a tratar de hacer dentro de lo que es el Parque Estadio Nacional, la mejor experiencia posible para el fan, la alta tecnología, y yo creo que <strong>van a tener un show que nunca más se va a poder olvidar\"</strong>, explicó Geniso.</p>\n<p>Además adelantó que habrá una nueva disposición en el recinto: <strong>el escenario se ubicará en el sector norte del parque</strong>, es decir, justo detrás de la galería sur del Estadio Nacional.</p>\n<p>Con este cambio Carlos Geniso explicó que es para darle a los fans <strong>\"más visualización\"</strong>. \"Vamos a tratar de poder aplanar y darle un mejor nivel al público para que tenga un nivel plano y cubrir todo ese terraplén, que hay para cubrirlo con un tipo de piso especial, o para directamente hacer algún tipo de obra menor que se pueda llegar a mejorar, para que el fan tenga una mejor pisada\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/productor-del-show-de-ac-dc-en-chile-defendio-precios-de-entradas/2025-11-06/153935.html","streamUrl":null,"titleText":"Productor del show de AC/DC en Chile defendió precios de entradas: \"Estamos dentro del rango\"","uid":"8becc7f9-cfef-4be4-8585-b3b3b10b6612","updateDate":"2025-11-06T18:39:35.000Z"},{"mainText":"<p><strong>El tribunal de disciplina decidió sancionar con tres partidos a puertas cerradas a Everton</strong> de Viña del Mar luego de <strong>la invasión de fanáticos</strong> que se produjo el pasado 19 de octubre en Sausalito en los minutos finales del duelo ante Universidad Católica.</p>\n<p>El hecho se produjo cuando el cuadro ruletero caía por 0-3 ante el cuadro cruzado, ante lo cual el juez del partido, <strong>Manuel Vergara, dio por terminado el encuentro.</strong></p>\n<p>Tras establecer los hechos y que además los forofos se comportaron de manera violenta, el tribunal resolvió que se realizarán <strong>\"tres partidos oficiales en calidad de local a puertas cerradas. La sanción deberá cumplirse en los próximos tres partidos de los campeones nacionales 2025 y 2026\".</strong></p>\n<p>Además, <strong>\"se aplica a todos y cada uno de los 1.173 asistentes que fueron controlados</strong> como ingresados a la denominada Galería Cerro del Estadio Sausalito de la ciudad de Viña del Mar, en el partido disputado entre los clubes Everton y Universidad Católica, el día 19 de octubre de 2025 por el Campeonato Nacional de Primera División, Temporada 2025, <strong>la sanción consistente en la prohibición de ingreso a los siguientes dos partidos en que le corresponda intervenir al club Everton, en calidad de visita en el citado campeonato\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-fue-severamente-castigado-por-la-invasion-de-hinchas-en-sausalito/2025-11-06/154129.html","streamUrl":null,"titleText":"Everton fue severamente castigado por la invasión de hinchas en Sausalito","uid":"42677660-87ef-44e4-865e-f1f89eb2175b","updateDate":"2025-11-06T18:41:29.000Z"},{"mainText":"<p>A<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/partido-comunista-respetara-alejamiento-de-jara-a-favor-de-un-proceso/2025-11-06/102424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> pocos días de las próximas elecciones presidenciales y parlamentarias</strong></a>, el comercio hace notar su <strong>preocupación por la normativa que establece un feriado obligatorio</strong> para los trabajadores que se desempeñan en malls, strip centers y complejos comerciales con una misma administración.</p>\n<p>Esta medida implica<strong> el cierre de estos establecimientos durante las jornadas de votación</strong>, lo que ha encendido las alarmas sobre sus efectos económicos.</p>\n<p>\"<strong>Tenemos una anomalía</strong>, <strong>que es que se cierra completamente el comercio para elecciones</strong>.<strong> Eso significa que la venta cae alrededor de 50%</strong>\", cuestionó <strong>María Teresa Vial</strong>, presidenta de la Cámara de Comercio de Santiago (CCS).</p>\n<p>La preocupación se agudiza al considerar una posible segunda vuelta de las elecciones en diciembre: \"<strong>Es un domingo muy próximo a Navidad</strong>,<strong> cuando las ventas son muy relevantes y la época en que se contrata más gente</strong>, más mujeres y estudiantes. Por lo tanto, no tiene sentido\", advirtió la abogada.</p>\n<p>Ante este escenario, la representante de la CCS indicó que seguirán \"<strong>insistiendo en la necesidad de tener una normativa razonable</strong>\".</p>\n<p>El sector espera que se evalúen alternativas que permitan conciliar el proceso electoral con la actividad económica, evitando perjuicios que afecten la recuperación y el empleo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/retail/comercio/feriado-por-elecciones-preocupacion-del-comercio-por-impacto-en-ventas/2025-11-06/151646.html","streamUrl":null,"titleText":"Feriado por elecciones: Preocupación del comercio por impacto en ventas y empleo navideño","uid":"a16c1a75-4f7f-4562-b21f-9ff73aee4ee3","updateDate":"2025-11-06T18:16:46.000Z"},{"mainText":"<p>Un episodio de tensión marcó la antesala de <strong>Miss Universo en Tailandia</strong>, luego de que el director nacional del certamen en ese país, <strong>Nawat Itsaragrisil</strong>, quien además ocupa cargos ejecutivos en la <strong>Organización Miss Universo y preside Miss Grand International</strong>, increpara públicamente a la representante de México durante una ceremonia previa.</p>\n<p>Según registros difundidos en redes sociales, Itsaragrisil pidió a Fátima Bosch ponerse de pie para que explicara su ausencia en una sesión fotográfica para redes sociales, y <strong>la acusó de no seguir las directrices</strong> de la organización en Tailandia y de responder únicamente a su equipo en México.</p>\n<p>La situación se tensó cuando <strong>el empresario la llamó \"tonta\"</strong> y exigió que guardara silencio cuando ella intentó responder. \"Sigo hablando con todo el mundo, ¿por qué sigues dirigiéndote a hablar conmigo?\", le dijo el director, a lo que ella le respondió <strong>\"Porque tengo voz.</strong> No me estás respetando como mujer\".</p>\n<p>Tras no lograr controlar la situación, Itsaragrisil <strong>pidió la intervención de seguridad para retirar</strong> a Bosch del lugar, lo que provocó que varias concursantes se levantaran y se retiraran en señal de apoyo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Escándalo en el certamen de Miss Universo en Tailandia. El director intentó hacer callar a la representante mexicana, que no se dejó amedrentar y exigió respeto. <br />\n\n<br />\n\nLo que no esperaba el organizador Nawat Itsaragrisil, fue la solidaridad entre las participantes, que abandonaron la… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6AJs595U4f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6AJs595U4f</a></p>\n— DW Español (@dw_espanol) <a href=\"https://twitter.com/dw_espanol/status/1986425106260763047?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Entre ellas se encontraban la actual Miss Universo, <strong>Victoria Kjær Theilvig, y la representante chilena del certamen, Inna Moll.</strong> Esta última, a través de una transmisión en TikTok, señaló que <strong>fue una de las primeras en ponerse de pie</strong> y afirmó que el directivo incluso le cerró la puerta en la cara. Si bien dijo no poder profundizar sobre lo ocurrido, aseguró que existe unidad entre las participantes: \"Todas estamos con ella, no la vamos a dejar sola\".</p>\n<p>Posteriormente, Itsaragrisil <strong>ofreció una disculpa pública entre lágrimas</strong>. \"Soy humano. No quería hacer nada de eso. Quiero aprovechar esta oportunidad para decir algo sobre lo que pasó. Creo que deben entender que la presión es mucha. Soy humano a veces. No puedo controlarlo. De todas maneras, no tuve la intención de lastimar a nadie\", señaló. </p>\n<p>\"Tengo que disculparme ante las delegadas\", comentó el sujeto de 60 años que complementó sus palabras con una<strong> reverencia hacia ellas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🐊 Lágrimas de cocodrilo:<br />\n\nNawat Itsaragrisil, presidente de Miss Grand International, rompió en llanto al disculparse tras humillar e insultar a Fátima Bosch, representante de México en Miss Universo.<br />\n\nLa mexicana ya lo denunció y fue expulsado del certamen.<br />\n\nEl daño está hecho.… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/zDOjYAeoqz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zDOjYAeoqz</a></p>\n— Azteca (@MORRIS80766176) <a href=\"https://twitter.com/MORRIS80766176/status/1986280378923929611?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras la polémica, el <strong>empresario mexicano, presidente de Miss Universo</strong> y mayor accionista de la organización, <strong>Raúl Rocha Cantú</strong>, emitió un pronunciamiento en el que calificó el episodio como una <strong>humillación hacia Bosch</strong> y anunció la destitución de Itsaragrisil de las actividades restantes del certamen.</p>\n<p>También informó que representantes de la organización global viajarán a Tailandia para <strong>supervisar directamente los próximos eventos.</strong></p>\n<p>En tanto, la representante mexicana confirmó que <strong>continuará en la competencia</strong> mientras avanza la programación previa a la coronación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQp3qNokytl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQp3qNokytl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Miss Universe (@missuniverse)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/espectaculos/concursos-de-belleza/polemica-en-miss-universo-2025-que-motivo-la-salida-colectiva-de-las/2025-11-06/152459.html","streamUrl":null,"titleText":"Polémica en Miss Universo 2025: ¿Qué motivó la salida colectiva de las candidatas?","uid":"1a64e9d8-fc6a-4fd0-bf3c-90e93994c57e","updateDate":"2025-11-06T18:24:59.000Z"},{"mainText":"<p>China ha desarrollado un sistema industrial completo para el suministro de productos de litio, abarcando <strong>desde la extracción y procesamiento hasta el reciclaje</strong>, según informó la Asociación de la Industria de Metales No Ferrosos del país.</p>\n<p>La producción de carbonato e hidróxido de litio, esenciales para las baterías de vehículos eléctricos y sistemas de almacenamiento energético, mantiene a China como <strong>líder mundial</strong> en este sector estratégico.</p>\n<p>De acuerdo con la asociación, entre enero y septiembre de este año China produjo cerca de 588.000 toneladas de carbonato de litio y 303.000 toneladas de hidróxido de litio, dos insumos fundamentales en la fabricación de baterías de iones de litio.</p>\n<p>Este liderazgo no es casual: <strong>la industria local ha desarrollado una cadena de suministro de litio integrada</strong>, que abarca desde el acceso a materias primas hasta el reciclaje de baterías usadas.</p>\n<p><strong>Lin Ruhai</strong>, representante de la entidad, señaló que el país ha logrado una escala industrial completa que permite sostener su crecimiento en dos sectores clave: <strong>los vehículos de nueva energía y el almacenamiento energético.</strong></p>\n<h2><strong><em>Auge de los vehículos eléctricos en China</em></strong></h2>\n<p>En 2024, la producción y ventas de vehículos de nueva energía (VNE) en China superaron los<strong> 12 millones de unidades</strong>, manteniendo su liderazgo mundial por décimo año consecutivo.</p>\n<p>Este mercado interno robusto <strong>impulsa la innovación tecnológica, la demanda de litio y la expansión de fabricantes de baterías.</strong></p>\n<p>Para países como Chile, principal productor de litio a nivel global y socio estratégico en esta industria, <strong>la evolución china es relevante</strong>. La creciente capacidad tecnológica del gigante asiático influye directamente en la cadena de valor, los precios y las oportunidades de cooperación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-consolida-cadena-completa-de-suministro-de-litio-en-medio-del-auge/2025-11-06/151550.html?=efectochina","streamUrl":null,"titleText":"China consolida cadena completa de suministro de litio en medio del auge de los vehículos eléctricos","uid":"402127da-9ae2-4cd5-9246-303b114bcbc5","updateDate":"2025-11-06T18:15:50.000Z"}]
