[{"mainText":"<p>Con una amplia mayoría y el oficialismo dividido, la <strong>Sala del Senado</strong> aprobó este martes, en general, el proyecto de ley que dispone <strong>erigir un monumento en memoria del expresidente Sebastián Piñera en la Plaza de la Constitución, frente al Palacio de La Moneda.</strong></p>\n<p>La moción parlamentaria, impulsada por <strong>José García Ruminot (RN), Luciano Cruz-Coke (Evópoli), José Miguel Insulza (PS), Matías Walker (Demócratas) y Luz Ebensperger (UDI), obtuvo 25 votos a favor, cinco en contra y una abstención</strong>.</p>\n<p>Los votos contrarios fueron de los senadores comunistas <strong>Daniel Núñez</strong> y <strong>Claudia Pascual</strong>; el frenteamplista <strong>Juan Ignacio Latorre; Esteban Velásquez</strong>,<strong> </strong>de la Federación Regionalista Verde Social, y de la <strong>independiente Fabiola Campillai</strong>, mientras que la senadora <strong>Alejandra Sepúlveda</strong> (FRVS) se abstuvo.</p>\n<p>Ahora, el proyecto volverá a la <strong>Comisión de Cultura y Patrimonio</strong>, donde se analizará las indicaciones que sean presentadas hasta el lunes 7 de abril.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO✅| La Sala del Senado aprobó en general el proyecto, en primer trámite constitucional, que autoriza erigir un monumento en memoria del Expresidente de la República, Sebastián Piñera Echenique.<br />\n\n<br />\n\nVuelve a la Comisión de Cultura para su análisis en particular.<br />\n\n▶️… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vJXL1ZZsnQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vJXL1ZZsnQ</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1899546732486099039?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Socialistas a favor, comunistas en contra</strong></em></span></h2>\n<p>Durante el debate, los partidarios de la estatua destacaron la trayectoria del fallecido Mandatario, su rol en la reconstrucción tras el terremoto y maremoto de 2010, el rescate de los 33 mineros y su gestión durante la pandemia del Covid-19.</p>\n<p>\"Debemos recordar que Sebastián Piñera tuvo, en su momento, una posición contraria a su propio sector, que quería seguir perpetuando un régimen dictatorial siniestro como fue la dictadura de Pinochet. Tuvo una posición contraria en ese plebiscito (de 1988) que marcó el retorno a la democracia, y <strong>yo al menos, como hijo de víctima de violación de los derechos humanos, lo valoro</strong>\", dijo en su intervención del <strong>senador socialista Fidel Espinoza</strong>. </p>\n<p>Por otro lado, \"le tocó al expresidente Piñera no sólo el tema de los mineros, sino que también <strong>ejerció un buen liderazgo en la reconstrucción de nuestro país después del 27-F</strong>; y aunque nos cueste muchas veces reconocerlo, (también) en la mayor crisis mundial que tuvimos, con la pandemia, de la cual nuestro país salió bien parado con las vacunas\", añadió Espinoza.</p>\n<p><strong>Luciano Cruz-Coke</strong> recordó, por su parte, que \"en los albores de la democracia, (en la década de 1990) <strong>el entonces senador Piñera apoyó la creación del monumento al expresidente Salvador Allende</strong>, pues entendió que se trata de relevar a hombres de Estado y que han hecho un aporte a la nación\".</p>\n<p>\"La nación se construye con símbolos que son importantes de cuidar, más allá de las lógicas ideológicas. Hablamos de alguien que fue dos veces Presidente de la República y que, tras su muerte, concitó el homenaje de miles de personas que se congregaron en el Salón de Honor del Congreso Nacional\", apuntó el UDI <strong>Juan Antonio Coloma.</strong></p>\n<p>Los detractores del monumento pusieron foco en sus constantes conflictos de política y negocios, y en su responsabilidad política ante las violaciones de derechos humanos durante el estallido social. Allí, la<strong> senadora Fabiola Campillai hizo presente su propia experiencia </strong>y sus secuelas físicas.</p>\n<p>\"<strong>¿Cuál es el respeto que tuvo el expresidente Piñera con los derechos humanos?</strong> No podemos decir que no se daba cuenta de que <strong>fueron más de 400 las víctimas a las que les arrancaron sus ojos</strong>. Nunca visitó un hospital donde estaban las víctimas\", dijo Campillai.</p>\n<p><strong>Daniel Núñez </strong>se preguntó \"cuál es la premura: ¿por qué tanta ansiedad en erigir este monumento?\", y añadió: \"<strong>No podemos premiar al responsable político que declaró la guerra al pueblo</strong>\".</p>\n<p>Su correligionaria comunista <strong>Claudia Pascual </strong>opinó que \"esta iniciativa <strong>es una exaltación de su personalidad y un intento por reescribir la historia</strong>. El expresidente Piñera optó por sacar la Fuerzas Armadas y reprimir en las calles al pueblo de Chile\".</p>\n<p>Menos duro,<strong> Esteban Velásquez </strong>señaló que \"cada uno tiene una valoración del Presidente Piñera; se ha sostenido con mucha fuerza que fue un demócrata y, por supuesto, en dos oportunidades la ciudadanía lo eligió\".</p>\n<p>\"Todos tenemos bondades y miserias, aciertas y errores, pero <strong>pienso que no ha transcurrido el tiempo necesario, hay un apuro desmedido y tengo mi propia valoración, por lo que voto en contra</strong>\", explicó el legislador nortino.</p>\n<h2><span ><em><strong>A 15 años de Piñera I</strong></em></span> </h2>\n<p>En paralelo, en la <strong>sede del Congreso Nacional en Santiago</strong>, Chile Vamos realizó un acto conmemorativo de los <strong>15 años del inicio del primer gobierno de Sebastián Piñera</strong>, el 11 de marzo del año 2010.</p>\n<p>Al evento asistieron miembros de la familia Piñera-Morel, la candidata presidencial <strong>Evelyn Matthei</strong>, dirigentes y parlamentarios de Chile Vamos, y exautoridades como <strong>Rodrigo Hinzpeter</strong>.</p>\n<p>\"Hay que recordar: el tiempo pasa y hay muchas cosas que se olvidan... <strong>Cuando nosotros asumimos, el país estaba realmente en el suelo</strong>. Acuérdense lo que había sido ese terremoto: <strong>no teníamos aeropuertos, gran parte del país estaba sin luz</strong>, sin energía eléctrica; muchas personas habían perdido sus casas, hubo un tsunami que fue devastador, compatriotas que habían fallecido, y nos tocó hace 15 años asumir el Gobierno en esas condiciones\", dijo Hinzpeter.</p>\n<p>\"Al Presidente yo le planteé en ese momento: 'Presidente, ¿usted cree que hay que cambiar lo que era el programa de Gobierno, dado que ha ocurrido esto?' Y él me dijo: 'Mire, Rodrigo, el programa de Gobierno no se va a alterar en nada, (simplemente) se ha añadido un nuevo desafío'\", contó el exministro del Interior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/con-amplia-mayoria-y-oficialismo-dividido-senado-aprobo-estatua-de/2025-03-11/204650.html","streamUrl":null,"titleText":"Con amplia mayoría y oficialismo dividido, Senado aprobó estatua de Piñera","uid":"7791e299-3e22-433e-a0cc-08e4768b1360","updateDate":"2025-03-12T00:42:00.000Z"},{"mainText":"<p>La revancha entre <strong>Alianza Lima y Deportes Iquique</strong> en la tercera fase de la Copa Libertadores, con <strong>victoria para el cuadro peruano por 2-1 en el global</strong>, terminó con una gresca en el Estadio \"Alejandro Villanueva\" en la capital peruana.</p>\n<p>Cuando Alianza tenía un tiro libre a su favor, un grupo de jugadores locales se enfrascaron en una discusión con<strong> Edson Puch</strong>, desatando la tensión en el final con careos y empujones entre los dos equipos, aunque los técnicos<strong> Miguel Ramírez y Néstor Gorosito s</strong>e encargaron de separar a los futbolistas y calmar los ánimos en Lima.</p>\n<p>La gresca no pasó a mayores y el árbitro <strong>Jael Falcón</strong>, de irregular desempeño en la jornada,<strong> sólo amonestó a Puch,</strong> por el lado de Iquique, <strong>y a Paolo Guerrero, Carlos Zambrano y Erick Noriega por el cuadro local.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SE PICÓ EL FINAL EN PERÚ.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UFeHrHD4sn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UFeHrHD4sn</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1899613836870664307?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-duelo-de-alianza-lima-e-iquique-en-la-libertadores-termino-con/2025-03-11/211958.html","streamUrl":null,"titleText":"[VIDEO] Duelo de Alianza Lima e Iquique en la Libertadores terminó con gresca","uid":"03133a22-0fea-4489-9aba-6a381c8ec332","updateDate":"2025-03-12T00:38:00.000Z"},{"mainText":"<p>En un tenso partido, lleno de incidencias en el Estadio \"Alejandro Villaneuva\", <strong>Deportes Iquique quedó eliminado de la Copa Libertadores</strong> en la Fase 3, luego de un <strong>empate 1-1 con Alianza Lima que dejó el global 3-2</strong> para el conjunto peruano.</p>\n<p>En el cierre de un primer tiempo con polémicas arbitrales, Kevin Quevedo abrió la cuenta a favor del local (41'), mientras Misael Dávila descontó en la llave que tuvo un historiado final (89').</p>\n<p><em><strong>- Más detalles en instantes.</strong></em></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760003&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-quedo-fuera-de-la-libertadores-tras-un-historiado-empate-contra/2025-03-11/211115.html","streamUrl":null,"titleText":"Iquique quedó fuera de la Libertadores tras un historiado empate contra Alianza Lima","uid":"fa380f20-abc2-4881-9315-0b19f9105314","updateDate":"2025-03-12T00:25:00.000Z"},{"mainText":"<p >El <strong>Servicio Nacional de Prevención y Respuesta ante Desastres</strong> (Senapred) ordenó este martes la evacuación del <strong>sector Vega Redonda </strong>de la comuna de <strong>Vilcún (Región de La Araucanía</strong>) debido a un incendio forestal que amenaza con alcanzar algunas viviendas.</p>\n<p >Personal de Conaf, Bomberos y Carabineros trabaja en el lugar, donde, de momento, no hay personas mayormente afectadas. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector Vega Redonda, comuna de <a href=\"https://twitter.com/hashtag/Vilc%C3%BAn?src=hash&ref_src=twsrc%5Etfw\">#Vilcún</a>, Región de La Araucanía.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE. Actúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta. <br />\n\n<br />\n\nDurante la evacuación,… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/GXFjKrfziF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GXFjKrfziF</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1899557025950146945?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-ordeno-evacuacion-en-vilcun-por-incendio-forestal/2025-03-11/213610.html","streamUrl":null,"titleText":"Senapred ordenó evacuación en Vilcún por incendio forestal","uid":"c50ed93b-1e1d-40eb-b64f-41d76811b8b1","updateDate":"2025-03-12T00:20:00.000Z"},{"mainText":"<p>Este martes, <strong>Deportes Iquique enfrenta a Alianza Lima en Perú por la vuelta de la Fase 3 de Copa Libertadores</strong>, con la misión de dar vuelta el global para acceder a la fase de grupos. En caso de quedar eliminado, el conjunto nortino disputará la etapa grupal de la Copa Sudamericana.</p>\n<p><em><strong>- Sigue el partido en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Alianza Lima (PER) 1-1 Deportes Iquique (CHI)</strong>, Finalizado. Resultado Ida: 2-1. Estadio \"Alejandro Villanueva\". Revisa el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-alianza-lima-vs-deportes-iquique/2025-03-11/092827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 41' Kevin Quevedo (ALI); 1-1: 89' Misael Dávila (CDI)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-visita-a-alianza-lima-en-busca-de-la-remontada-por-copa/2025-03-11/163611.html","streamUrl":null,"titleText":"Iquique visita a Alianza Lima en busca de la remontada por Copa Libertadores","uid":"1b8a356a-7b4b-4c7d-a428-f6b1c7f68941","updateDate":"2025-03-12T00:15:00.000Z"},{"mainText":"<p >La banda británica <strong>Suede</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/suede-regresa-a-chile-en-2025-recinto-fecha-y-venta-de-entradas/2024-12-03/110449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">durante esta semana</a> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/suede-garbage-y-julieta-venegas-encabezan-el-line-up-de-rec-2025/2025-01-03/122856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tocará dos conciertos en Chile</a>, reaccionó a la versión que el programa chileno <strong>\"Cachureos\"</strong> hizo de su canción <strong>\"Beautiful Ones<em>\"</em></strong> en 1998, titulada <strong>\"Los Ancianos\"</strong>.</p>\n<p ><strong>Mat Osman</strong>, bajista de la agrupación, comentó en una entrevista con <em>CNN Chile</em> que <strong>no recuerda haber autorizado los derechos, pero aseguró que lo habrían permitido</strong>: \"Es algo muy bonito. <strong>Me encantó</strong>\".</p>\n<p >En <strong>1996</strong>, durante el auge del<strong> Britpop</strong> en <strong>Inglaterra</strong>, Suede lanzó \"Beautiful Ones\", uno de sus mayores éxitos. Dos años después, Cachureos adaptó la canción para su programa, creando una versión que se ha mantenido en la memoria de los chilenos.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/F1Phy9BbyH8\" title=\"Los Ancianos | Cachureos\" width=\"853\"></iframe></p>\n<p ><strong>La banda no supo de la existencia de \"Los Ancianos\" hasta hace algunos años</strong>, cuando la escritora argentina <strong>Mariana Enríquez se los mencionó</strong>. Osman destacó cómo la música puede trascender fronteras: \"Pensar que personas que no saben quiénes somos disfruten la canción es genial. Amo que la música perdure más allá de quien la crea\".</p>\n<p >\"<strong>Como músico, deseas ser parte del día a día de las personas</strong>. Me encanta escuchar nuestras canciones en la radio o que alguien las reproduzca en su auto\", reflexionó el bajista.</p>\n<p >Aunque no está claro si se otorgaron los derechos para la adaptación, Osman afirmó que<strong> no habría sido un problema</strong>: \"Estoy seguro de que lo hubiésemos hecho de todas maneras\". </p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/xqovGKdgAXY\" title=\"Suede - Beautiful Ones (Official Video)\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/suede-sorprendido-por-los-ancianos-la-version-chilena-de-su-exito/2025-03-11/183812.html","streamUrl":null,"titleText":"Suede sorprendido por \"Los Ancianos\": La versión chilena de su éxito \"Beautiful Ones\"","uid":"551e52d6-4385-4ee7-b32d-11091dd3f397","updateDate":"2025-03-11T23:50:00.000Z"},{"mainText":"<p >La Confederación de la Producción y el Comercio (CPC) y la Sociedad de Fomento Fabril (Sofofa) lamentaron la <strong>muerte a los 89 años de Horst Paulmann, empresario alemán conocido por fundar el holding Cencosud</strong>, que fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/murio-horst-paulmann-fundador-de-cencosud/2025-03-11/100643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmada por su familia a primera hora de este martes</a>.</p>\n<p >\"Quiero enviar nuestras sentidas condolencias a la familia Paulmann y a sus amigos tras <strong>la partida de un hombre cuyo legado es sinónimo de trabajo, esfuerzo y transformación</strong>. Su visión y compromiso para con el crecimiento de nuestro país siempre serán recordados y valorados\", expresó en un video la <strong>presidenta del gran empresariado, Susana Jiménez</strong>.</p>\n<p >Para la exministra, \"<strong>Horst Paulmann fue un hombre visionario y referente indiscutible del mundo empresarial</strong>, un ejemplo de cómo convertir un emprendimiento familiar en una multinacional, dejando <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/ministra-jara-paulmann-aporto-al-desarrollo-economico-y-generacion-de/2025-03-11/142357.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una huella significativa en el sector del retail</a> de Chile y la región\".</p>\n<p >\"Desde la CPC, reconocemos su enorme contribución al progreso de nuestro país, y estoy segura de que <strong>su ejemplo seguirá inspirando a futuras generaciones de empresarios</strong>, y su impacto perdurará como uno de los grandes constructores del desarrollo empresarial en América Latina\", cerró la líder de la CPC.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pdta de la CPC lamenta el fallecimiento de Horst Paulmann y expresa sus sentidas condolencias a la familia y amigos. \"Su visión y su compromiso con el crecimiento de nuestro país siempre serán recordados y valorados\" <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/7GPmEf39zv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7GPmEf39zv</a></p>\n— CPC (@CPCchile) <a href=\"https://twitter.com/CPCchile/status/1899488869055136138?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, la <strong>presidenta de la Sofofa, Rosario Navarro</strong>, manifestó que \"hoy despedimos a un gran empresario, Horst Paulmann, quien cambió radicalmente la manera de hacer empresa y retail en Chile. <strong>Fue un hombre visionario, que aportó además con su cercanía, recorriendo sus empresas todos los días</strong>. Creo que deja un gran legado al quehacer empresarial\".</p>\n<p >\"Horst nos representó (a la Sofofa) presidiendo el Comité Chile-Argentina, y <strong>es un hombre que apostó por Chile, siempre con audacia, a generar valor</strong>, y es algo que admiramos del legado que nos deja\", remarcó la empresaria.</p>\n<p >Asimismo, apuntó que \"<strong>acompañamos con mucho afecto a su familia y a todos los trabajadores</strong> que se desempeñan en las empresas Cencosud\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/grupos-economicos/cpc-y-sofofa-lamentan-fallecimiento-del-visionario-horst-paulmann/2025-03-11/203527.html","streamUrl":null,"titleText":"CPC y Sofofa lamentan fallecimiento del \"visionario\" Horst Paulmann","uid":"13655cbb-6f39-415e-8e33-7e3d1a24bb27","updateDate":"2025-03-11T23:41:00.000Z"},{"mainText":"<p>La <strong>exministra de Justicia y Derechos Humanos Marcela Ríos (Frente Amplio) </strong>dijo a<strong> Cooperativa </strong>que la Fiscalía careció de \"perspectiva de género\" al promover un allanamiento al domicilio de <strong>Karol Cariola (Partido Comunista) </strong>el mismo día que dio a su luz a su primer hijo.</p>\n<p>\"Estaremos todos de acuerdo que ninguna mujer que haya dado a luz puede pensar que ése es el momento adecuado donde uno tiene que ser sometida a un procedimiento como éste\", señaló Ríos a <strong>Lo Que Queda del Día</strong>.</p>\n<p>\"Respecto a la Fiscalía, yo creo que <strong>todos esperamos que las instituciones de justicia traten a todos los ciudadanos con la misma deferencia y con igualdad ante la ley</strong>\", pero no podría estimarse \"que era esencial realizar esa diligencia\" aquella jornada, el lunes de la semana pasada, cuando la presidenta de la Cámara \"no está imputada de un delito (...) y tampoco hay un riesgo inminente de fuga\", remarcó.</p>\n<p>\"Creo que, independientemente de que Karol Cariola sea una diputada, tampoco parecería razonable que (respecto de) otra mujer que no está imputada y que no es una amenaza contra la sociedad se realice un procedimiento de esta naturaleza el día que está dando a luz\", enfatizó la socióloga, que formó parte del Gobierno de Gabriel Boric entre marzo de 2022 y enero de 2023, y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/presidente-boric-acepto-renuncia-de-ministra-de-justicia-marcela-rios/2023-01-07/160435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">salió en medio de la polémica por los indultos a los \"presos del estallido\"</a>.</p>\n<p>\"Yo creo que <strong>sería bueno que ésta sea una reflexión que tenga la Fiscalía</strong> respecto de cualquier mujer en el país, de cualquier procedimiento; <strong>de cuándo es importante que los órganos de justicia apliquen una perspectiva de género</strong> y haya una cierta evaluación, por parte de las distintas instituciones de administración de justicia, de cómo pueden proceder en un caso como éste, más allá del caso de la diputada\", insistió Ríos.</p>\n<p>Ante los múltiples cuestionamientos de esta índole, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fiscal nacional, Ángel Valencia</strong>, volvió a defender este martes el polémico allanamiento</a>: \"<strong>Los tiempos de la Fiscalía son distintos a los de la política</strong>, y para nosotros son indiferentes las consecuencias políticas de las diligencias\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"Violencia de género\" en la moción de censura</strong></em></span></h2>\n<p>La exministra Marcela Ríos criticó también, en <strong>Cooperativa</strong>, la <strong>moción de censura</strong> <strong>contra la mesa de la Cámara Baja</strong> que impulsaron los diputados del Partido Social Cristiano, y que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue rechazada con 51 votos a favor, 72 en contra y una abstención</a>.</p>\n<p>La presidenta de la Corporación, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/karol-cariola-enfrento-mocion-de-censura-con-su-bebe-en-brazos/2025-03-11/155517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Karol Cariola, asistió a la sesión con su hijo de ocho días en brazos</a>.</p>\n<p>\"<strong>Yo creo que la señal que ha mandado el Congreso hoy día es extremadamente preocupante, es violenta: </strong>creo que acá <strong>hay una dimensión de violencia de género</strong>\", afirmó Ríos.</p>\n<p>\"Creo que es una muy mala señal para la sociedad, porque (...) <strong>se ha manoseado un poco el tema de la igualdad ante la ley</strong>, pero recordemos que en Chile tenemos normas que protegen el posnatal desde 1917, y está muy instalado en la sociedad que a una trabajadora no se le debería forzar ni presionar\" para asistir al trabajo en ese periodo, explicó.</p>\n<p>\"Yo me pregunto, por ejemplo, si a una cajera de un supermercado le dicen: '<em>Mire, si usted no viene hoy día, a cinco días de haber nacido su hijo, no la vamos a poner nunca más de cajera, la vamos a mandar a estar armando cajas</em>'. O sea,  (...) '<em>te vamos a quitar tu cargo, más allá que no te vamos a despedir</em>'... <strong>Yo creo que es una señal muy negativa</strong>, porque es como que en ciertas ocasiones un empleador o un grupo humano puede pasar por alto el momento que se supone que la sociedad está buscando proteger, que es el momento del vínculo de las madres con los hijos\", argumentó.</p>\n<p>\"Yo creo que es una muy negativa señal, <strong>me parece que es un acto violento</strong>. Y también creo que, independientemente que <strong>no se esté pidiendo privilegio</strong> para las mujeres en política, (...) <strong>hay que tener cuidado con las señales, y hacer un gesto de protección o de vulneración del derecho posnatal es aún más relevante</strong> <strong>(en el Parlamento) que en un lugar que pueda no tener tanta exposición pública</strong>, porque <strong>se puede generar un efecto de contagio</strong>\", dijo la exministra.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250311/imag/foto_0000000220250311194104.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"No podemos seguir naturalizando la violencia en la política\", dijo Marcela Ríos a Lo Que Queda del Día. (Foto: ATON)</em></div>\n</div>\n<p>\"A la diputada le queda todavía un mes o más de un mes de presidencia. (Por otro lado) <strong>no estaba ejerciendo el cargo de presidenta, porque está con posnatal</strong>. No había, por lo tanto, <strong>ninguna urgencia de sacarla de la testera</strong>, porque la testera la estaba ocupando otro representante. Entonces, uno se pregunta: <strong>¿cuál era la urgencia de hacerlo esta semana</strong>, si ella no estaba acudiendo al Congreso, no estaba cumpliendo la función de presidenta, no estaba votando, porque está con posnatal? <strong>Me imagino que habrá algún un argumento, pero desde afuera no se entiende muy bien</strong>\", remarcó.</p>\n<p>\"Yo creo que el mensaje, más allá del caso puntual, es que <strong>no podemos seguir naturalizando la violencia en la política</strong>: es muy importante que se construyan <strong>espacios políticos que sean amigables</strong> para que las mujeres de todas las edades, de todos los sectores de la sociedad, quieran participar en política. Eso es una tarea de la democracia y de todos. Necesitamos generar espacios políticos que sean convocantes (...) y que no generen una percepción como un espacio extremadamente hostil para tener hijos, para (integrarse) siendo mujer en estos espacios\", sentenció la hoy <strong>directora para América Latina y el Caribe de International IDEA</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/exministra-de-justicia-falto-perspectiva-de-genero-de-la-fiscalia-ante/2025-03-11/194104.html","streamUrl":null,"titleText":"Exministra de Justicia: Faltó perspectiva de género de la Fiscalía ante Karol Cariola","uid":"37836e08-886a-4b07-aec9-de7c7e60296d","updateDate":"2025-03-11T23:31:00.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong> (160° en dobles) avanzó junto al <strong>checo Jiri Lehecka</strong> (393°) a los <strong>cuartos de final</strong> del cuadro de duplas del <strong>Masters 1000 de Indian Wells</strong> tras vencer a la dupla conformada por el británico <strong>Jamie Murray</strong> (25º) y el también checo <strong>Adam Pavlasek</strong> (43º).</p>\n<p>El binomio del nacional se impuso por parciales de <strong>7-6 (1)</strong> y <strong>6-4</strong> para acceder a la ronda de las <strong>ocho mejores duplas</strong>.</p>\n<p>En cuartos de final, <strong>Tabilo</strong> y <strong>Lehecka</strong> se medirán ante la dupla vencedora del encuentro entre los británicos <strong>Joe Salisbury</strong> y <strong>Neal Skupski</strong>, y el binomio compuesto por el estadounidense <strong>Sebastian Korda</strong> y el australiano <strong>Jordan Thompson</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-avanzo-a-cuartos-de-final-en-el-dobles-en-indian-wells/2025-03-11/184044.html","streamUrl":null,"titleText":"Tabilo avanzó a cuartos de final en el dobles en Indian Wells","uid":"57c2088b-fef9-4708-a62b-79dc3f56313c","updateDate":"2025-03-11T23:22:00.000Z"},{"mainText":"<p><strong>París Saint-Germain</strong> (PSG) dio el golpe este martes en los <strong>octavos de final de la Champions</strong> al <strong>eliminar a uno de los candidatos, Liverpool,</strong> tras imponerse por 0-1 en el 120 minutos, igualar el marcador global <strong>y ganar por 4-1 la definición a penales en Anfield Road.</strong></p>\n<p>El conjunto red llegaba como favorito al encuentro, luego de<strong>l triunfo por la mínima que había logrado la semana pasada</strong> en el Parque de los Príncipes en Francia. Sin embargo, los dirigidos por Luis Enrique cambiaron todos los planes de los locales.</p>\n<p>De entrada <strong>PSG mostró actitud, buscando el partido,</strong> y se encontró con la ventaja tempranera, tras gol de <strong>Ousmane Dembelé,</strong> quien comenzó la jugada en mitad cancha y <strong>aprovechó un enredo</strong> de la defensa de Liverpool para definir (12').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡QUÉ SERIE, POR FAVOR! El Mosquito Dembélé puso el 1-1 global del PSG a Liverpool en la <a href=\"https://twitter.com/hashtag/CHAMPIONSxESPN?src=hash&ref_src=twsrc%5Etfw\">#CHAMPIONSxESPN</a>.<br />\n\n<br />\n\n📺 Mirá TODA la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/PFgFgWtg8A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PFgFgWtg8A</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1899555260428886444?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los rojos fueron víctima de los nervios y la ansiedad, y desaprovecharon la localía, mientra que los parisinos hicieron su juego, forzaron un alargue y la definición desde los 12 pasos.</p>\n<p>Y en la tanda, solo Mohamed Salah cumplió para Liverpool. Darwin Núñez y Curtis Jones fallaron, ya que sus disparos fueron atajados por el héroe de PSG, el arquero italiano Gianluigi Donnarumma.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SEGUNDO PENAL ATAJADO POR GIGIO.<br />\n\n<br />\n\n📺 Mirá TODA la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/IYTTJpeJ4k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IYTTJpeJ4k</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1899592012053008551?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, Desire Doue fue el encargado de liquidar con el último penal y sellar el pasaje de PSG a la ronda de los ocho mejores de Europa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LO QUE JUEGA ESTE PIBE! Personalizad TOTAL la de Désiré Doué: así metió a PSG en los cuartos de final de la Champions League. <br />\n\n<br />\n\n📺 Mirá TODA la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/F9RyRFZ1p8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F9RyRFZ1p8</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1899595106027479466?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la próxima fase, PSG enfrentará al ganador de la llave que definirán Aston Villa y Club Brujas este miércoles en Birmingham.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.champions.752005&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-dio-el-golpe-en-los-octavos-de-la-champions-tras-eliminar-a/2025-03-11/194928.html","streamUrl":null,"titleText":"PSG dio el golpe en los octavos de la Champions tras eliminar a Liverpool en los penales","uid":"8e8b30d3-6e1c-419b-9545-2f6e729f1078","updateDate":"2025-03-11T22:44:00.000Z"},{"mainText":"<p>Sigue los resultados de los partidos de vuelta en los octavos de final de la Liga de Campeones de la UEFA:</p>\n<h3>Martes 11 de marzo:</h3>\n<ul>\n<li>Bayer Leverkusen <strong>0-2</strong> Bayern Munich (0-3 en la ida).<strong> Finalizado.</strong> BayArena. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayern-munich-vs-bayer-leverkusen/2025-03-11/091454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1:  52' Harry Kane (BM); 0-2: 71' Alphonso Davies (BM)</strong></p>\n<ul>\n<li>Inter <strong>2-1</strong> Feyenoord (2-0 en la ida). <strong>Finalizado</strong>. Stadio \"Giuseppe Meazza\". Síguelo en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-inter-de-milan-vs-feyenoord/2025-03-11/090742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 8' Marcus Thuram (INT); 1-1: 42' Jakub Moder (FEY); 2-1: 51' Hakan Calhanoglu (INT)</strong></p>\n<ul>\n<li>Liverpool <strong>0-1</strong> (1-4 en los penales) PSG.<strong> Penales. </strong>Anfield. Síguelo en el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-liverpool-vs-psg/2025-03-11/092026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 12' Ousmane Dembelé (PSG)</strong></p>\n<ul>\n<li>FC Barcelona<strong> 3-1</strong> Benfica (1-0 en la ida). <strong>Finalizado</strong>. Estadi Olímpic Lluís Companys. Síguelo en el<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 11' Raphinha (BAR); 1-1: 13' Nicolás Otamendi; 2-1: 27' Lamine Yamal (BAR); 3-1: 42' Raphinha (BAR)<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<h3><strong>Miércoles 12 de marzo:</strong></h3>\n<ul>\n<li>Lille vs. Borussia Dortmund (1-1 en la ida). 14:45 horas. Decathlon Arena. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n<li>Aston Villa vs. Brujas (3-1 en la ida). 17:00 horas. Villa Park. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n<li>Atlético de Madrid vs. Real Madrid (1-2 en la ida). 17:00 horas. Riyadh Air Metropolitano. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n<li>Arsenal vs. PSV Eindhoven (7-1 en la ida). 17:00 horas. Emirates Stadium. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-vueltas-en-octavos-de-final-de-la-champions-league/2025-03-11/133319.html","streamUrl":null,"titleText":"Los resultados de las vueltas en octavos de final de la Champions League","uid":"ce89327f-29f5-4633-804a-34c43b784daf","updateDate":"2025-03-11T22:43:00.000Z"}]
