[{"mainText":"<p >China reafirmó su intención de avanzar hacia una<strong> globalización económica universalmente beneficiosa e inclusiva</strong>, asimismo, apoya un mundo multipolar igualitario y ordenado que \"se está convirtiendo en una realidad\", dijo hoy lunes en <strong>Beijing Guo Jiakun</strong>, portavoz del Ministerio de Relaciones Exteriores chino.</p>\n<p >Citando el discurso del canciller Wang Yi, en la Conferencia de Seguridad de Munich, Guo indició que China será un factor de certeza en este sistema multipolar y <strong>se esforzará por ser una fuerza constructiva inquebrantable en un mundo cambiante</strong>.</p>\n<p >Guo dijo que <strong>\"igualitario\" significa derechos, oportunidades y reglas iguales</strong>, y que todos los países, ya sean grandes o pequeños, son iguales.</p>\n<p >En lugar de que los asuntos internacionales estén dominados por unos pocos países o por países que ejercen el hegemonismo y la política de poder, cada país o grupo de países debe tener su sitio en el sistema globalizado, señaló.</p>\n<p >\"<strong>Un mundo ordenado garantiza el progreso estable</strong> hacia una mayor multipolaridad en lugar de conducir hacia la turbulencia\", dijo el vocero.</p>\n<p >Para lograrlo, <strong>todos los países deben respetar el Estado de derecho internacional, practicar el multilateralismo, esforzarse por la apertura y el beneficio mutuo</strong>, defender en conjunto los propósitos y principios de la Carta de las Naciones Unidas, preservar el papel central de las Naciones Unidas en el sistema internacional y promover el desarrollo común de cada país, añadió.</p>\n<p >China ha defendido firmemente la autoridad y el estatus de las Naciones Unidas, ha pedido<strong> aumentar la representación y voz de los países en desarrollo</strong> en el sistema internacional, ha salvaguardado resueltamente la autoridad del Estado de derecho internacional y ha apoyado el verdadero multilateralismo, aseguró.</p>\n<p >\"<strong>Seguimos comprometidos a compartir oportunidades de desarrollo con todos los países</strong> y a promover una globalización económica universalmente beneficiosa e inclusiva y a apoyar un mundo multipolar igualitario y ordenado a través de nuestro propio desarrollo de alta calidad y apertura de alto nivel\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-un-mundo-ordenado-garantiza-el-progreso-estable/2025-02-17/164621.html?=efectochina","streamUrl":null,"titleText":"China: \"Un mundo ordenado garantiza el progreso estable\"","uid":"3904a711-2b5c-4e3a-b10c-f0bcc63c4a5e","updateDate":"2025-02-17T19:53:00.000Z"},{"mainText":"<p><strong>Un sismo de 4,8 grados en Portugal </strong>postergó por unos minutos la <strong>conferencia de prensa de</strong> <strong>Bruno Lage, DT de Benfica</strong>, en la antesala del duelo entre su equipo y Mónaco por <strong>Champions League.</strong></p>\n<p>\"Estábamos subiendo las escaleras cuando escuchamos un ruido. <strong>Le dije</strong> (al ayudante técnico) <strong>que teníamos que reparar la puerta de cristal que había delante de nosotros, cuando llegué aquí entendí lo que realmente había pasado\"</strong>, señaló Lage.</p>\n<p>Según los registros sismológicos, el movimiento telúrico tuvo su epicentro a 14 kilómetros de la<strong> ciudad de Seixal</strong>, que a su vez se ubica<strong> a solo 24 kilómetros de Lisboa. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O sismo de 4,7 em Lisboa foi captado pelas câmaras da SIC no centro de treinos do Benfica, no Seixal, antes da conferência de imprensa. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DTIAHaiQsg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DTIAHaiQsg</a></p>\n— Mundo Vivo (@mundo__vivo) <a href=\"https://twitter.com/mundo__vivo/status/1891504575015751979?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El partido entre <strong>Benfica y Mónaco</strong> está pactado para el <strong>martes 18 de febrero a las 17:00 horas</strong> (20:00 GMT) por el partido de vuelta los<em> play-offs</em> de <strong>Champions League</strong>, al cual<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-benfica-batio-a-monaco-y-encamino-la-clasificacion-a/2025-02-12/185457.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los portugueses llegan con ventaja tras superar a sus rivales por 1-0 en la ida.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fuerte-sismo-postergo-la-conferencia-de-prensa-de-benfica-en-la-champions/2025-02-17/161233.html","streamUrl":null,"titleText":"Fuerte sismo postergó la conferencia de prensa de Benfica en la Champions","uid":"d69f5a06-af17-427a-8d85-7a4d1dddec76","updateDate":"2025-02-17T19:48:00.000Z"},{"mainText":"<p>La <strong>Brigada de Robos</strong> (BIRO) de la PDI detuvo a <strong>dos mujeres de nacionalidad peruana</strong> acusadas de drogar a hombres en locales nocturnos de Chillán para luego<strong> robar sus pertenencias</strong>.</p>\n<p>La investigación, que comenzó en julio de 2024, permitió documentar casos en las regiones del <strong>Maule, Ñuble y Biobío</strong>, con al menos <strong>cuatro delitos registrados en Chillán</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️CHILLÁN | Detectives de la Brigada Investigadora de Robos detuvieron a dos mujeres de nacionalidad peruana por robos con violencia: drogaban a hombres en discoteques, para luego sustraer sus especies y realizar transacciones bancarias. Se investigan casos desde Maule a Biobío. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/r96lPO5Bgu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/r96lPO5Bgu</a></p>\n— PDI_Ñuble (@NublePdi) <a href=\"https://twitter.com/NublePdi/status/1891505040667365552?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según detalló el subprefecto <strong>Jaime Rubilar</strong>, jefe de la BIRO de Chillán, las detenidas frecuentaban pubs en el centro de la ciudad, donde<strong> seducían a sus víctimas</strong> y les ofrecían<strong> tragos adulterados con sustancias que los adormecían</strong>.</p>\n<p>\"Llevaban a sus víctimas a lugares donde les sacaban todas sus pertenencias, sus tarjetas, con las cuales procedían a <strong>efectuar giros de dinero o transacciones de grandes cantidades</strong>\", explicó el subprefecto Rubilar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/mujeres-seducian-drogaban-y-robaban-a-hombres-en-maule-nuble-y-biobio/2025-02-17/161741.html","streamUrl":null,"titleText":"Mujeres seducían, drogaban y robaban a hombres en Maule, Ñuble y Biobío","uid":"3f666d07-e44c-4190-9c79-47901b5b5236","updateDate":"2025-02-17T19:43:00.000Z"},{"mainText":"<p >El descubrimiento de unas ruinas en la provincia china de Shandong (este) sitúa <strong>el inicio de la construcción de la Gran Muralla 300 años antes de lo que se pensaba</strong> hasta ahora, con sus tramos más antiguos erigidos entre finales de la dinastía Zhou (1046-771 a.C.) e inicios del Periodo de Primavera y Otoño (770-476 a.C.).</p>\n<p >La excavación que llevó a este hallazgo tuvo lugar entre mayo y diciembre del año pasado en un área de 1.100 metros cuadrados del <strong>pueblo de Guangli</strong> e incluyó la recuperación de <strong>artefactos, huesos de animales y restos de plantas</strong>, recoge este lunes el diario Global Times.</p>\n<p >El lugar es parte de la Gran Muralla Qi, que se extiende a lo largo de 641 kilómetros y está considerado<strong> el más largo y antiguo de los tramos de la célebre construcción.</strong></p>\n<p >Según el experto del Instituto de Antigüedades y Arqueología de Shandong y jefe de la excavación, <strong>Zhang Su</strong>, la edad de las murallas se divide en una fase temprana y otra tardía. Las tempranas se remontarían a la dinastía Zhou y la mayor parte de las tardías, al periodo de los Estados Guerreros (475-221 a.C.).</p>\n<p >\"Este descubrimiento adelanta la fecha de construcción de la Gran Muralla y <strong>la sitúa como el tramo más antiguo conocido en toda China</strong>\", indicó por su parte al rotativo <strong>Liu Zheng</strong>, miembro de la Sociedad China de Antigüedades, para quien la nueva información<strong> \"marca un hito\"</strong> en la investigación sobre el monumento más famoso del país asiático.</p>\n<p >Además de los muros, durante la excavación se encontraron <strong>dos residencias del periodo Zhou</strong> que muestran los cimientos cuadrados con esquinas redondeadas característicos de las viviendas semisubterráneas de esa dinastía y que sugieren que antes de la Gran Muralla hubo un pequeño asentamiento en este lugar.</p>\n<p >Otro de los hallazgos, a un kilómetro y medio al norte de la Gran Muralla, fue la <strong>\"ciudad\" de Pingyin</strong>, un asentamiento del que existen registros en textos históricos.</p>\n<p >\"La cercanía de Pingyin a la Muralla indica que no solo servía como mecanismo de defensa, sino que también <strong>jugaba un papel estratégico para controlar rutas de transporte cruciales</strong>\", agregó Zhang.</p>\n<p >La Gran Muralla, patrimonio Mundial de la Unesco desde 1987, está formada por lo que en origen eran numerosos tramos inconexos construidos por los pequeños estados para defenderse de las invasiones provenientes del norte.</p>\n<p >Fue el autoproclamado primer emperador de China, <strong>Qin Shi</strong> (221-210 a. C.), quien decidió unirlos, conectando un tramo de miles de kilómetros que <strong>impidieron a las hordas mongolas de arqueros a caballo un fácil acceso al imperio.</strong></p>\n<p >Hoy,<strong> la construcción se extiende a lo largo de más de 20.000 kilómetros que abarcan 15 regiones</strong> de nivel provincial, entre ellas Pekín, las provincias norteñas de Hebei y Mongolia Interior y las de Gansu y Xinjiang en el noroeste.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-gran-muralla-tiene-tres-siglos-mas-de-lo-que-se-pensaba-segun-nuevos/2025-02-17/161712.html?=efectochina","streamUrl":null,"titleText":"La Gran Muralla tiene tres siglos más de lo que se pensaba, según nuevos hallazgos","uid":"7d19141d-4783-4cc3-b8be-02f6a263e3d7","updateDate":"2025-02-17T19:30:00.000Z"},{"mainText":"<p data-start=\"530\" data-end=\"766\"><strong>P</strong><strong data-start=\"534\" data-end=\"546\">olémica</strong> se generó Perú tras la difusión de datos médicos de <strong data-start=\"599\" data-end=\"610\">Shakira</strong>, quien fue hospitalizada en Lima por un <strong data-start=\"651\" data-end=\"670\">dolor abdominal</strong>. La cantante colombiana<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira-cancelo-su-concierto-en-peru-tras-ser-internada-de-urgencia/2025-02-16/135201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> canceló su primer concierto en la ciudad debido a su estado de salud</a>.</p>\n<p data-start=\"768\" data-end=\"987\">En redes sociales circuló una imagen de la pantalla de una computadora que supuestamente mostraba su <strong data-start=\"869\" data-end=\"889\">historia clínica</strong> y tratamiento. Esto generó cuestionamientos sobre la protección de datos personales en el país.</p>\n<p data-start=\"989\" data-end=\"1280\">El <strong data-start=\"992\" data-end=\"1037\">Ministerio de Justicia y Derechos Humanos</strong> recordó que la información médica es <strong data-start=\"1075\" data-end=\"1091\">confidencial</strong> y su difusión sin autorización constituye una violación al derecho a la intimidad, sancionada con multas. Exigió a los centros de salud reforzar la seguridad en el manejo de estos datos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los datos personales en salud son información protegida por la Constitución y la Ley. Su difusión y uso sin autorización o consentimiento constituyen una violación al derecho a la intimidad sancionada con multas entre los 26,750 y 267,500 soles.<br />\n\n<br />\n\nExigimos a los establecimientos… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7KVi9wVUnG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7KVi9wVUnG</a></p>\n— Ministerio de Justicia y Derechos Humanos (@MinjusDH_Peru) <a href=\"https://twitter.com/MinjusDH_Peru/status/1891246631833510048?ref_src=twsrc%5Etfw\">February 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p data-start=\"1282\" data-end=\"1488\">La clínica donde Shakira fue atendida emitió un comunicado interno dirigido a su personal, recordando que la información de los pacientes es <strong data-start=\"1423\" data-end=\"1434\">privada</strong> y que solo el médico tratante puede acceder a ella.</p>\n<p data-start=\"1490\" data-end=\"1710\">Shakira informó que los médicos le indicaron que no estaba “en condiciones de presentar un concierto” ese día, pero expresó su intención de reprogramarlo. Agradeció el apoyo de sus seguidores en sus historias de Instagram: “Los quiero con el alma”.</p>\n<p data-start=\"1712\" data-end=\"1899\" data-is-last-node=\"\">Sus fanáticos en Lima esperan la confirmación de su segundo concierto. Decenas de ellos han permanecido afuera del <strong data-start=\"1827\" data-end=\"1847\">Estadio Nacional</strong> con la esperanza de que la presentación agendada para este lunes 17 de febrero se realice.</p>\n<p data-start=\"1712\" data-end=\"1899\" data-is-last-node=\"\">Antes de su llegada a Chile este 2 y 3 de marzo, Shakira tiene cinco conciertos agendados en su natal Colombia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGGj_Wivgqz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGGj_Wivgqz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Shakira (@shakira)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/polemica-en-peru-por-la-difusion-de-datos-medicos-de-shakira/2025-02-17/160938.html","streamUrl":null,"titleText":"Polémica en Perú por la difusión de datos médicos de Shakira","uid":"995b0645-706f-44aa-b4aa-1f68e81ccdb7","updateDate":"2025-02-17T19:19:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic</strong> (7° de la ATP) hizo público el malestar por el caso de <strong>Jannik Sinner (1°) y su sanción de tres meses por doping</strong>, tras <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/dopaje/jannik-sinner-acepto-una-suspension-de-tres-meses-por-dopaje/2025-02-15/083230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un acuerdo con la Agencia Mundial Antidopaje (AMA)</a> </strong>que apenas afectará a su condición en el circuito ni a su temporada.</p>\n<p><strong>Sinner</strong> volverá a tiempo para Roland Garros, por lo que no se perderá ningún Grand Slam y ni tampoco verá en riesgo su condición de número uno del mundo.</p>\n<p>\"He hablado con varios jugadores en el vestuario. No solo en los últimos días, también en los últimos meses.<strong> La mayoría no está satisfecha en cómo se ha llevado todo este proceso y no lo ven justo.</strong> <strong>Muchos creen que hubo favoritismo\"</strong>, dijo <strong>Djokovic</strong> en la rueda de prensa luego de su regreso a las canchas en el dobles del torneo de Doha, tras superar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/roland-garros/novak-djokovic-se-retiro-de-roland-garros-por-lesion/2024-06-04/111359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la lesión que sufrió en el Abierto de Australia</a><strong>.</strong></p>\n<p><strong>\"Da la sensación de que puedes influir en el resultado si eres un jugador destacado y tienes acceso a los mejores abogados y todo eso\"</strong>, apuntó \"Nole\", quien además destacó situaciones que considera \"extrañas\".</p>\n<p><strong>\"Sinner y Swiatek son inocentes</strong>, está demostrado. Sinner está suspendido tres meses a causa de algunos errores de miembros de su equipo que trabajan en la gira. <strong>Esto es algo que a mí y a otros jugadores nos parece extraño</strong>\", añadió.</p>\n<p><strong>\"</strong>Hemos visto los casos de Simona Halep y Tara Moore y<strong> otras menos conocidas que han luchado mucho tiempo por solucionar sus casos y han sido suspendidas por largos períodos</strong>. <strong>Es hora de hacer algo</strong> y abordar el sistema porque es evidente que la estructura no funciona así\", sostuvo el serbio.</p>\n<p>\"Sinner y Swiatek eran números 1 del mundo. Veremos qué sucede en el futuro, pero <strong>me parece muy injusto</strong>. <strong>Veremos lo que ocurre y la situación en otros casos de jugadores de nivel inferior\"</strong>, concluyó el número siete del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/djokovic-y-la-sancion-a-sinner-muchos-jugadores-creen-que-hubo/2025-02-17/160326.html","streamUrl":null,"titleText":"Djokovic y la sanción a Sinner: Muchos jugadores creen que hubo favoritismo","uid":"fa0b9c6b-6398-4927-8392-a5d8965ca87b","updateDate":"2025-02-17T19:19:00.000Z"},{"mainText":"<p >El expresidente brasileño <strong>Jair Bolsonaro </strong>convocó este lunes -para el próximo 16 de marzo-<strong> manifestaciones \"en todo Brasil\" </strong>contra el Gobierno de<strong> Luiz Inácio Lula da Silva.</strong></p>\n<p >El líder ultraderechista, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/exministro-de-bolsonaro-fue-detenido-en-causa-por-intento-de-golpe-en/2024-12-14/102930.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigado por intentar un golpe de Estado</a>, participará ese domingo en la protesta que tendrá lugar en la turística playa de <strong>Copacabana, en la ciudad de Río de Janeiro, su cuna política,</strong> según informó en un video divulgado en sus redes sociales.</p>\n<p ><strong>\"Nuestra agenda: libertad de expresión, seguridad, costo de vida, fuera Lula 2026 y amnistía ya\"</strong>, señaló el capitán retirado del Ejército.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">- 16/março, 10h.<br />\n\n- Copacabana/RJ.<br />\n\n- Você está convidado.<br />\n\n- Anistia humanitária.<br />\n\n- Fora Lula 2026.<br />\n\n- Jair Bolsonaro/Silas Malafaia. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bLscuwJmH2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bLscuwJmH2</a></p>\n— Jair M. Bolsonaro (@jairbolsonaro) <a href=\"https://twitter.com/jairbolsonaro/status/1891511722717905155?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La convocatoria de esta jornada de protestas se produce en un momento delicado para un Lula que lidia con los <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/la-popularidad-de-lula-se-desplomo-al-menor-nivel-de-sus-tres-mandatos/2025-02-15/002433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">peores índices de popularidad de sus tres mandatos como presidente, pues ya gobernó entre 2003 y 2010</a>.</p>\n<p >Según un sondeo del Instituto Datafolha publicado el viernes, el índice de aprobación de la gestión de Lula <strong>se desplomó del 35% al 24% en dos meses.</strong></p>\n<p >Entre los factores detrás de esa caída están, según el diario Folha de São Paulo, <strong>errores de comunicación</strong> del Gobierno, <strong>noticias falsas</strong> sobre algunas propuestas económicas y una <strong>inflación</strong> que, si bien se ha estabilizado en torno al 4,5%, ha incrementado el costo de vida, especialmente de los alimentos.</p>\n<h2 ><em><strong>Bolsonaro, investigado por intento de golpe de Estado</strong></em></h2>\n<p >El ex jefe de Estado (2019-2022) defiende la aprobación en el Congreso de una <strong>amnistía para los condenados por el <a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invadieron-las-sedes-de-los-tres-poderes-del-estado-en/2023-01-08/155423.html?_gl=1*1stlpn9*_gcl_au*MTQxMjIyNzA4Mi4xNzM5MjcxODk1\">asalto a las sedes de la Presidencia</a></strong><a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invadieron-las-sedes-de-los-tres-poderes-del-estado-en/2023-01-08/155423.html?_gl=1*1stlpn9*_gcl_au*MTQxMjIyNzA4Mi4xNzM5MjcxODk1\">, el Parlamento y la Corte Suprema</a> que ocurrió el 8 de enero de 2023.</p>\n<p >Ese día, <strong>miles de bolsonaristas invadieron y destrozaron los edificios</strong> que albergan los tres poderes de la Nación con la intención de incentivar a los militares a <strong>derrocar el Gobierno de Lula</strong>, que acababa de asumir el poder.</p>\n<p >El Supremo ya ha condenado a <strong>374 personas</strong> por ese episodio, en el que Bolsonaro figura como investigado por animar a sus acólitos.</p>\n<p >El exmandatario también es <strong>sospechoso de urdir un golpe de Estado junto con militares de alto rango y antiguos ministros</strong>, tras perder las elecciones de 2022 frente a Lula, y fue inhabilitado en 2023 por sembrar sospechas sobre el proceso electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/bolsonaro-llamo-a-protestas-en-todo-brasil-bajo-la-consigna-fuera/2025-02-17/151111.html","streamUrl":null,"titleText":"Bolsonaro llamó a protestas en todo Brasil bajo la consigna \"¡Fuera Lula!\"","uid":"3c4d8475-05ca-41df-b90e-404bcc3cf3b0","updateDate":"2025-02-17T19:17:00.000Z"},{"mainText":"<p >En 9° Juzgado de Garantía de Santiago revisó <strong>este lunes las medidas cautelares en contra de la exalcaldesa de Maipú, Cathy Barriga</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-volvio-a-la-carcel/2024-12-26/171511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se encontraba en prisión preventiva.</a></p>\n<p >La exfigura televisiva se encuentra imputada por los <strong>delitos reiterados de fraude al fisco y falsificación de instrumento público.</strong></p>\n<p >Al llegar a la audiencia, el abogado Cristóbal Bonacic manifestó que \"es algo muy sencillo, <strong>no hay ningún fundamento que establece la ley para justificar la prisión preventiva,</strong> ese es el mayor argumento y fundamento que hay, no hay mérito\".</p>\n<h2 ><span ><em><strong>Tribunal revocó prisión preventiva</strong></em></span></h2>\n<p >Tras la audiencia de revisión de cautelares, <strong>el tribunal revocó la prisión preventiva contra exalcaldesa de Maipú y ordenó reestablecer su arresto domiciliario total.</strong></p>\n<p >El Ministerio Público insitió en la necesidad de seguir con la cautelar, <strong>debido a la gravedad de los cargos y al riesgo para la seguridad de la sociedad existente si Barriga queda en libertad,</strong> lo que fue desestimado por la magistrada <strong>María Inés Lausen.</strong></p>\n<p ><strong>\"Quedamos muy conformes</strong> porque el tribunal establece que la prisión preventiva como medida cautelar es de carácter excepcional, y solamente se justifica en la medida que otra medida cautelar, como el arresto domiciliario total, <strong>ya sea suficiente para garantizar los fines del procedimiento\"</strong>, expresó el abogado <strong>Cristóbal Bonacic.</strong></p>\n<p >\"Eso ha estado claro desde siempre, por lo que no se justifica -en ningún- caso una medida tan gravosa como la prisión preventiva<strong>. Cathy Barriga cumplió por más de 10 meses una medida cautelar tan intensa como el arresto domiciliario total, por lo que nunca debió haber estado en prisión preventiva</strong>, siendo una medida cautelar totalmente desproporcionada en atención al comportamiento que ella había tenido desde el inicio de la investigación hasta el día de hoy\", agregó.</p>\n<p >Durante la audiencia también estuvo presente el esposo de la exjefa comunal, <strong>Joaquín Lavín León</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pdi-allano-oficina-del-diputado-joaquin-lavin-leon-en-el-congreso/2024-10-29/111350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien es investigado</a> por los presuntos delitos de lavado de activos y fraude al Fisco.</p>\n<p >En esa línea, durante esta jornada se dio a conocer que Lavín León devolvió más de 7 millones de pesos al Congreso, <strong>correspondientes a facturas ideológicamente falsas</strong> por trabajos no realizados en Maipú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-revoca-prision-preventiva-de-cathy-barriga-quedo-bajo-arresto/2025-02-17/113721.html","streamUrl":null,"titleText":"Tribunal revoca prisión preventiva de Cathy Barriga: Quedó bajo arresto domiciliario","uid":"c31e21fd-749c-4aac-afc7-604c77356427","updateDate":"2025-02-17T19:17:00.000Z"},{"mainText":"<p >Los abogados <strong>Rodrigo Azócar</strong> y <strong>Romina Urzúa,</strong> representantes<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/denunciante-de-monsalve-esta-inconsciente/2024-12-23/185119.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la mujer que denunció al exsubsecretario del Interior Manuel Monsalve por violación</a></strong>, informaron este lunes que, la semana pasada, el 2º Juzgado de Letras del Trabajo de Santiago <strong>acogió a tramitación una denuncia de tutela laboral por \"actos vulneratorios de connotación sexual\"</strong>, que se interpuso <strong>en contra de la Subsecretaría del Interior.</strong></p>\n<p >A través de un comunicado, los juristas detallaron que el 13 de febrero fue acogido a trámite el requerimiento \"en contra de la Subsecretaría del Interior, como empleador de la víctima, por los actos y omisiones ocurridos durante la vigencia de su relación contractual con dicha entidad, <strong>la cual no tiene por objeto obtener indemnizaciones o beneficios de carácter económico, sino otro tipo de declaraciones y/o reparaciones\"</strong>.</p>\n<p >Agrega que \"esta denuncia laboral se suma <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/manuel-monsalve-fue-formalizado-por-violacion-y-abuso-sexual/2024-11-15/070959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al proceso penal que busca perseguir la responsabilidad</a> del ex Subsecretario Monsalve\".</p>\n<p >La misiva también enfatiza que, a raíz de la connotación pública que tiene el mencionado caso, y también para <strong>\"evitar filtraciones de información sensible, inexacta o derechamente falsa</strong> (situaciones que ya han ocurrido con anterioridad) se nos ha solicitado por la víctima y su familia comunicar públicamente la presentación de esta denuncia de tutela laboral, con la que <strong>se busca obtener justicia y reparación, para que se adopten medidas ante el perjuicio y las vulneraciones de derechos fundamentales que ella sufrió</strong> y evitar que situaciones como las que vivió puedan volver a repetirse, especialmente en el sector público\".</p>\n<p >\"Con esta denuncia de tutela laboral se busca no solo la reparación de la afectación sufrida por nuestra representada,<strong> sino también que se establezcan medidas efectivas para prevenir y erradicar el acoso sexual y otras formas de violencia en el trabajo en el sector público,</strong> protegiendo los derechos laborales y fundamentales de todas las trabajadoras y trabajadores\", indican los letrados.</p>\n<h2 ><span ><em><strong>La solicitud de la denunciante</strong></em></span></h2>\n<p >La nota de los abogados detalla que la demandante solicita que el tribunal declare seis situaciones: <strong>En primer lugar,</strong> que \"la denunciante, en los hechos, <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/monsalve-pidio-gestiones-a-la-pdi-luego-que-la-denunciante-le-aclarara/2024-10-30/074854.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">posee un vínculo de subordinación y dependencia con su empleador</a>,</strong> debiendo este último plasmar contractualmente dicha circunstancia\".</p>\n<p >En <strong>segundo término</strong>, que \"durante la vigencia de su relación laboral<strong>, la Subsecretaría del Interior ha vulnerado sus derechos fundamentales</strong>, conforme a los hechos expuestos en la denuncia presentada\".</p>\n<p ><strong>Tercero</strong>, que \"la Subsecretaría del Interior, representada por el ex Subsecretario Monsalve, <strong>ha incurrido en actos vulneratorios de connotación sexual de carácter laboral del artículo 2 del Código del Trabajo,</strong> lo que ha afectado gravemente la integridad psíquica y física de nuestra representada, así como su libertad de trabajo y su derecho a la no discriminación\".</p>\n<p ><strong>En cuarto lugar,</strong> se solicita que el tribunal declare que <strong>\"la Subsecretaría del Interior actuó con negligencia al no tomar medidas adecuadas</strong> frente a los actos de acoso sexual sufridos por la víctima, tal como se explica en el caso, sin perjuicio de los delitos que se encuentran siendo investigados\".</p>\n<p ><strong>El quinto punto</strong> señala que <strong>\"la Subsecretaría del Interior es responsable de los daños y perjuicios sufridos por nuestra representada</strong>, tanto los ya ocurridos como los que persisten, derivados de estos actos de vulneración de derechos fundamentales\".</p>\n<p >Finalmente, en el sexto requerimiento se pide que, \"considerando la finalidad que perseguimos, no se solicita suma de dinero en la demanda,<strong> sino que se ordene a la Subsecretaría del Interior tomar una serie de medidas para reparar y garantizar la integridad física y síquica de la víctima\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/denunciante-de-monsalve-demando-a-la-subsecretaria-del-interior-por/2025-02-17/152512.html","streamUrl":null,"titleText":"Denunciante de Monsalve demandó a la Subsecretaría del Interior por \"actos vulneratorios\"","uid":"32cb96ae-ae37-44e9-ac95-65392d9b022d","updateDate":"2025-02-17T18:48:00.000Z"},{"mainText":"<p>Directivos y parte del cuerpo técnico de la <strong>selección peruana</strong> compartieron junto a dirigentes de <strong>Boca Juniors</strong> previo al debut del cuadro \"xeneize\" en Copa Libertadores frente a Alianza Lima en la Villa Deportiva de La Videna.</p>\n<p>El DT Oscar Ibáñez, el gerente de selecciones Franco Navarro y el jefe de equipo César Linares les dieron de regalo camisetas de \"la bicolor\" a <strong>los integrantes de la comisión de fútbol del cuadro argentino, Marcelo Delgado y Raúl Cascini</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGLpCznpxYH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGLpCznpxYH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Bicolor (@labicolor)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/directivos-de-la-seleccion-peruana-y-de-boca-juniors-compartieron-previo/2025-02-17/160133.html","streamUrl":null,"titleText":"Directivos de la selección peruana y de Boca Juniors compartieron previo a su debut en Copa Libertadores","uid":"2de56923-7a29-4d24-87cb-42994692665b","updateDate":"2025-02-17T18:46:00.000Z"},{"mainText":"<p>El influencer, boxeador y luchador profesional<strong> de la WWE, <a href=\"https://www.thesun.co.uk/sport/33417389/lionel-messi-logan-paul-boxing-fight-prime/?utm_medium=Social&utm_campaign=sunfootballtwitter&utm_source=Twitter#Echobox=1739802025\">Logan Paul, desafió al futbolista argentino Lionel Messi a un combate p</a>ugilístico </strong>debido a que entre ambos <strong>se acusan de plagiar sus marcas de bebidas energéticas, lo que generó una disputa legal.</strong></p>\n<p><strong>\"Dejando las bromas de lado, consideraré abandonar esto si Logan Paul vs. Messi (pelean en) 2025. Te veré en el ring, hermano\",</strong> indicó Paul.</p>\n<p><a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/deportes/fuera-de-juego/logan-paul-desafio-a-lionel-messi-para-pelear-en-medio-de-batalla-legal/2025-02-14/122121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La marca de Messi denunció a Paul, a pesar de que el estadounidense lanzó su marca <strong>Prime en 2022</strong>, mientras que el argentino sacó al mercado <strong>Mas+ en 2024</strong></a><strong>, l</strong>o cual causó la indignación del influencer.</p>\n<p>Revisa las palabras de<strong> Logan Paul</strong> a continuación:</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Logan Paul\"<br />\n\nFue demandado por copiones por el mismo Messi,<br />\n\nPero su marca salio antes que la de messi...<br />\n\nLogan contrademanda.. y clama pelear con messi para quitar la denuncia <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/q2fmbEhpAa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q2fmbEhpAa</a></p>\n— ShowTP (@TendenciasShow) <a href=\"https://twitter.com/TendenciasShow/status/1890106296113983769?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/en-medio-de-polemica-youtuber-logan-paul-desafio-a-messi-a-un-combate/2025-02-17/152759.html","streamUrl":null,"titleText":"En medio de polémica: Youtuber Logan Paul desafió a Messi a un combate de boxeo","uid":"9c078cbd-859f-4aab-b8f7-64c30d82814b","updateDate":"2025-02-17T18:46:00.000Z"},{"mainText":"<p>Los estudios Universal revelaron la primera imagen de <strong>Matt Damon</strong> durante el rodaje de <strong>\"La Odisea</strong>\", la nueva película de Christopher Nolan.</p>\n<p>En la foto se puede ver al actor vestido como <strong>un soldado de la antigua Grecia</strong>, contexto temporal en el que se desarrolla esta historia basada en los poemas de Homero.</p>\n<p>La fotografía también confirmó que <strong>Damon encarnará a \"Odiseo\"</strong>, desechando los reportes preliminares de la cinta que señalaban que <strong>Tom Holland</strong> tomaría ese papel. Por ahora no se ha confirmado si ambos actores interpretarána al personaje en distintas etapas de su vida.</p>\n<p>Además de Matt Damon y Tom Holland, \"La Odisea\" tendrá en su elenco a Zendaya, Robert Pattinson, Lupita Nyong'o, Anne Hathaway, Charlize Theron, Jon Bernthal, Elliot Page, Himesh Patel y Benny Safdie, entre otros.</p>\n<p>\"La Odisea\" se estrenará en cines el <strong>17 de julio de 2026</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Matt Damon is Odysseus. A film by Christopher Nolan, <a href=\"https://twitter.com/hashtag/TheOdysseyMovie?src=hash&ref_src=twsrc%5Etfw\">#TheOdysseyMovie</a> is in theaters July 17, 2026. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7a5YbfqVfG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7a5YbfqVfG</a></p>\n— odysseymovie (@odysseymovie) <a href=\"https://twitter.com/odysseymovie/status/1891519115262669304?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/asi-lucira-matt-damon-en-la-odisea-la-nueva-pelicula-de-christopher/2025-02-17/152625.html","streamUrl":null,"titleText":"Así lucirá Matt Damon en \"La Odisea\", la nueva película de Christopher Nolan","uid":"82c412c5-0d0a-4c05-adfb-1e65360678fa","updateDate":"2025-02-17T18:33:00.000Z"},{"mainText":"<p>El trasandino <strong>Lionel Messi</strong> tendrá que jugar bajo un <strong>frío extremo</strong> que bordea alrededor de -24° grados Celcius ante Sporting Kansas City en el debut de <strong>Inter Miami</strong> por la <strong>Concachampions</strong>.</p>\n<p>Según el periodista Franco Panizo, el astro argentino está en duda de disputar este encuentro: \"Algunas fuentes me han dicho que <strong>Lionel Messi no quiere jugar en el frío</strong> abrasador del martes contra Sporting Kansas City\", señaló.</p>\n<p>\"Si lo hará o no aún está por verse, <strong>pero existe la posibilidad de que Messi no juegue en el partido inaugural</strong> de la Copa de Campeones de la CONCACAF\", añadió.</p>\n<p>E<strong>l fuerte contraste que hay entre el calor de Miami y el frío de Kansas,</strong> es el que complica a Lionel Messi y lo hace cuestionarse si jugar o no el encuentro.</p>\n<p>El partido está pactado para este martes 18 de febrero a las 22:00 horas (01:00 GMT) en el Children's Mercy Park.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🚨 Sources have told me that Lionel Messi does not want to play in the blistering cold on Tuesday vs Sporting Kansas City.<br />\n\n<br />\n\nWhether he does or not is still to be determined, but there is a chance Messi does not play in the CONCACAF Champions Cup opener.<a href=\"https://twitter.com/hashtag/InterMiamiCF?src=hash&ref_src=twsrc%5Etfw\">#InterMiamiCF</a> <a href=\"https://twitter.com/hashtag/Messi%F0%93%83%B5?src=hash&ref_src=twsrc%5Etfw\">#Messi𓃵</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Krr2tn5SzW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Krr2tn5SzW</a></p>\n— Franco Panizo (@FrancoPanizo) <a href=\"https://twitter.com/FrancoPanizo/status/1891286089471574399?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-no-quiere-jugar-en-el-frio-de-kansas-por-la-concachampions/2025-02-17/152205.html","streamUrl":null,"titleText":"¿Messi no quiere jugar en el frío de Kansas por la Concachampions?","uid":"8ef269d0-a98e-4133-b539-d4d690f51d74","updateDate":"2025-02-17T18:28:00.000Z"}]
