[{"mainText":"Ambos países se comprometieron a evitar el \"desacoplamiento\" de sus economías.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-y-china-se-comprometen-a-construir-una-sana-relacion-economica/2023-11-11/004400.html","streamUrl":null,"titleText":"EE.UU. y China se comprometen a construir una \"sana relación económica\"","uid":"dd6f99cc-c9b1-42d5-8afc-080f71d54f2b","updateDate":"2023-11-11T03:51:00.000Z"},{"mainText":"El pequeño Tomás Ross Gómez necesita, para tratar su distrofia muscular, un fármaco que sólo se administra en Estados Unidos. Su familia se encuentra en una \"carrera contra el tiempo\": para ser efectivo, debe recibirlo antes de cumplir seis años de edad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-aysen/coyhaiquino-de-cinco-anos-requiere-medicamento-de-3-500-millones-de-pesos/2023-11-10/163815.html","streamUrl":null,"titleText":"Coyhaiquino de cinco años requiere medicamento de 3.500 millones de pesos","uid":"9892f567-cc89-481e-a4b5-bcf4d1c3408b","updateDate":"2023-11-11T02:53:00.000Z"},{"mainText":"Veinticuatro partidos políticos y cinco pactos participarán en la emisión que se iniciará el 17 de noviembre y se extenderá hasta el 14 de diciembre. Tendrá una duración de 30 minutos diarios, distribuidos en dos bloques de 15 minutos cada uno, a las 12:45 y 20:45 horas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/cntv-detallo-distribucion-de-tiempos-para-franja-televisiva-del/2023-11-10/232900.html","streamUrl":null,"titleText":"CNTV detalló distribución de tiempos para franja televisiva del plebiscito constitucional","uid":"17c7465e-3479-4163-b3fb-63755b4cb1e1","updateDate":"2023-11-11T02:40:00.000Z"},{"mainText":"Hace 11 años, el RB7 de Oracle Red Bull Racing visitó Chile por primera vez, con el famoso piloto escocés David Coulthard al volante. El icónico monoplaza está de vuelta en el país y tuvo una parada especial en la Universidad de Santiago, junto a invitados como Francisco \"Chaleco\" López e Ignacio Casale. El rector de la casa de estudios, Rodrigo Vidal, valoró la actividad porque en ella confluyen la cultura con el deporte y la tecnología. \"Creo que fue una instancia muy atractiva y provechosa para todas las personas que se dieron el tiempo de venir al Planetario y asistir a esta jornada\", destacó. Por su parte, López señaló que \"es espectacular que los jóvenes puedan ver este tipo de invitaciones. Creo que es algo a lo que no tenemos mucho alcance, muchas veces lo vemos por televisión y escuchar un auto de la Fórmula 1 es una música maravillosa para los que nos gustan las tuercas\". Este será el último show del icónico automóvil, que se coronó como campeón en 2011 conducido por Sebastián Vettel, tras recorrer siete países, entre los que se encuentran España, Irlanda, India y Estados Unidos, entre otros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/automovil-de-la-formula-1-se-exhibio-en-la-usach/2023-11-10/232500.html","streamUrl":null,"titleText":"Automóvil de la Fórmula 1 se exhibió en la Usach","uid":"e148eaea-6174-4d1d-a01e-f53f325ff031","updateDate":"2023-11-11T02:31:00.000Z"},{"mainText":"Tras el anuncio de entrega que hizo Juan Carlos Reinao, la ministra dijo que \"todas las personas tienen derecho a defenderse, pero en la justicia; no con declaraciones de prensa\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/toha-busqueda-del-alcalde-de-renaico-no-ha-bajado-la-intensidad-en-lo/2023-11-10/225515.html","streamUrl":null,"titleText":"Tohá: Búsqueda del alcalde de Renaico no ha bajado la intensidad en lo más mínimo","uid":"88a06a9c-0272-49fe-9d31-b6bee8bcdd3c","updateDate":"2023-11-11T02:18:00.000Z"},{"mainText":"La artesana Sara Levancini, de 61 años, fue encontrada por vecinos al cumplirse el plazo decretado por la Justicia para su desalojo. La empresa lamentó su fallecimiento y enfatizó que la zona en cuestión \"presenta riesgo de aluvión\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mujer-fue-hallada-muerta-el-dia-que-debia-devolver-un-terreno-tomado-a/2023-11-10/153129.html","streamUrl":null,"titleText":"Mujer fue hallada muerta el día que debía devolver un terreno tomado a la Minera Escondida","uid":"73d9ee45-377d-44da-9bf8-19744c8ae8ac","updateDate":"2023-11-11T02:09:00.000Z"},{"mainText":"Este 2023, Teletón tiene una meta de más de 37 mil millones de pesos que espera superar este 10 y 11 de noviembre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/teleton/teleton-2023-este-es-el-computo-que-lleva-el-evento-solidario/2023-11-10/225424.html","streamUrl":null,"titleText":"Teletón 2023: este es el cómputo que lleva el evento solidario","uid":"5bf17478-92f7-46fd-bb68-a24dc3c00e45","updateDate":"2023-11-11T01:53:00.000Z"},{"mainText":"Como consecuencia de las lluvias que cayeron este viernes sobre la zona central, un deslizamiento de tierra se registró en medio de los trabajos que se realizan en los socavones que afectaron a las dunas de Concón, en la Región de Valparaíso, mientras los equipos especializados continuaban rellenando los agujeros que amenazan a los edificios residenciales de los alrededores. \"Hasta el momento, lo que ha habido es desprendimiento del sector donde está el camino, el badén (de emergencia) que nosotros hemos armado en varias oportunidades para poder pasar desde el socavón dos hacia el socavón uno\", dijo el seremi de Obras Públicas, Yanino Riquelme. \"No hay mayor afectación, pero, por supuesto, estamos acá evaluando la situación minuto a minuto\", agregó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/la-lluvia-causo-deslizamiento-de-tierra-en-socavones-de-concon/2023-11-10/224340.html","streamUrl":null,"titleText":"La lluvia causó deslizamiento de tierra en socavones de Concón","uid":"64794011-6329-48e0-9fc8-e8b98d7fe461","updateDate":"2023-11-11T01:48:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/mas-de-800-actividades-en-10-dias-este-viernes-comenzo-la-filsa-2023/2023-11-10/222926.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231110/mmedia/multimedia_audio120231110222926.mp3","titleText":"Más de 800 actividades en 10 días: Este viernes comenzó la Filsa 2023","uid":"db20e9bf-20e5-4357-851b-6505fb7f913f","updateDate":"2023-11-11T01:41:00.000Z"},{"mainText":"El organismo se pronunció públicamente tras la detención de un hombre y una mujer que coordinaban la prestación de servicios sexuales por adolescentes a cambio de dinero o droga. \"No se trata de bandas que operaban dentro de una residencia, sino más bien que tenían víctimas que eran parte\" de dichos recintos destinados a la protección, explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/mejor-ninez-ha-presentado-22-denuncias-por-explotacion-sexual-de-menores/2023-11-10/221304.html","streamUrl":null,"titleText":"Mejor Niñez ha presentado 22 denuncias por explotación sexual de menores en Arica","uid":"a0598539-7fd1-42bf-b2a9-adaab0793c72","updateDate":"2023-11-11T01:31:00.000Z"},{"mainText":"La ministra del Trabajo aseguró que al destinar un 4% al pilar colectivo y un 2% a las cuentas individuales \"vamos a poder subir igualmente las pensiones\". Defendió que el fondo que propone la reforma es la única alternativa viable para mejorar las jubilaciones \"actuales y futuras\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jara-y-cotizacion-extra-podemos-encontrarnos-en-un-punto-comun/2023-11-10/215245.html","streamUrl":null,"titleText":"Jara y cotización extra: \"Podemos encontrarnos en un punto común\"","uid":"0a665337-56e9-48c2-911a-4d69c061c2a2","updateDate":"2023-11-11T01:09:00.000Z"},{"mainText":"Verónica Undurraga, expresidenta de la Comisión que escribió el anteproyecto, dijo que dicha tarea requerirá \"generar condiciones de diálogo\" en pos de las prioridades ciudadanas. Al mismo tiempo, exigirá \"una reflexión de por qué fallaron dos procesos constitucionales seguidos\", en un contexto en que la gente ha dejado claro que quiere una nueva Carta. A la propuesta que se plebiscitará en diciembre le negó los efectos concretos sobre la seguridad y la disminución de la impunidad que sostienen sus defensores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/experta-si-gana-el-en-contra-habra-que-solucionar-los-problemas/2023-11-10/202731.html","streamUrl":null,"titleText":"Experta: Si gana el En Contra, habrá que solucionar los problemas específicos de la Constitución vigente","uid":"6facb25e-ab16-4178-bdfc-835891471dbe","updateDate":"2023-11-11T00:31:00.000Z"},{"mainText":"El cierre de Teletón 2023 se realizará en la Quinta Vergara y cuando termine el tren tendrá viajes hacia Limache y hacia el Puerto.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/teleton/teleton-en-vina-del-mar-tren-tendra-horario-especial-tras-cierre-en/2023-11-10/212929.html","streamUrl":null,"titleText":"Teletón en Viña del Mar: tren tendrá horario especial tras cierre en Quinta Vergara","uid":"7a664a51-8e1f-4793-b0eb-bbe56db9c2f9","updateDate":"2023-11-11T00:28:00.000Z"},{"mainText":"\"Claramente esta situación fue concebida para causar miedo\", dijo el Gobierno. Los artefactos fueron confeccionados con ácido muriático y otros componentes, que al estallar alcanzaron al menos a siete personas. La Fiscalía no quiso \"aventurar que se trata de hechos coordinados\", pero sí admitió que su ejecución hace suponer \"cierta conexión\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/diez-bombas-de-ruido-desataron-caos-consecutivo-en-tres-malls-del-gran/2023-11-10/200452.html","streamUrl":null,"titleText":"Diez bombas de ruido desataron caos consecutivo en tres malls del Gran Concepción","uid":"6d4897ac-a89d-408f-a695-b7d2c298b341","updateDate":"2023-11-10T23:56:00.000Z"}]
