[{"mainText":"<p>La Fiscalía del estado de Michoacán (oeste) anunció este viernes la <strong>detención de siete escoltas por su \"probable\" participación en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/que-se-sabe-del-crimen-de-carlos-manzo-alcalde-mexicano-que-declaro-la/2025-11-03/125506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> asesinato del alcalde del municipio de Uruapan</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/que-se-sabe-del-crimen-de-carlos-manzo-alcalde-mexicano-que-declaro-la/2025-11-03/125506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> que ocurrió el 1 de noviembre pasado durante un evento público por el <strong>Día de Muertos.</strong></p>\n<p>En una publicación en redes sociales, la Fiscalía estatal informó de que la detención de estos siete escoltas se da por la posible comisión de un delito de <strong>homicidio por omisión</strong> y que todos ellos serán trasladados al Centro Penitenciario 'Lic. David Franco Rodríguez' y serán puestos a disposición del Juez de Control.</p>\n<p>Según medios locales, los trabajadores detenidos eran escoltas de<strong> Carlos Manzo</strong> que le brindaban seguridad personal.</p>\n<p>La Fiscalía indicó que se trata de <strong>seis hombres y una mujer</strong> que formaban parte de la <strong>Policía Municipal</strong> y el día del atentado integraban <strong>el primer círculo de seguridad</strong> personal de Manzo Rodríguez durante el festival de Encendido de Velas que encabezó el alcalde como parte de la conmemoración de la Noche de Muertos, en la plaza principal de Uruapan.</p>\n<p>Los escoltas fueron identificados como <strong>Omar M., Alejandro F., Mario Alberto S., Guillermo T., Demetrio D., Osmar Oswaldo G. y Monserrat H.</strong>, de 47, 21, 45, 43, 44, 56 y 23 años de edad, respectivamente.</p>\n<p>En el operativo participaron miembros de la Secretaría de Seguridad y Protección Ciudadana (SSPC), de la de Defensa y efectivos de la Guardia Nacional mexicana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los detenidos serán trasladados al Centro Penitenciario “Lic. David Franco Rodríguez\" y serán puestos a disposición del Juez de Control.<br />\n\n<br />\n\nEn la acción participaron <a href=\"https://twitter.com/SSPCMexico?ref_src=twsrc%5Etfw\">@SSPCMexico</a>, <a href=\"https://twitter.com/Defensamx1?ref_src=twsrc%5Etfw\">@Defensamx1</a> y <a href=\"https://twitter.com/GN_MEXICO_?ref_src=twsrc%5Etfw\">@GN_MEXICO_</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Gfk1JLYywK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Gfk1JLYywK</a></p>\n— Fiscalía General de Michoacán (@FiscaliaMich) <a href=\"https://twitter.com/FiscaliaMich/status/1991950943995470023?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>Cayó presunto autor intelectual del crimen</em></strong></span></h2>\n<p>Estas detenciones se producen el mismo día en el que ingresó a prisión un presunto autor intelectual del crimen, identificado como <strong>Jorge Antonio 'N', alias El Licenciado</strong>, tras ser detenido el pasado miércoles, también en el estado de Michoacán.</p>\n<p>El Licenciado fue conducido al penal de máxima seguridad El Altiplano, en el Estado de México (centro del país).</p>\n<p>Se le acusa de ser uno de los autores intelectuales del homicidio de Manzo, asesinado a tiros en un crimen que ha generado una ola de indignación en el país por todo el país.</p>\n<p>Al anunciar la detención, el miércoles, el titular de la SSPC de México, <strong>Omar García Harfuch</strong>, confirmó que el asesinato de Manzo está vinculado a un grupo delictivo de la zona relacionado al <strong>Cartel Jalisco Nueva Generación (CJNG).</strong></p>\n<p>De acuerdo a la Fiscalía estatal, las investigaciones apuntan a que<strong> tres hombres participaron en la agresión directa</strong>: <strong>el sujeto que disparó y fue abatido en el lugar, y otros dos que realizaron \"labores de seguimiento y logística\",</strong> quienes fueron <strong>hallados muertos</strong> el 10 de noviembre pasado.</p>\n<p>Los autores materiales del crimen fueron identificados como <strong>Víctor Manuel 'N', Fernando Josué 'N' y Ramiro 'N'</strong>, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/detienen-a-siete-escoltas-del-alcalde-mexicano-asesinado-en-el-dia-de/2025-11-22/003432.html","streamUrl":null,"titleText":"Detienen a siete escoltas del alcalde mexicano asesinado en el Día de Muertos","uid":"b148dd52-0601-4b00-b999-097e140e3432","updateDate":"2025-11-22T03:34:32.000Z"},{"mainText":"<p>El Claro Arena albergará este sábado 22 de noviembre un <strong>trascendental duelo por la fecha 28 de la Liga de Primera, con Universidad Católica y Palestino</strong> enfrentándose en medio de la <strong>lucha por la clasificación a Copa Libertadores</strong>.</p>\n<p><strong>De momento los \"cruzados\" se ubican como el \"Chile 2\" con 51 puntos, solo uno más que O'Higgins y a tres de Universidad de Chile</strong>; dos cuadros que además jugarán entre sí el domingo.</p>\n<p>Más atrás, <strong>en el quinto lugar, llegan los tretracolores con 45 unidades</strong>. El conjunto de La Cisterna está obligado a ganar para mantener vivas sus opciones, y al menos sumar un punto para respirar en puestos de Sudamericana.</p>\n<p><strong>La UC de Daniel Garnero se ilusiona con sostener su buen andar</strong> y afianzarse en la tabla. <strong>Su último partido fue un triunfo de 1-0 como visita frente a La Serena</strong> antes de la fecha FIFA.</p>\n<p>El delantero <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/clemente-montes-si-bien-dimos-la-sorpresa-el-otro-ano-puede-ser-muy/2025-11-21/161023.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gonzalo Montes señaló</a> que aquel parón \"no nos influyó. Al contrario, pudimos mejorar un par de detalles\". En tanto,<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-y-el-momento-de-la-uc-llegamos-sin-depender-de-nadie/2025-11-20/173318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Garnero, resaltó</a> que \"llegamos sin depender de nadie para la recta final\"</strong>.</p>\n<p>El más probable 11 de la UC es con Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Jhojan Valencia, Gary Medel, Alfred Canales; Eduard Bello, Fernando Zampedri, Clemente Montes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Universidad Católica para recibir a Palestino en el Claro Arena <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/zl2vkVrlVv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zl2vkVrlVv</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/bkhrItLTHR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bkhrItLTHR</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1991678996078293072?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a Palestino, en su más reciente cotejo lamentó una derrota de 2-1 a manos del firme campeón Coquimbo Unido</strong>, que aspira al récord de más triunfos consecutivos en el Campeonato Nacional.</p>\n<p>La gran novedad, y negativa, es la <strong>sensible baja del arquero Sebastián Pérez</strong>, quien sufrió una fractura de antebrazo en un entrenamiento y debió ser operado. Sebastián Salas tendrá que asumir la portería.</p>\n<p>El DT<a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/bovaglio-y-la-visita-a-la-uc-persiguen-los-mismos-objetivos-que/2025-11-21/135409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Lucas Bovaglio</strong></a> admitió lo crucial de esta visita a la precordillera, pues los locales <strong>\"persiguen los mismos objetivos que nosotros\" y \"los dos nos jugamos mucho\"</strong> en la parte alta.</p>\n<p><strong>El encuentro arrancará a las 20:30 horas</strong> (23:30 GMT) con arbitraje de Mathías Riquelme y <strong>podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767426.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-quiere-dar-un-nuevo-paso-al-chile-2-ante-un-palestino-que-desea/2025-11-21/184929.html","streamUrl":null,"titleText":"La UC quiere dar un nuevo paso al \"Chile 2\" ante un Palestino que desea seguir luchando","uid":"5d1c4664-935c-4c1e-ae3d-365f427104a5","updateDate":"2025-11-21T21:49:29.000Z"},{"mainText":"<p><strong>Ghislaine Maxwell</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-analizara-indulto-a-complice-de-jeffrey-epstein/2025-10-06/235135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expareja y cómplice del fallecido pederasta y delincuente sexual <strong>Jeffrey Epstein</strong></a>, se negará a responder preguntas en la investigación de la Cámara de Representantes sobre el caso, de acuerdo con el senador republicano <strong>James Comer</strong>.</p>\n<p>Comer, a cargo del Comité de Supervisión, indicó a medios estadunidenses este viernes que Maxwell recurrirá al <strong>derecho de \"no autoincriminarse\"</strong> basado en la quinta enmienda ante una citación planteada por la Cámara.</p>\n<p>La medida fue adelantada por el equipo legal de Maxwell, quien se encuentra en un centro penitenciario federal de Texas, cumpliendo una<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/complice-de-jeffrey-epstein-pide-a-la-corte-suprema-revocar-su-sentencia/2025-07-28/155945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> condena de 20 años por su complicidad en los crímenes sexuales de Epstein.</a></p>\n<p>\"Sus abogados han respondido que<strong> no va a contestar ninguna pregunta\"</strong>, explicó Comer.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/complice-de-jeffrey-epstein-pide-a-la-corte-suprema-revocar-su-sentencia/2025-07-28/155945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>Maxwell había sido citada desde julio pasado e inicialmente su equipo jurídico, encabezado por el abogado, <strong>David Oscar Markus</strong>, había asegurado que estaba dispuesta a responder los cuestionamientos de los representantes.</p>\n<p>El giro de Maxwell para no cooperar con la investigación del Congreso sucede dos días después de que el presidente <strong>Donald Trump</strong>, firmara <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-ee-uu-aprobo-forzar-la-publicacion-de-los-archivos-de/2025-11-18/180129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el proyecto de ley aprobado en el Congreso para liberar los archivos Epstein,</a> que deben ser publicados en un plazo de 30 días, de acuerdo con el Departamento de Justicia (DOJ).</p>\n<p>La presión sobre el mandatario, referente al caso Epstein, se reavivó a partir de la semana pasada cuando un grupo de congresistas demócratas publicó <strong>20.000 nuevos archivos del caso</strong>, donde el pederasta aseguraba en un intercambio de correos con Maxwell que <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nuevos-correos-electronicos-de-epstein-podrian-revelar-mas-vinculos-con/2025-11-12/143618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump sabía de sus crimenes y que había pasado \"horas\" con una de las víctimas.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/caso-epstein-cuando-y-que-documentos-se-van-a-publicar/2025-11-20/164952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Caso Epstein: ¿Cuándo y qué documentos se van a publicar?</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/caso-epstein-ghislaine-maxwell-no-va-a-contestar-preguntas-del-congreso/2025-11-21/235801.html","streamUrl":null,"titleText":"Caso Epstein: Ghislaine Maxwell no va a contestar preguntas del Congreso","uid":"9c9e6ddf-a166-45d7-be17-d286b1325907","updateDate":"2025-11-22T02:58:01.000Z"},{"mainText":"<p>El argentino <strong>Gustavo Lema</strong> <strong>valoró su debut triunfal</strong> como entrenador de <strong>Audax Italiano</strong>, tras vencer por 2-0 a Everton en el Bicentenario de La Florida, por la fecha 28 de la Liga de Primera, aunque fue cauto y sostuvo que \"siempre hay cosas por mejorar\". </p>\n<p>\"Fue un partido interesante. Hubo muchas situaciones donde, lógicamente, <strong>quedaron aspectos por corregir.</strong> Sin embargo, me quedo con muchas cosas, no solo emocionales, sino también del juego, que el equipo intentó y por momentos logró ejecutar. <strong>En definitiva, estoy agradecido por el rendimiento de los muchachos</strong>\", comentó en conferencia de prensa.</p>\n<p>También destacó el rol del experimentado <strong>Eduardo Vargas en el encuentro</strong>: \"Le tocaba, como es habitual por su jerarquía, comandar al equipo desde ese aspecto. <strong>Y bueno, fue solidario, fue muy importante en momentos donde necesitábamos retener el balón.</strong> También asistió a compañeros y tuvo algunas jugadas para definir. Así que nada, como te decía, con el resto del equipo, fue un partido muy valiente\".</p>\n<p>Por último, se refirió al próximo partido que tendrá Audax Italiano, ante Ñublense en La Florida, el sábado 29 de noviembre a las 18:00 horas.</p>\n<p>\"Tenemos unos cuantos días, así que eso es lo que más me interesa. Ya llegará el momento de analizar al rival, pero sobre todo, <strong>queremos hacer un análisis profundo del equipo, del nuestro, para poder corregir, porque, obviamente, más allá del triunfo</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/gustavo-lema-y-su-debut-triunfal-con-audax-italiano-ante-everton/2025-11-21/233949.html","streamUrl":null,"titleText":"Gustavo Lema y su debut triunfal con Audax Italiano ante Everton: Siempre hay cosas por mejorar","uid":"f21a339b-ad11-4ba4-b636-cceb3ee6315b","updateDate":"2025-11-22T02:39:49.000Z"},{"mainText":"<p ><strong>Atlético Mineiro</strong>, con el chileno<strong> Iván Román</strong> entre sus alternativas, enfrenta este sábado a <strong>Lanús</strong> en el<strong> Estadio Defensores del Chaco en Asunción</strong>, desde las 17:00 horas (20:00 GMT), en busca del título continental de la <strong>Copa Conmebol Sudamericana 2025.</strong></p>\n<p >El conjunto brasileño aspira a lograr su primer título el torneo, el segundo más importante de Conmebol, tras el repunto que lograron de la mano del argentino <strong>Jorge Sampaoli</strong>, quien volvió en septiembre pasado en medio de una crisis de resultados en el club de Belo Horizonte.</p>\n<p >Para Sampaoli, en lo personal, será la segunda vez que dispute la final de la Copa Sudamericana. La primera vez fue en <strong>2011</strong>, en la recordada definición que ganó con <strong>Universidad de Chile</strong> ante Liga de Quito.</p>\n<p >En Asunción, el \"Galo\" tendrá como gran referente al veterano <strong>Hulk</strong>, goleador y líder en el plantel, quien logró la clasificación con un gol decisivo en la semifinal ante Independiente del Valle.</p>\n<p ><strong>Iván Román,</strong> por su lado, estará en la banca, ya que recién este jueves se integró al plantel, después de llegar desde Rusia, en donde jugó con La Roja en los amistosos ante la selección y Perú (en donde fue expulsado).</p>\n<p >La oncena del Mineiro será con <strong>Everson; Renzo Saravia, Junior Alonso, Víctor Hugo, Guilherme Arana; Alan Franco, Igor Gomes, Gustavo Scarpa; Bernard, Dudu y Hulk.</strong></p>\n<p >Lanús, por su parte, llegó a la final tras eliminar en una polémica llave a Universidad de Chile y quiere lograr su segunda Copa Sudamericana, tras la que conquistó en 2013.</p>\n<p >Para el técnico<strong> Mauricio Pellegrino </strong>también será una jornada especial. El exentrenador de la U<strong> no ha ganado títulos en su carrera como entrenador,</strong> y espera romper esa racha este sábado en el recinto paraguay. Lo más cerca que estuvo fue cuando perdió la final de la Copa del Rey con Alavés ante Barcelona en 2017.</p>\n<p >Los trasandinos tienen como figuras a <strong>Rodrigo Castillo</strong> y el talentoso <strong>Marcelino Moreno.</strong></p>\n<p >La oncena de Lanús será con <strong>Nahuel Losada; Gonzalo Pérez, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo, Eduardo Salvio, Marcelino Moreno; Rodrigo Castillo y Ramiro Carrera.</strong></p>\n<p >La final será arbitrada por el chileno <strong>Piero Maza,</strong> quien será asistido por los nacionales <strong>Miguel Rocha y Alejandro Molina</strong>; en el <strong>VAR</strong> estará<strong> Juan Lara.</strong></p>\n<p >Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/atletico-mineiro-de-ivan-roman-y-lanus-definen-este-sabado-al-nuevo/2025-11-21/173942.html","streamUrl":null,"titleText":"Atlético Mineiro de Iván Román y Lanús definen este sábado al nuevo campeón de la Copa Sudamericana","uid":"dcabb600-65a6-4481-aeea-176f71ebda40","updateDate":"2025-11-21T20:39:42.000Z"},{"mainText":"<p>Este domingo 23 de noviembre se disputará el \"<strong>derbi della Madonnina\"</strong> entre<strong> Inter y AC Milan</strong> en el Estadio \"Giuseppe Meazza\", por la fecha 12 de la<strong> Serie A.</strong></p>\n<p><strong>El conjunto \"nerazzurri\" se encuentra en el primer lugar de la tabla de posiciones con 24 puntos</strong>, mientras que los \"Rossoneri\" marchan en el tercer lugar con 22 unidades.</p>\n<p>El duelo está pactado para las 16:45 horas (20:00 GMT) de este domingo 23 de noviembre y podrás seguirlo por televisión en <strong>ESPN</strong>, mientras que en streaming por <strong>Disney+.</strong></p>\n<p>Además,<strong> todos los detalles estarán en la cobertura de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cuando-y-donde-ver-el-derbi-entre-inter-y-ac-milan-en-la-serie-a/2025-11-21/190702.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el derbi entre Inter y AC Milan en la Serie A?","uid":"e8768385-8533-4395-92f0-a7f33a233d1d","updateDate":"2025-11-21T22:07:02.000Z"},{"mainText":"<p>La <strong>Comisión de Libertad Condicional de Coyhaique</strong>, en la Región de Aysén, sesionó este viernes para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-nabila-corte-ordeno-el-reingreso-de-mauricio-ortega-a-prision/2025-10-22/163526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revisar la solicitud de la defensa de <strong>Mauricio Ortega</strong></a>, condenado por propinar una brutal paliza, mutilar los ojos y dejar ciega a su entonces pareja, <strong>Nabila Rifo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-nabila-corte-ordeno-el-reingreso-de-mauricio-ortega-a-prision/2025-10-22/163526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>, en mayo de 2016, en uno de los casos de violencia machista más mediáticos y de mayor impacto en Chile.</p>\n<p>Tras analizar los antecedentes, la instancia judicial <strong>resolvió de manera unánime rechazar la petición del reo, sentenciado en julio de 2017</strong>, manteniendo la pena de <strong>18 años</strong> que cumple en la cárcel de Puerto Aysén.<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-suprema-resolvio-mantener-en-la-carcel-al-agresor-de-nabila-rifo/2025-11-11/180139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>La sesión estuvo presidida por el ministro <strong>Pedro Castro</strong>, presidente de la Corte de Apelaciones local, y contó con la participación de los magistrados <strong>Mónica Coloma y Joelly Cares</strong>, del Tribunal de Juicio Oral en lo Penal, y los jueces de Garantía <strong>Fabiola Muñoz y Rodrigo Grez</strong>.</p>\n<p>En la instancia también hizo uso de la palabra el abogado<strong> Víctor Llanca</strong>, del Servicio Nacional de la Mujer y la Equidad de Género (SernamEG), en representación de Rifo.</p>\n<p>Una vez concluida la revisión, la comisión informó su decisión, basándose en la falta de avances demostrados por el condenado. El fallo unánime establece que <strong>\"el postulante no ha demostrado haber tenido avances significativos en su proceso de reinserción social</strong>, que permitan inferir posibilidades de resocialización adecuada en la sociedad, de tal manera de considerarlo como merecedor del beneficio de libertad condicional\".</p>\n<p>El rechazo se fundamenta en lo dispuesto en el Decreto Ley N.º 321, que regula el beneficio de libertad condicional. La comisión, en virtud de lo expuesto y los antecedentes examinados -incluyendo los alegatos del representante de la víctima-, concluyó que <strong>Ortega no cumplió con el requisito esencial de mostrar progreso en su proceso de rehabilitación. </strong></p>\n<p>Por lo tanto, <strong>\"se RECHAZA, por UNANIMIDAD de votos</strong>, al no haberse demostrado que presente avances en su proceso de reinserción social, la propuesta del sentenciado, Mauricio Orlando Ortega Ruiz\", dice la resolución. </p>\n<p>Para acceder a la libertad condicional, los condenados deben cumplir <strong>tres requisitos</strong> fundamentales: haber cumplido el tiempo mínimo de la pena (la mitad o dos tercios, según el delito), haber observado conducta intachable dentro del penal, y contar con un informe psicosocial favorable de Gendarmería que permita evaluar los factores de riesgo de reincidencia. Al no demostrar avances significativos en su reinserción, la Comisión de Coyhaique determinó que Ortega no es apto para obtener el beneficio en esta oportunidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/unanime-comision-de-libertad-condicional-dio-portazo-a-mauricio-ortega/2025-11-21/231342.html","streamUrl":null,"titleText":"Unánime: Comisión de Libertad Condicional dio portazo a Mauricio Ortega","uid":"a4f95fcc-dff9-4d40-8ebd-2f271cbe3f1b","updateDate":"2025-11-22T02:13:42.000Z"},{"mainText":"<p ><strong>Un incendio forestal ha consumido este viernes más de 200 hectáreas en el sector de Guallalí, en la comuna de Alto Biobío (Región del Biobío),</strong> a solo 10 kilómetros del límite de la frontera con Argentina, en la alta montaña.</p>\n<p >Las complejas condiciones climáticas han impedido un correcto ataque del siniestro forestal, <strong>que afecta principalmente a bosque nativo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️EN COMBATE <a href=\"https://twitter.com/hashtag/IFGuallali?src=hash&ref_src=twsrc%5Etfw\">#IFGuallali</a> <a href=\"https://twitter.com/hashtag/AltoBiobio?src=hash&ref_src=twsrc%5Etfw\">#AltoBiobio</a> <a href=\"https://twitter.com/hashtag/Regi%C3%B3ndelBiob%C3%ADo?src=hash&ref_src=twsrc%5Etfw\">#RegióndelBiobío</a> <br />\n\n<br />\n\nSuperficie preliminar ➡️ 215 hectáreas. <br />\n\nRecursos asignados ➡️ 1 brigada y 1 helicóptero de <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/F3i7KxqgSs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F3i7KxqgSs</a></p>\n— CONAF - Incendios forestales (@incendios_CONAF) <a href=\"https://twitter.com/incendios_CONAF/status/1991890228777509135?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hoy día estamos haciendo esfuerzos para poder llegar nuevamente al sector, pero las condiciones climáticas, una nubosidad baja, <strong>no ha permitido que los helicópteros puedan tener acercamiento al lugar</strong>. Estamos aquí observando, a la primera oportunidad que tengamos vamos a llegar al lugar y continuar trabajando en el control de este incendio\",  informó<strong> Esteban Krause, director regional de la Corporación Nacional Forestal (Conaf) en el Biobío.</strong></p>\n<p >Si bien la hipótesis de origen del fuego aún no está establecida, se presume que<strong> el inicio del incendio fue provocado por la caída de un rayo en la zona.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alto-biobio-incendio-forestal-ha-consumido-mas-de-200-hectareas/2025-11-21/205212.html","streamUrl":null,"titleText":"Alto Biobío: Incendio forestal ha consumido más de 200 hectáreas","uid":"ece03203-c94d-457d-8358-63cd54d516c8","updateDate":"2025-11-21T23:52:12.000Z"},{"mainText":"<p>La reconocida actriz chilena <strong>Alejandra Herrera</strong> (<a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/alejandraherr62/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@alejandraherr62</a> en Instagram) vive actualmente una experiencia transformadora en <strong>Chengdu</strong>, China, ciudad a la que se mudó hace casi dos meses luego de que su esposo recibiera una invitación para trabajar como profesor de teatro bilingüe.</p>\n<p>En conversación con el programa <strong>Efecto China</strong> de <strong>Cooperativa</strong>, Alejandra compartió sus primeras impresiones de una vida que combina la modernidad de una sociedad hipertecnológica con la profundidad de una cultura milenaria.</p>\n<p>Aunque China no estaba en sus planes, la actriz confesó que la oportunidad ha sido un verdadero regalo, superando todas sus expectativas. \"La verdad es que no conocía China, no era como de esos destinos que yo hubiera planificado, a pesar de que siempre me ha encantado todo lo que tiene que ver con su cultura tradicional, con su filosofía del taoísmo, el budismo\", explicó.</p>\n<p>\"<strong>Ha sido realmente un regalo estar acá, una experiencia que realmente me tiene todavía muy maravillada</strong>, muy impresionada de la cultura, de su infraestructura, de la tecnología\".</p>\n<h2><em><strong>Seguridad y vida sin efectivo</strong></em></h2>\n<p>Uno de los aspectos que más ha impactado a Alejandra Herrera es la <strong>sensación de seguridad</strong> que se vive en Chengdu, una metrópolis que mezcla su rica historia con ser un polo de investigación científica y sede de multinacionales.</p>\n<p>La actriz destacó cómo la tecnología, incluyendo cámaras inteligentes, contribuye a una tranquilidad que le permite moverse con total libertad. <strong>\"Estoy encantada con la seguridad que hay acá\"</strong>, señaló.</p>\n<p>\"Andas por la calle acá en Chengdu, por ejemplo, y andas con tu celular en la mano porque vas mirando un poco con el mapa para no perderte, y todo el mundo anda con su celular y tú te das cuenta de que <strong>hay mucha seguridad, mucha tranquilidad</strong>. La gente es respetuosa, las calles limpias, la gente amable, te ayudan\", resaltó.</p>\n<p>Esta modernidad también se refleja en una sociedad prácticamente sin dinero en efectivo. La actriz relató cómo todas las transacciones, desde pagar en un restaurante hasta comprar en la calle, se realizan a través de aplicaciones móviles como WeChat o Alipay, escaneando códigos QR.</p>\n<p>\"Un día estábamos comiendo con Matías y llegó una señora muy humilde que estaba haciendo unas pulseritas con flores y nos ofreció y (su pareja) le dijo, '¿pero cómo le pago?, no tengo dinero'. Y ella <strong>tenía su QR</strong>. Así que ahí le compramos dos pulseritas. <strong>Todo el mundo se adapta a esta nueva forma de vivir</strong>\", contó como anécdota.</p>\n<h2><em>Inmersión cultural: De osos panda a la ópera china</em></h2>\n<p>Durante su estadía, Herrera ha aprovechado de<strong> explorar la riqueza cultural de la región de Sichuan y otras partes del país</strong>. Ha visitado desde el centro de investigación de osos panda y templos budistas, hasta la vibrante ópera china, conocida por su espectacular <strong>\"juego de máscaras\"</strong>.</p>\n<p>Además, describió un impresionante <strong>espectáculo nocturno de drones</strong> en la ciudad de Chongqing, que la dejó sin palabras.</p>\n<p>\"Ves en la noche el espectáculo de drones como un enjambre de abejas que van volando y van haciendo distintas figuras en el aire, arriba del río. <strong>Una experiencia maravillosa, la verdad, quedamos impresionados</strong>\", relató.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRTUTLZEnIG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRTUTLZEnIG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alejandra Herrera (@alejandraherr62)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong><em>El formato chino que revoluciona el streaming</em></strong></h2>\n<p>El consumo de contenido digital está en constante evolución, y<strong> China se ha posicionado como un pionero con un formato que está capturando la atención mundial</strong>: los microdramas verticales.</p>\n<p>Alejandra Herrera explicó que este modelo narrativo es una respuesta directa a las nuevas audiencias y sus hábitos de consumo. \"<strong>Ellos son los pioneros</strong>, como tú dices, del microdrama vertical. De 30 a 90 segundos duran las historias y son episodios cortos y muy adictivos, porque <strong>ellos tienen enormes audiencias y consumen mucho ese contenido por celular</strong>\", afirmó la actriz.</p>\n<h2><strong><em>Un modelo de producción ágil y adictivo</em></strong></h2>\n<p>Según Herrera, <strong>el éxito de los microdramas radica en un modelo de producción de bajo costo y alto retorno</strong>, impulsado por plataformas digitales masivas como TikTok (Douyin en China).</p>\n<p>Las historias son intensas, se graban rápidamente y están optimizadas para los algoritmos que favorecen el contenido breve y de alto impacto.</p>\n<p>La clave de su poder de atracción está en su estructura narrativa. \"<strong>Son super adictivas</strong> porque provocan emociones fuertes. Son rápidas, no tienen introducción, sino que todo empieza así.<strong> Siempre tienen suspenso y giros inesperados cada 20 y 40 segundos</strong>, entonces la gente engancha y después les cobran\", detalló sobre el modelo de negocio, que a menudo ofrece los primeros episodios gratis para luego monetizar el resto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPMOeFukgOR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPMOeFukgOR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alejandra Herrera (@alejandraherr62)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/alejandra-herrera-en-china-la-actriz-relata-su-sorprendente-nueva-vida/2025-11-21/112710.html?=efectochina","streamUrl":null,"titleText":"Alejandra Herrera en China: La actriz relata su sorprendente nueva vida en Chengdu","uid":"543347e7-ae32-46f9-b60d-179a8d635803","updateDate":"2025-11-21T14:27:10.000Z"}]
