[{"mainText":"<p>Un <strong>grave accidente carretero</strong> se registró durante la mañana de este sábado a la altura del <strong>kilómetro 1.325 de la Ruta 5 Norte</strong>, en la Región de Antofagasta. De acuerdo con la información preliminar,<strong> hay seis personas fallecidas y una decena resultó lesionada</strong>.</p>\n<p>Según testigos, <strong>dos buses que se dirigían hacia el norte</strong> se vieron involucrados en la colisión. Uno de ellos transitaba por la Ruta 5 con destino a Antofagasta, mientras que el otro provenía desde Taltal por la ruta a Paposo. La magnitud del impacto obligó a un amplio despliegue de <strong>Bomberos, SAMU y Carabineros</strong> para asistir y evacuar a los heridos.</p>\n<p>El tránsito en la zona permanece <strong>altamente restringido</strong> mientras continúan las labores de rescate y se actualiza el balance de afectados. Las autoridades informaron que la cifra de víctimas <strong>podría variar conforme avance el trabajo</strong> en el sitio del suceso.</p>\n<p> \n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tragedia-en-antofagasta-choque-entre-dos-buses-en-dejo-seis-muertos/2025-11-22/090656.html","streamUrl":null,"titleText":"Tragedia en Antofagasta: Choque entre dos buses en dejó seis muertos","uid":"49e69c1a-64ac-48b9-97c3-6da6bebaf856","updateDate":"2025-11-22T12:06:56.000Z"},{"mainText":"<p>Un <strong>gigantesco incendio</strong> afecta a una <strong>empresa de neumáticos</strong> en la comuna de <strong>San Miguel</strong>, cuya columna de humo puede verse desde distintos puntos de Santiago.</p>\n<p>El siniestro inició alrededor de las <strong>7:00 de la mañana</strong> en la intersección de José Joaquín Prieto con Cuarta Avenida, donde al menos<strong> ocho compañías de Bomberos trabajan para evitar la propagación del fuego,</strong> debido a la cercanía con casas del sector.</p>\n<p>Bomberos activó una segunda alarma de incendio en el lugar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bomberos trabajando en SEGUNDO Batallón de INCENDIO por fuego en local comercial Av José Joaquín Prieto y Cuarta Avenida <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Hxca3QWa9c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Hxca3QWa9c</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/59Ty4cHa5y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/59Ty4cHa5y</a></p>\n— Bomba España CBS (@Bomba_Decima) <a href=\"https://twitter.com/Bomba_Decima/status/1992188325500010597?ref_src=twsrc%5Etfw\">November 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-a-empresa-de-neumatico-en-san-miguel/2025-11-22/091203.html","streamUrl":null,"titleText":"Incendio afecta a empresa de neumático en San Miguel","uid":"13e02bbe-9732-4e1b-94a2-8b8ae1a4be4c","updateDate":"2025-11-22T12:12:03.000Z"},{"mainText":"<p>La<strong> doctora Francisca Crispi,</strong> presidenta metropolitana del Colegio Médico, conversó con <strong>Cooperativa</strong> sobre los riesgos de la<strong> automedicación</strong> y cómo la venta ilegal de medicamentos en ferias libres puede ser una \"práctica peligrosa\".</p>\n<p>La experta precisó que estamos en la semana mundial de \"Concientización sobre la Resistencia Antimicrobiana\", es decir, <strong>las bacterias, virus y hongos que se hacen resistentes a los medicamentos.</strong></p>\n<p>\"En el caso de los antibióticos, hemos visto como crecientemente por el mal uso de los mismos, <strong>las bacterias se van adaptando y tenemos cada vez más bacterias resistentes a antibióticos</strong>, lo que provoca<strong> resultados sanitarios adversos</strong>, es decir, hospitalizaciones que duran más, que se complican, incluso muertes asociadas a bacterias resistentes\", explicó.</p>\n<p>\"Tenemos que hacer un llamado a que las personas siempre que tomen un medicamento sea con prescripción y que <strong>el uso de antibióticos nunca sea automedicado</strong>, ya que esto tiene estos efectos concretos, que es las bacterias resistentes que se generan\", explicó.</p>\n<p>En ese sentido, se refirió a la venta de medicamentos en ferias libre y aseveró que \"<strong>es una práctica  peligrosa que tenemos que saber erradicar,</strong> tanto a través del control por parte de las autoridades sanitarias y policiales. También tenemos que buscar una alianza con la ciudadanía para poder advertirla sobre lo peligroso que es la automedicación\".</p>\n<p>En paralelo, alertó un aumento de casos de influenza en primavera, \"<strong>un peak algo inusual, que estamos viviendo como país y que se vio también en el hemisferio norte\"</strong>, apuntó.</p>\n<p>\"El último reporte del ISP (Instituto de Salud Pública) muestra que se mantiene una alta positividad, o sea un alto número de influenza. Por lo tanto, el llamado a la ciudadanía es cuidar a las personas mayores. También recordar que la influenza no necesita tratamiento antibióticos porque es un virus\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/medicamentos/colmed-advierte-sobre-automedicacion-comprar-antibioticos-en-ferias/2025-11-22/085952.html","streamUrl":null,"titleText":"Colmed advierte sobre automedicación: Comprar antibióticos en ferias libres es muy peligroso","uid":"f8bfd98f-2bdb-4a5e-b355-e1751fc522db","updateDate":"2025-11-22T11:59:52.000Z"},{"mainText":"<p ><strong>Atlético Mineiro</strong>, con el chileno<strong> Iván Román</strong> entre sus alternativas, enfrenta este sábado a <strong>Lanús</strong> en el<strong> Estadio Defensores del Chaco en Asunción</strong>, desde las 17:00 horas (20:00 GMT), en busca del título continental de la <strong>Copa Conmebol Sudamericana 2025.</strong></p>\n<p >El conjunto brasileño aspira a lograr su primer título el torneo, el segundo más importante de Conmebol, tras el repunto que lograron de la mano del argentino <strong>Jorge Sampaoli</strong>, quien volvió en septiembre pasado en medio de una crisis de resultados en el club de Belo Horizonte.</p>\n<p >Para Sampaoli, en lo personal, será la segunda vez que dispute la final de la Copa Sudamericana. La primera vez fue en <strong>2011</strong>, en la recordada definición que ganó con <strong>Universidad de Chile</strong> ante Liga de Quito.</p>\n<p >En Asunción, el \"Galo\" tendrá como gran referente al veterano <strong>Hulk</strong>, goleador y líder en el plantel, quien logró la clasificación con un gol decisivo en la semifinal ante Independiente del Valle.</p>\n<p ><strong>Iván Román,</strong> por su lado, estará en la banca, ya que recién este jueves se integró al plantel, después de llegar desde Rusia, en donde jugó con La Roja en los amistosos ante la selección y Perú (en donde fue expulsado).</p>\n<p >La oncena del Mineiro será con <strong>Everson; Renzo Saravia, Junior Alonso, Víctor Hugo, Guilherme Arana; Alan Franco, Igor Gomes, Gustavo Scarpa; Bernard, Dudu y Hulk.</strong></p>\n<p >Lanús, por su parte, llegó a la final tras eliminar en una polémica llave a Universidad de Chile y quiere lograr su segunda Copa Sudamericana, tras la que conquistó en 2013.</p>\n<p >Para el técnico<strong> Mauricio Pellegrino </strong>también será una jornada especial. El exentrenador de la U<strong> no ha ganado títulos en su carrera como entrenador,</strong> y espera romper esa racha este sábado en el recinto paraguay. Lo más cerca que estuvo fue cuando perdió la final de la Copa del Rey con Alavés ante Barcelona en 2017.</p>\n<p >Los trasandinos tienen como figuras a <strong>Rodrigo Castillo</strong> y el talentoso <strong>Marcelino Moreno.</strong></p>\n<p >La oncena de Lanús será con <strong>Nahuel Losada; Gonzalo Pérez, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo, Eduardo Salvio, Marcelino Moreno; Rodrigo Castillo y Ramiro Carrera.</strong></p>\n<p >La final será arbitrada por el chileno <strong>Piero Maza,</strong> quien será asistido por los nacionales <strong>Miguel Rocha y Alejandro Molina</strong>; en el <strong>VAR</strong> estará<strong> Juan Lara.</strong></p>\n<p >Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/atletico-mineiro-de-ivan-roman-y-lanus-definen-este-sabado-al-nuevo/2025-11-21/173942.html","streamUrl":null,"titleText":"Atlético Mineiro de Iván Román y Lanús definen este sábado al nuevo campeón de la Copa Sudamericana","uid":"67a1a64a-8ad3-46e9-89dc-d3ebec446350","updateDate":"2025-11-21T20:39:42.000Z"},{"mainText":"<p>El alcalde de San Bernardo, <strong>Christopher White</strong>, advirtió en conversación con <strong>El Diario de Cooperativa</strong> que la comuna enfrenta un nivel creciente de intervención del crimen organizado, especialmente en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/san-bernardo-violador-serial-enganaba-a-victimas-ofreciendo-trabajos/2025-10-08/133101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denominado <strong>\"cuadrante crítico\"</strong></a>, donde viven cerca de 25 mil personas en condiciones de <strong>hacinamiento extremo</strong>.</p>\n<p>La autoridad valoró la reciente<strong> visita del presidente del Senado</strong>, quien recorrió el sector y vio \"en terreno\" la magnitud del problema. \"El nivel de hacinamiento es gigante y comienzan a verse en las esquinas las mismas dinámicas que hemos alertado: <strong>presencia amenazante y control territorial de bandas</strong>\", afirmó.</p>\n<p>White, advirtió que el avance del <strong>crimen organizado</strong> ya no es un<strong> fenómeno aislado</strong> de la comuna, sino una realidad que \"se está <strong>consolidando en barrios de distintos lugares periféricos</strong>\".</p>\n<p>Además, aseguró que bandas lideradas por el narcotráfico aprovechan <strong>\"el abandono sistemático del Estado\"</strong> para establecer su control territorial y \"<strong>primero instalar la narcodictadura\"</strong>.</p>\n<p>\"Sumar que ayer nos visitó la ministra de la Mujer,<strong> Antonia Orellana</strong>. Puesto que este es un sector que vivió en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-el-krusty-sospechoso-del-crimen-de-krishna/2025-11-16/143856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">primera persona todo el <strong>fenómeno de Krishna</strong></a>. Ella vivió y se desarrolló en estos barrios, así como muchas otras mujeres, están siendo <strong>instrumentalizadas y usadas por bandas delictuales</strong>\", advirtió.</p>\n<p>Por otro lado, destacó que la manera en que operan los delicuentes en la comuna <strong>\"parece una serie de Netflix, pero está ocurriendo en la realidad\"</strong> y que incluso con mayores patrullajes la incautación de drogas aumentó <strong>más de 200% en un año</strong>.</p>\n<p>El jefe comunal también valoró que la <strong>Ley de Seguridad Municipal</strong> comience a avanzar en el Senado, destacando que entregará herramientas reales a los funcionarios municipales, quienes hoy -según dijo- <strong>\"solo tienen una chaqueta que dice San Bernardo, sin protección ni atribuciones\"</strong>.</p>\n<p>En paralelo, destacó los operativos desarrollados en las últimas semanas, como el retiro de comercio ambulante, controles a motociclistas y fiscalizaciones a locales clandestinos, acciones que calificó como <strong>\"resultados sorprendentes\"</strong> pese a amenazas y agresiones.</p>\n<p>\"Usted pasa por San Bernardo y <strong>parece otra comuna</strong>, porque el trabajo es todos los días, sin dejar espacios\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/alcalde-de-san-bernardo-el-crimen-organizado-esta-instalando-una/2025-11-22/082913.html","streamUrl":null,"titleText":"Alcalde de San Bernardo: \"El crimen organizado está instalando una narcodictadura en la periferia\"","uid":"4502db8d-2e9c-4b10-acb0-ac96848ab623","updateDate":"2025-11-22T11:29:13.000Z"},{"mainText":"<p>El <strong>Festival de Viña del Mar 2026</strong> confirmó su parrilla de artistas de manera completa y anunció a su primer humorista.</p>\n<p>A los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/mon-laferte-juanes-y-pet-shop-boys-serian-los-primeros-confirmados-de/2025-11-20/124801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya conocidos nombres</a> de Mon Laferte, Juanes, Pet Shop Boys, Paulo Londra, Pablo Chill-E, Mateo Bocelli, Milo J y Ke Personajes, el evento sumó a una serie de nuevos cantantes y bandas.</p>\n<p>Entre ellos se encuentra el grupo colombiano <strong>Bomba Estéreo</strong>, los mexicanos <strong>Jesse y Joy</strong>, la legendaria <strong>Gloria Estefan</strong>, el reggaetonero <strong>Yandel</strong> con su show sinfónico y <strong>NMIXX</strong>, grupo surcoreano que marcará el debut del K-pop en el evento.</p>\n<p>Además <em>Mega</em> y Bizarro confirmaron como primer humorista de Viña 2026 a <strong>Stefan Kramer</strong>, quien irá por su cuarta presentación en la Quinta Vergara tras sus shows de 2008, 2018 y 2020.</p>\n<p>El Festival de Viña del Mar 2026 se realizará entre el domingo 22 y el viernes 27 de febrero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRWBaCHgImu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRWBaCHgImu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<h2>Confirmados para Viña 2026</h2>\n<ul>\n<li>Mon Laferte</li>\n<li>Pet Shop Boys</li>\n<li>Juanes</li>\n<li>Bomba Estéreo</li>\n<li>Pablo Chill-E</li>\n<li>Ke Personajes</li>\n<li>Milo J</li>\n<li>Gloria Estefan</li>\n<li>Milo J</li>\n<li>Jesse y Joy</li>\n<li>Yandel (sinfónico)</li>\n<li>Paulo Londra</li>\n<li>Mateo Bocceli</li>\n<li>NMIXX</li>\n<li>Stefan Kramer</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2026-confirma-la-totalidad-de-su-parrilla-de-artistas/2025-11-22/084924.html","streamUrl":null,"titleText":"Festival de Viña 2026 confirma la totalidad de su parrilla de artistas","uid":"d0528c2e-a4a1-443f-956c-5aa2ab00f464","updateDate":"2025-11-22T11:49:24.000Z"},{"mainText":"<p><strong>Lando Norris dio un nuevo golpe de autoridad y se quedó con una disputada \"pole position\" para el Gran Premio de Las Vegas</strong> de la Fórmula 1, cuya clasificatoria estuvo marcada por la lluvia.</p>\n<p>El piloto de McLaren y líder del Mundial de Pilotos <strong>alcanzó el primer puesto de largada tras firmar un tiempo de 1:47.934 en la qualy, superando a Max Verstappen (Red Bull, +0.323s) y Carlos Sainz (Williams, +0.362s)</strong>.</p>\n<p><strong>Oscar Piastri, compañero y escolta de Norris, no logró sentirse cómodo</strong> en ningún momento con su monoplaza y <strong>quedó en la quinta posición</strong>, antecedido por el Mercedes de George Russell.</p>\n<p>La lluvia y las condiciones cambiantes forjaron una parrilla de salida atípica que sacó a relucir las virtudes de los Racing Bulls, con Liam Lawson en la sexta posición e Isack Hadjar en la octava plaza. Entre ellos se situó Fernando Alonso, que mostró su experiencia bajo la lluvia para minimizar los defectos de su Aston Martin.</p>\n<p>Un errático Charles Leclerc no fue capaz de pasar de la novena posición tras una clasificación plagada de errores y pérdidas de control de su Ferrari, aunque no estuvo peor que su compañero Lewis Hamilton, que concluyó último la sesión de calificación.</p>\n<p>El argentino <strong>Franco Colapinto condujo su Alpine al decimoquinto puesto</strong>, mientras que <strong>el brasileño Gabriel Bortoleto (Kick Sauber), saldrá desde la posición 18</strong>; antepenúltima de la grilla.</p>\n<p><strong>Con el orden de salida definido, está todo listo para la carrera en el circuito callejero de Las Vegas este domingo 23 de noviembre, a las 01:00 horas de Chile</strong> (04:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Shocks and surprises all the way through the field! 🤯<br />\n\n<br />\n\nThis is how the grid will line up tomorrow in Las Vegas 👇<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/LasVegasGP?src=hash&ref_src=twsrc%5Etfw\">#LasVegasGP</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/3IJNrRNMUk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3IJNrRNMUk</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1992103248375714144?ref_src=twsrc%5Etfw\">November 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-volo-en-la-lluvia-para-obtener-la-pole-del-gp-de-las-vegas/2025-11-22/081641.html","streamUrl":null,"titleText":"Lando Norris voló en la lluvia para obtener la \"pole\" del GP de Las Vegas","uid":"9683c3f4-d231-47cd-8b8e-04081aaecb7a","updateDate":"2025-11-22T11:16:41.000Z"},{"mainText":"<p><strong>La selección chilena de rugby</strong> continúa alistando los detalles para su <strong>importante amistoso contra Italia en Génova</strong>, dentro de la ruta de preparación hacia la Nations Cup 2026 y el Mundial de 2027.</p>\n<p>Los Cóndores se encuentran realizando sus prácticas bajo la conducción de Pablo Lemoine, con todas las ganas para hacer frente a una de los grandes elencos de Europa.</p>\n<p><strong>El valioso <em>test match</em> se jugará este sábado 22 de noviembre a las 17:10 horas de Chile</strong> (20:10 GMT).</p>\n<p><strong>La transmisión confirmada para nuestro país</strong> será por vía streaming en la plataforma de suscripción <strong>Disney+</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRKWsn8jbrn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRKWsn8jbrn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝗖𝗢́𝗡𝗗𝗢𝗥𝗘𝗦 𝗖𝗛𝗜𝗟𝗘 🇨🇱 (@condores.rugby)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/cuando-y-donde-ver-el-duelo-de-los-condores-ante-italia/2025-11-19/190542.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de Los Cóndores ante Italia?","uid":"cce57d10-634c-437d-827f-ba95ad35ed49","updateDate":"2025-11-19T22:05:42.000Z"},{"mainText":"<p>La <strong>Policía Federal de Brasil</strong> <strong>detuvo de forma preventiva</strong> este sábado al <strong>expresidente brasileño Jair Bolsonaro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-publico-sentencia-contra-bolsonaro-y-abrio-plazo-para/2025-10-22/122848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">condenado por<strong> intento de golpe de Estado</strong> y quien ya se encontraba en prisión domiciliari</a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-publico-sentencia-contra-bolsonaro-y-abrio-plazo-para/2025-10-22/122848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a</a>, informaron medios locales.</p>\n<p>Un grupo de agentes acudió a la residencia de Bolsonaro, en Brasilia, y arrestó al líder ultraderechista, quien inmediatamente fue <strong>trasladado a dependencias policiales</strong>.</p>\n<p>Según el grupo <em>Globo</em>, la Corte Suprema brasileña decretó la <strong>prisión preventiva del exmandatario para \"garantizar el orden público\".</strong></p>\n<p>La Policía Federal de Brasil informó en una escueta nota de que \"cumplió este sábado, en Brasilia, una <strong>orden de prisión preventiva conforme una decisión de la Corte Suprema</strong>\", aunque no especificó contra quién.</p>\n<p>La detención del exjefe de Estado se produce un día después de que sus abogados solicitaran al alto tribunal <strong>poder cumplir la pena de 27 años de cárcel</strong> que recibió por intento de golpe de Estado bajo<strong> régimen domiciliario por motivos de salud.</strong></p>\n<p>El pasado 11 de septiembre, Bolsonaro fue condenado por la Primera Sala del Supremo por intentar <strong>\"perpetuarse\" en el poder con el apoyo de antiguos ministros y mandos militares</strong>, tras perder las elecciones de 2022 frente al actual gobernante, el progresista Luiz Inácio Lula da Silva.</p>\n<p>El líder ultraderechista, de 70 años, se encontraba bajo arresto domiciliario en su residencia de Brasilia desde el pasado <strong>4 de agosto</strong> por <strong>incumplir una serie de medidas cautelares en el marco de esa causa.</strong></p>\n<p>Según medios locales, la prisión preventiva de este sábado no se trata del inicio de la ejecución de la pena, lo que se esperaba para las próximas semanas, tras el rechazo por parte del Supremo de los primeros recursos de apelación contra la sentencia.</p>\n<p>En el marco del proceso por golpismo, el Supremo también ordenó el viernes la prisión preventiva del <strong>diputado <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/juicio-contra-bolsonaro-por-golpismo-iniciara-con-interrogatorio-a/2025-05-18/114151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Alexandre Ramagem</a></strong>, aliado de Bolsonaro y quien igualmente fue condenado en el mismo juicio del expresidente,<strong> tras supuestamente haberse fugado a Estados Unidos.</strong></p>\n<p>Las investigaciones apuntan a que el parlamentario dejó Brasil en septiembre pasado a través del estado de Roraima, fronterizo con Venezuela, y continuó de forma clandestina hacia ese país o hacia la Guayana Francesa, antes de poner rumbo a Estados Unidos.</p>\n<p>Ramagem, exdirector de la Agencia Brasileña de Inteligencia, recibió una condena de 16 años de prisión en régimen cerrado, por los delitos de organización criminal, golpe de Estado y abolición violenta del Estado Democrático de Derecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/policia-brasilena-detuvo-a-bolsonaro-de-manera-preventiva/2025-11-22/074938.html","streamUrl":null,"titleText":"Policía brasileña detuvo a Bolsonaro de manera preventiva","uid":"f9ee5d15-7833-4b57-a22f-ecdfdde49673","updateDate":"2025-11-22T10:49:38.000Z"},{"mainText":"<p>Este viernes el <strong>Presidente Gabriel Boric</strong> visitó la Feria Internacional del Libro de Santiago 2025 y entregó un profundo mensaje sobre la literatura.</p>\n<p>Mientras visitaba los pasillo de Estación Mapocho el mandatario fue abordado por Paula Molina y Lo que queda del día de Cooperativa, donde destacó <strong>la presencia de autores nacionales en el evento</strong>, como Hernán Rivera Letelier o Ramón Díaz Eterovic, entre muchos otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRVWRkplbyI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRVWRkplbyI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<p>\"Chile es el país real y el país imaginado. <strong>Son muchos los que a lo largo de la historia han imaginado Chile y lo han relatado de distintas maneras</strong>\", destacó Boric.</p>\n<p>En ese sentido recalcó que \"poder dedicarle tiempo a la lectura, especialmente los niños, es la manera más grande de <strong>abrir la cabeza al conocimiento y a la imaginación, clave en momento de decisiones\".</strong></p>\n<p>\"Alguien que no imagina llega menos lejos que alguien que está imaginando todo el tiempo y la literatura abre esas ventanas\", concluyó el Presidente.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRVqaxdCu9y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRVqaxdCu9y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La Feria Internacional del Libro de Santiago se realiza en Estación Mapocho hasta el próximo <strong>30 de noviembre</strong>.</p>\n<h2><strong><em>Autoridades locales y el valor de la lectura</em></strong></h2>\n<p>Diversas autoridades llegaron este jueves a la inauguración de la feria organizada por la Cámara Chilena del Libro, instancia que estará abierta al público hasta el 30 de noviembre, entre las 11:00 y las 20:30 horas.</p>\n<p>Entre los asistentes estuvieron el alcalde de Santiago, <strong>Mario Desbordes</strong>; el gobernador de Los Lagos, <strong>Alejandro Santana</strong>; y la seremi de las Culturas de esa región, <strong>Ana María Santos</strong>, quien valoró la invitación que permitió posicionar a sus escritores y creadores.</p>\n<p>\"Es un honor para nosotros ser parte de una de las ferias más importantes a nivel nacional e internacional y<strong> poder posicionar a nuestros escritores y escritoras</strong>\", destacó Santos.</p>\n<p>Durante la ceremonia, el alcalde <strong>Mario Desbordes</strong> recordó los 80 años desde que <strong>Gabriela Mistral</strong> recibió el Premio Nobel de Literatura y la estrecha relación que tuvo con la comuna.</p>\n<p>\"Celebramos los 80 años del Premio Nobel de la gran mujer y literata chilena Gabriela Mistral\", dijo el jefe comunal, resaltando que la poeta estudió y <strong>enseñó en el barrio Huemul</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/presidente-boric-visito-la-filsa-2025-la-lectura-es-la-forma-de/2025-11-21/203228.html","streamUrl":null,"titleText":"Presidente Boric visitó la Filsa 2025: \"La lectura es la forma de abrirse al conocimiento y la imaginación\"","uid":"19039afa-9c4d-4453-8716-deb2593f8f0d","updateDate":"2025-11-21T23:32:28.000Z"},{"mainText":"<p>Autoridades regionales de Magallanes <strong>dieron por cerrada la emergencia ocurrida en Torres del Paine</strong> <strong>-donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/torres-del-paine-fiscal-confirmo-que-los-cinco-turistas-murieron-por/2025-11-20/184733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecieron cinco turistas</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/torres-del-paine-fiscal-confirmo-que-los-cinco-turistas-murieron-por/2025-11-20/184733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">-,</a> después de <strong>evacuar a la totalidad de las personas</strong> que se encontraban transitando en el <strong>Macizo Paine. </strong></p>\n<p>En <strong>Punta Arenas</strong> <strong>se hizo este viernes un Cogrid regional</strong>, donde se dieron por finalizados los operativos de <strong>búsqueda de los cuerpos, rescate de los sobrevivientes y evacuación de los visitantes </strong>que aún caminaban por el denominado<strong> \"circuito O\".</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/torres-del-paine-conaf-investigara-para-esclarecer-cada-etapa-de-la/2025-11-20/112656.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Torres del Paine: Conaf investigará para \"esclarecer cada etapa\" de la tragedia</a></em></li>\n</ul>\n<p>\"El día de <strong>ayer (jueves) terminó la evacuación</strong> de las personas que se encontraban en tránsito en el sector de Macizo Paine (actualmente cerrado). Fue evacuación vía terrestre, mediante <strong>camioneta.</strong> (Los evacuados) llegaron al <strong>Hospital de Puerto Natales</strong> anoche\", dijo el<strong> delegado presidencial de Magallanes, José Ruiz.</strong></p>\n<p>\"Se gestionó con el municipio <strong>levantar un albergue para las personas que no tenían dónde pernoctar.</strong> También se les ofreció <strong>atención de salud preventiva</strong> y la primera atención psicológica y, por cierto, también -para quien lo requiriera- se facilitó <strong>el contacto con su respectiva autoridad consular.</strong> Con eso, <strong>damos por cerrada la emergencia</strong>\", remarcó Ruiz.</p>\n<p><strong>\"Todas las personas que fueron atendidas ya están dadas de alta.</strong> Y ahora, los pasos que vienen corresponden a la <strong>tramitación de la <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine-cuerpos-de-los-turistas-fallecidos-ya-fueron-rescatados/2025-11-19/143732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">repatriación de los cuerpos,</a></strong> lo que está avanzando en conversaciones entre el <strong>Servicio Médico Legal</strong> y las autoridades consulares de <strong>México, Gran Bretaña</strong> y <strong>Alemania\",</strong> países de procedencia de los fallecidos, agregó la autoridad regional.</p>\n<h2><span ><em><strong>Senapred: La alerta fue emitida conforme a la situación y pese al aislamiento</strong></em></span></h2>\n<p>Por su parte, el <strong>Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) </strong>destacó que<strong> la alarma ante la emergencia se emitió \"conforme a la situación\"</strong>, pese al aislamiento del lugar donde ocurrieron los hechos.</p>\n<p>\"El alertamiento fue conforme a la situación que todos conocemos por intermedio de un sistema SOS, <strong>directo desde el desde el lugar de la afectación.</strong> <strong>(Era) un lugar aislado</strong> <strong>donde no había parte de los operadores ni tampoco gente del parque</strong>\", dijo el <strong>director regional de Senapred en Magallanes, Juan Carlos Andrades.</strong></p>\n<p>Además, la alarma \"fue recibida a la hora que conocemos, <strong>14:10 horas</strong> (del lunes), y <strong>posteriormente difundida al sistema</strong> que en ese minuto estaba analizando la situación, <strong>que era precisamente el Parque</strong>, en unos 10 minutos posteriores\", detalló.</p>\n<p>\"Esto <strong>ocasionó el levantamiento de las capacidades</strong> que se desplegaron para poder materializar todo el trabajo de extracción, monitoreo y certificación de pasajeros que estaban en los diferentes tramos, y <strong>eso fue definitivamente dentro de los tiempos\"</strong>,<strong> </strong>resaltó Andrades.</p>\n<h2><span ><em><strong>Posible incumplimiento de deberes del Estado y de concesionarias</strong></em></span></h2>\n<p>En tanto, el <strong>fiscal regional de Magallanes, Cristián Crisosto</strong>, señaló esta mañana en <em>Radio Universo</em> que, pese a que la investigación sobre la muerte de los turistas tiene varias hipótesis, se apunta en particular a un <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/gremio-turistico-de-torres-del-paine-responsabiliza-por-la-tragedia-a/2025-11-19/132809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>posible incumplimiento de deberes de cuidado.</strong></a></p>\n<p>El persecutor enfatizó que <strong>el Estado no puede dejar de prestar sus servicios </strong>-<a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gremios acusaron </a><strong><a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escasez de personal profesional</a></strong><a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, y </a><a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Conaf lo atribuyó a la jornada electoral </a> pero también apuntó a una eventual falla de las empresas privadas que operan al interior del parque través de concesiones. </p>\n<p>Crisosto afirmó que un caso como éste puede generar debido a que la relación del parque con las empresas se regula a través de contratos que contemplan, entre otras causales de término anticipado, el <strong>incumplimiento grave de funciones.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/torres-del-paine-concluyo-evacuacion-de-cuerpos-sobrevivientes-y/2025-11-21/132940.html","streamUrl":null,"titleText":"Torres del Paine: Concluyó evacuación de cuerpos, sobrevivientes y pasajeros","uid":"2af813c5-b79b-4d70-a94f-1b491d572db6","updateDate":"2025-11-21T16:29:40.000Z"},{"mainText":"<p>La Fiscalía del estado de Michoacán (oeste) anunció este viernes la <strong>detención de siete escoltas por su \"probable\" participación en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/que-se-sabe-del-crimen-de-carlos-manzo-alcalde-mexicano-que-declaro-la/2025-11-03/125506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> asesinato del alcalde del municipio de Uruapan</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/que-se-sabe-del-crimen-de-carlos-manzo-alcalde-mexicano-que-declaro-la/2025-11-03/125506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> que ocurrió el 1 de noviembre pasado durante un evento público por el <strong>Día de Muertos.</strong></p>\n<p>En una publicación en redes sociales, la Fiscalía estatal informó de que la detención de estos siete escoltas se da por la posible comisión de un delito de <strong>homicidio por omisión</strong> y que todos ellos serán trasladados al Centro Penitenciario 'Lic. David Franco Rodríguez' y serán puestos a disposición del Juez de Control.</p>\n<p>Según medios locales, los trabajadores detenidos eran escoltas de<strong> Carlos Manzo</strong> que le brindaban seguridad personal.</p>\n<p>La Fiscalía indicó que se trata de <strong>seis hombres y una mujer</strong> que formaban parte de la <strong>Policía Municipal</strong> y el día del atentado integraban <strong>el primer círculo de seguridad</strong> personal de Manzo Rodríguez durante el festival de Encendido de Velas que encabezó el alcalde como parte de la conmemoración de la Noche de Muertos, en la plaza principal de Uruapan.</p>\n<p>Los escoltas fueron identificados como <strong>Omar M., Alejandro F., Mario Alberto S., Guillermo T., Demetrio D., Osmar Oswaldo G. y Monserrat H.</strong>, de 47, 21, 45, 43, 44, 56 y 23 años de edad, respectivamente.</p>\n<p>En el operativo participaron miembros de la Secretaría de Seguridad y Protección Ciudadana (SSPC), de la de Defensa y efectivos de la Guardia Nacional mexicana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los detenidos serán trasladados al Centro Penitenciario “Lic. David Franco Rodríguez\" y serán puestos a disposición del Juez de Control.<br />\n\n<br />\n\nEn la acción participaron <a href=\"https://twitter.com/SSPCMexico?ref_src=twsrc%5Etfw\">@SSPCMexico</a>, <a href=\"https://twitter.com/Defensamx1?ref_src=twsrc%5Etfw\">@Defensamx1</a> y <a href=\"https://twitter.com/GN_MEXICO_?ref_src=twsrc%5Etfw\">@GN_MEXICO_</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Gfk1JLYywK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Gfk1JLYywK</a></p>\n— Fiscalía General de Michoacán (@FiscaliaMich) <a href=\"https://twitter.com/FiscaliaMich/status/1991950943995470023?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>Cayó presunto autor intelectual del crimen</em></strong></span></h2>\n<p>Estas detenciones se producen el mismo día en el que ingresó a prisión un presunto autor intelectual del crimen, identificado como <strong>Jorge Antonio 'N', alias El Licenciado</strong>, tras ser detenido el pasado miércoles, también en el estado de Michoacán.</p>\n<p>El Licenciado fue conducido al penal de máxima seguridad El Altiplano, en el Estado de México (centro del país).</p>\n<p>Se le acusa de ser uno de los autores intelectuales del homicidio de Manzo, asesinado a tiros en un crimen que ha generado una ola de indignación en el país por todo el país.</p>\n<p>Al anunciar la detención, el miércoles, el titular de la SSPC de México, <strong>Omar García Harfuch</strong>, confirmó que el asesinato de Manzo está vinculado a un grupo delictivo de la zona relacionado al <strong>Cartel Jalisco Nueva Generación (CJNG).</strong></p>\n<p>De acuerdo a la Fiscalía estatal, las investigaciones apuntan a que<strong> tres hombres participaron en la agresión directa</strong>: <strong>el sujeto que disparó y fue abatido en el lugar, y otros dos que realizaron \"labores de seguimiento y logística\",</strong> quienes fueron <strong>hallados muertos</strong> el 10 de noviembre pasado.</p>\n<p>Los autores materiales del crimen fueron identificados como <strong>Víctor Manuel 'N', Fernando Josué 'N' y Ramiro 'N'</strong>, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/detienen-a-siete-escoltas-del-alcalde-mexicano-asesinado-en-el-dia-de/2025-11-22/003432.html","streamUrl":null,"titleText":"Detienen a siete escoltas del alcalde mexicano asesinado en el Día de Muertos","uid":"808e233f-e72b-4ff3-88a0-e06113c03793","updateDate":"2025-11-22T03:34:32.000Z"},{"mainText":"<p>El Claro Arena albergará este sábado 22 de noviembre un <strong>trascendental duelo por la fecha 28 de la Liga de Primera, con Universidad Católica y Palestino</strong> enfrentándose en medio de la <strong>lucha por la clasificación a Copa Libertadores</strong>.</p>\n<p><strong>De momento los \"cruzados\" se ubican como el \"Chile 2\" con 51 puntos, solo uno más que O'Higgins y a tres de Universidad de Chile</strong>; dos cuadros que además jugarán entre sí el domingo.</p>\n<p>Más atrás, <strong>en el quinto lugar, llegan los tretracolores con 45 unidades</strong>. El conjunto de La Cisterna está obligado a ganar para mantener vivas sus opciones, y al menos sumar un punto para respirar en puestos de Sudamericana.</p>\n<p><strong>La UC de Daniel Garnero se ilusiona con sostener su buen andar</strong> y afianzarse en la tabla. <strong>Su último partido fue un triunfo de 1-0 como visita frente a La Serena</strong> antes de la fecha FIFA.</p>\n<p>El delantero <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/clemente-montes-si-bien-dimos-la-sorpresa-el-otro-ano-puede-ser-muy/2025-11-21/161023.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gonzalo Montes señaló</a> que aquel parón \"no nos influyó. Al contrario, pudimos mejorar un par de detalles\". En tanto,<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-y-el-momento-de-la-uc-llegamos-sin-depender-de-nadie/2025-11-20/173318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Garnero, resaltó</a> que \"llegamos sin depender de nadie para la recta final\"</strong>.</p>\n<p>El más probable 11 de la UC es con Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Jhojan Valencia, Gary Medel, Alfred Canales; Eduard Bello, Fernando Zampedri, Clemente Montes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Universidad Católica para recibir a Palestino en el Claro Arena <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/zl2vkVrlVv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zl2vkVrlVv</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/bkhrItLTHR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bkhrItLTHR</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1991678996078293072?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a Palestino, en su más reciente cotejo lamentó una derrota de 2-1 a manos del firme campeón Coquimbo Unido</strong>, que aspira al récord de más triunfos consecutivos en el Campeonato Nacional.</p>\n<p>La gran novedad, y negativa, es la <strong>sensible baja del arquero Sebastián Pérez</strong>, quien sufrió una fractura de antebrazo en un entrenamiento y debió ser operado. Sebastián Salas tendrá que asumir la portería.</p>\n<p>El DT<a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/bovaglio-y-la-visita-a-la-uc-persiguen-los-mismos-objetivos-que/2025-11-21/135409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Lucas Bovaglio</strong></a> admitió lo crucial de esta visita a la precordillera, pues los locales <strong>\"persiguen los mismos objetivos que nosotros\" y \"los dos nos jugamos mucho\"</strong> en la parte alta.</p>\n<p><strong>El encuentro arrancará a las 20:30 horas</strong> (23:30 GMT) con arbitraje de Mathías Riquelme y <strong>podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767426.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-quiere-dar-un-nuevo-paso-al-chile-2-ante-un-palestino-que-desea/2025-11-21/184929.html","streamUrl":null,"titleText":"La UC quiere dar un nuevo paso al \"Chile 2\" ante un Palestino que desea seguir luchando","uid":"a51c1c68-ca99-4de8-9a5e-d0f2796c9311","updateDate":"2025-11-21T21:49:29.000Z"}]
