[{"mainText":"El cuerpo de Robert Card fue encontrado la tarde de este viernes cerca de un río: tenía una herida de bala autoinfligida en la cabeza. El tirador estaba prófugo desde el miércoles, cuando cometió la masacre, por lo que seguía vigente una orden de refugio para los habitantes de la ciudad de Lewiston.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/hallan-muerto-al-sospechoso-de-los-tiroteos-de-maine/2023-10-28/005302.html","streamUrl":null,"titleText":"Hallan muerto al sospechoso de los tiroteos de Maine","uid":"a9a5bf83-584a-41c9-927c-f490a49db219","updateDate":"2023-10-28T03:57:00.000Z"},{"mainText":"Las declaraciones del Presidente chileno \"contravienen y amenazan\" el derecho humano a la libertad de expresión, sostuvo la organización. El jefe de Estado criticó un presunto \"afán de preferir las malas (noticias)\" por parte de los diarios, palabras que también fueron reprochadas por la Asociación Nacional de Prensa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/asociacion-mundial-de-periodicos-condena-dichos-de-boric-como-un-ataque/2023-10-27/234914.html","streamUrl":null,"titleText":"Asociación Mundial de Periódicos condena dichos de Boric como un \"ataque a la prensa\"","uid":"df8a9a38-70f3-43ce-a0c8-a621c61657c2","updateDate":"2023-10-28T03:26:00.000Z"},{"mainText":"Alberto van Klaveren y Maya Fernández conversaron, en Lima, con sus pares Ana Cecilia Gervasi y Jorge Chávez. La instancia se desarrolló en el marco del mecanismo 2+2, y tuvo como objeto \"fortalecer aún más la coordinación en ámbitos como cooperación en defensa, gestión de riesgos, asistencia humanitaria y seguridad en frontera\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/peru/cancilleres-y-ministros-de-defensa-de-chile-y-peru-se-reunieron-para/2023-10-27/200518.html","streamUrl":null,"titleText":"Cancilleres y ministros de Defensa de Chile y Perú se reunieron para estrechar lazos","uid":"b8495e0f-a03f-4af0-bd39-a0c0d88c41f6","updateDate":"2023-10-28T03:01:00.000Z"},{"mainText":"Este viernes 27 de octubre, las autoridades de la Municipalidad de San Antonio, la Empresa Portuaria San Antonio (EPSA) y DP World inauguraron la temporada de cruceros 2023-2024, en la que se espera que el terminal marítimo supere la marca de las 100 naves y más de 250 mil pasajeros desde el primer arribo registrado en octubre de 2017. El evento se celebró con la llegada de la nave Zaandam, la cual se instaló en San Antonio con más de 1.200 pasajeros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-centro/puerto-de-san-antonio-dio-por-inaugurada-la-temporada-de-cruceros/2023-10-27/192423.html","streamUrl":null,"titleText":"Puerto de San Antonio dio por inaugurada la temporada de cruceros","uid":"c09d5381-52ed-4496-ae4d-95c32b52a2e8","updateDate":"2023-10-28T02:50:00.000Z"},{"mainText":"El político ultraderechista habló contra el plan de la ONU al defender la propuesta de nueva Constitución, cuya redacción fue controlada por el Partido Republicano que lidera. El programa, rechazado por ciertos sectores, promueve el desarrollo sostenible de los países y la erradicación de la pobreza, entre otros desafíos, conjugando las dimensiones económica, social y ambiental: contiene 17 objetivos con 169 metas. Aprobada por la Asamblea General de Naciones Unidas en 2015, la Agenda reafirma que \"cada Estado tiene plena soberanía permanente\" y no es jurídicamente obligatoria.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/que-es-la-agenda-2030-foco-de-teorias-conspirativas-y-atacada-por-jose/2023-10-27/215033.html","streamUrl":null,"titleText":"Qué es la Agenda 2030, foco de teorías conspirativas y atacada por José Antonio Kast","uid":"bf5fc3f1-0c17-49b4-8618-890489737d60","updateDate":"2023-10-28T02:23:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"f9c2d041-7f16-45b5-a92d-ce00b5ba214b","updateDate":"2023-10-28T00:30:00.000Z"},{"mainText":"La agencia espacial sostiene que el elemento será un recurso vital para las primeras personas que lleguen al planeta rojo. Tal como en la Tierra, astronautas o robots podrían en el futuro extraer muestras para explorar \"la historia climática de Marte y potenciales hábitats\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/nasa-identifica-posibles-sitios-con-hielo-accesible-para-futuras/2023-10-27/173323.html","streamUrl":null,"titleText":"NASA identifica posibles sitios con hielo accesible para futuras misiones a Marte","uid":"923e10c3-4fdb-46a3-952c-21a983871362","updateDate":"2023-10-28T00:00:00.000Z"},{"mainText":"Con fuerte contingente policial y sin incidentes se desarrolló este viernes, en el cementerio Parque Manantial de Maipú, el funeral -calificado de \"riesgo extremo\"- de Sabrina Durán, conocida como la \"narco reina de TikTok\", quien fue acribillada en plena vía pública el pasado martes en la comuna de Padre Hurtado. El cortejo fúnebre salió desde su domicilio, en la peñaflorina población \"Las Praderas\", y se dirigió con numerosa escolta de Carabineros y estrictas medidas de seguridad hasta el camposanto, adonde llegó pasadas las 16:00. Para la jornada las autoridades destinaron 90 efectivos policiales, 22 vehículos de Carabineros, un carro lanza aguas y uno lanza gases, y otro del GOPE, entre otros recursos. Al funeral acudió más de un centenar de personas y finalizó con cinco detenidos, tres de ellos con orden de detención vigente por delitos de porte de armas y porte de drogas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/con-fuerte-contingente-policial-y-sin-incidentes-se-desarrollo-funeral/2023-10-27/193708.html","streamUrl":null,"titleText":"Con fuerte contingente policial y sin incidentes se desarrolló funeral de narco influencer","uid":"3fe776b2-d2de-4c13-ae7c-df6dd31fa020","updateDate":"2023-10-27T22:42:00.000Z"},{"mainText":"Se trata de un sargento segundo de Concepción, que se encuentra de franco en Santiago haciendo uso de sus vacaciones. Fue operado y ahora permanece establece, internado en el hospital institucional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/delincuentes-balearon-a-carabinero-para-robarle-su-vehiculo-en-quinta/2023-10-27/185024.html","streamUrl":null,"titleText":"Delincuentes balearon a carabinero para robarle su vehículo en Quinta Normal","uid":"93fc9af6-32c7-4995-b223-55ff75c72ad1","updateDate":"2023-10-27T22:20:00.000Z"},{"mainText":"La exchica reality subió una foto de una camilla en el hospital.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/pidan-por-ella-perla-ilich-revela-compleja-situacion-de-salud-de-su/2023-10-27/192041.html","streamUrl":null,"titleText":"\"Pidan por ella\": Perla Ilich revela compleja situación de salud de su madre","uid":"7e695319-ad65-46b3-8bcc-ad9b085a4d84","updateDate":"2023-10-27T22:10:00.000Z"},{"mainText":"La resolución, que no tiene carácter vinculante, fue visada en la Asamblea General de Naciones Unidas, tras cuatro intentos fallidos Consejo de Seguridad. El texto también incluye un \"rechazo al traslado forzoso de la población civil palestina\". Israel expresó su rechazo al \"despreciable llamado de la ONU\", y acusó a la comunidad internacional de defender a Hamás, grupo al que tachó de \"nazis terroristas\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-aprueba-llamar-al-cese-de-hostilidades-en-gaza-pese-a-eeuu/2023-10-27/180405.html","streamUrl":null,"titleText":"ONU aprueba llamar al \"cese de hostilidades\" en Gaza pese a EEUU","uid":"ff86efbf-83e9-4fa5-b229-758d508dc3d3","updateDate":"2023-10-27T21:06:00.000Z"},{"mainText":"El complejo no estará disponible en ambos lados de la frontera a partir de las 22:00 horas de este viernes. La medida, que es preventiva y aplicará para todo tipo de vehículos, se registrará en el inicio del fin de semana largo en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/paso-los-libertadores-cerrara-desde-esta-noche-por-sistema-frontal/2023-10-27/173612.html","streamUrl":null,"titleText":"Paso Los Libertadores cerrará desde esta noche por sistema frontal","uid":"07d990fa-d4cf-478b-a205-010afa629f60","updateDate":"2023-10-27T20:48:00.000Z"},{"mainText":"Un paparazzi reveló que por este motivo, la joven ahora duerme en la casa de una amiga cuando el exfutbolista tiene que viajar.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/no-te-queremos-aseguran-que-padres-de-clara-chia-no-soportan-a-pique/2023-10-27/171310.html","streamUrl":null,"titleText":"\"No te queremos\": Aseguran que padres de Clara Chía no soportan a Piqué","uid":"f1cea5ff-c077-4e17-90f3-5836419e7e3d","updateDate":"2023-10-27T20:21:00.000Z"},{"mainText":"Para la mañana de este viernes, cerca de 155 mil vehículos salieron de la Región Metropolitana para pasar el fin de semana largo en sectores turísticos como Viña del Mar (Región de Valparaíso), que esta tarde se llenó de turistas en la costanera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/turistas-llegaron-a-vina-del-mar-para-disfrutar-del-fin-de-semana-largo/2023-10-27/164839.html","streamUrl":null,"titleText":"Turistas llegaron a Viña del Mar para disfrutar del fin de semana largo","uid":"dafd2f3c-4dbb-4fca-93a4-fc8b4477c1a0","updateDate":"2023-10-27T19:53:00.000Z"}]
