[{"mainText":"<p><strong>12 camionetas blindadas llegaron este martes a Temuco para sumarse en el despliegue en la Ruta 5 Sur,</strong> en el marco del estado de excepción constitucional que rige en La Araucanía.</p>\n<p><strong>Alejandro Moreno</strong>, jefe de Defensa Nacional de La Araucanía, destacó que \"hemos recibido satisfactoriamente 12 camionetas por parte de la Delegación Presidencial, que no es solamente material, sino que esto <strong>viene a incrementar las capacidades operativas de la jefatura de la Defensa Nacional\".</strong></p>\n<p>\"Con estas capacidades podremos generar una mayor disuasión, mayor presencia, un mayor control territorial, a fin de generar todas las condiciones que garanticen la paz a esta hermosa región\", valoró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/doce-camionetas-blindadas-se-sumaron-a-despliegue-por-estado-de/2025-10-21/203909.html","streamUrl":null,"titleText":"Doce camionetas blindadas se sumaron a despliegue por estado de excepción en La Araucanía","uid":"bd5b9a98-e404-41f7-ad79-fc86dbb4b28a","updateDate":"2025-10-21T23:39:09.000Z"},{"mainText":"<p>La tensión aumenta en la provincia de Arauco a medida que se acerca la medianoche de este martes, fecha límite del <strong>ultimátum de 48 horas</strong> que los pescadores artesanales de Lebu dieron a las autoridades para encontrar una solución a la crisis generada por la escasez de jibia en la región.</p>\n<p>Los trabajadores del mar advirtieron que, de no recibir una respuesta satisfactoria, iniciarán una serie de <strong>manifestaciones que podrían afectar el normal desarrollo</strong> de las actividades en la zona. La medida surge tras múltiples mesas de trabajo que, según los pescadores, no han arrojado ningún resultado concreto para paliar la difícil situación económica que enfrentan.</p>\n<p>El <strong>dirigente Saúl Lagos</strong> señaló que \"les exigimos al gobierno central, al delegado regional, al delegado provincial, al gobernador y a todas las autoridades que estuvieron el día viernes con nosotros, en los acuerdos que tomamos y en los compromisos que asumimos, de cumplir esos compromisos, de <strong>cumplir las palabras</strong>. Esto es solamente una advertencia. <strong>Les exigimos soluciones ya</strong>\".</p>\n<p>La problemática de fondo es que el recurso marino no está disponible en la Región del Biobío, ya que se ha desplazado hacia otras zonas del país. Los pescadores locales no pueden seguirlo para realizar sus faenas, debido a que<strong> se exponen a ser sancionados con multas</strong>, lo que agrava aún más su imposibilidad de generar ingresos.</p>\n<p>Con el plazo a punto de expirar, la comunidad y las autoridades permanecen a la expectativa de una posible respuesta que logre desactivar el conflicto y evite las movilizaciones anunciadas por los trabajadores de la jibia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/soluciones-ya-pescadores-de-lebu-emplazan-al-gobierno-por-crisis-de/2025-10-21/213922.html","streamUrl":null,"titleText":"\"Soluciones ya\": Pescadores de Lebu emplazan al Gobierno por crisis de la jibia","uid":"60ee986a-770f-4f49-837b-e32984b328ba","updateDate":"2025-10-22T00:39:22.000Z"},{"mainText":"<p ><strong>Deportes La Serena</strong> oficializó la<strong> denuncia que hizo contra Deportes Limache</strong> por supuesto incumplimiento de las bases de la Copa Chile, y <strong>pidió \"respeto a la institucionalidad\".</strong></p>\n<p >De acuerdo al comunicado, el club granate informó que<strong> el viernes 17 de octubre</strong> presentó ante el<strong> Tribunal de Disciplina de la ANFP</strong> la denuncia contra los tomateros, por el partido disputado el 12 de octubre pasado, que terminó con triunfo por 6-1 para los limachinos.</p>\n<p >\"La acción interpuesta tiene como propósito<strong> hacer valer la normativa vigent</strong>e y resguardar la igualdad de condiciones entre todos los clubes participantes, en el marco del<strong> respeto a la institucionalidad y a la competencia deportiva\"</strong>, precisó La Serena.</p>\n<p >Finalmente, el club papayero indicó que \"reafirma su compromiso con la <strong>reglamentación vigente, la transparencia, la justicia deportiva y el fair play,</strong> principios que orientan y sustentan permanentemente el actuar de nuestra institución\".</p>\n<p >La denuncia de La Serena apunta a la <strong>regla de los minutos de los jugadores sub 23</strong>, señalando que<strong> solo cumplieron 113 de los 130 establecidos en las bases</strong>, por lo que exigen el triunfo por secretaría, un 3-0 que les permitiría ganar 3-2 la llave global y avanzar a la final de la Copa Chile.</p>\n<p >Desde la tienda serenense argumentaron que en la escuadra limachina solo vieron acción Mateo Guerra (77 minutos), Luis Felipe Hernández y Bastián Silva, ambos con 18 minutos.</p>\n<p >Asimismo, apuntaron que Agustín Arce (20 años), <strong>convocado por la selección chilena</strong> para el amistoso con Perú -en el cual no saltó a la cancha- se encontraba a disposición de su equipo a contar de las 22:00 horas del 10 de octubre, por lo cual <strong>no se deberían contar los 65 minutos que se otorgan por los jugadores nominados a La Roja.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQF2XJ6jGcN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQF2XJ6jGcN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/la-serena-oficializo-denuncia-contra-deportes-limache-y-pide-respeto-a/2025-10-21/215708.html","streamUrl":null,"titleText":"La Serena oficializó denuncia contra Deportes Limache y pide \"respeto a la institucionalidad\"","uid":"95e3c661-350f-49e1-8f56-8ca77912cf9d","updateDate":"2025-10-22T00:57:08.000Z"},{"mainText":"<p>En <strong>prisión preventiva quedaron seis ciudadanos extranjeros que formaban parte de una asociación criminal dedicada a realizar secuestros extorsivos</strong> y que operaba desde el interior del campamento \"Mujeres cabeza de familia\" en la comuna de Antofagasta, donde habían construido un búnker.</p>\n<p>En la investigación se logró establecer que los sujetos secuestraron a una víctima colombiana, quien<strong> fue golpeado y torturado en un inmueble,</strong> permaneciendo retenido por varias horas hasta que logró huir del lugar.</p>\n<p>La víctima sufrió g<strong>olpes con elementos contundentes, quemaduras por calor y electricidad, además de la pérdida de parte de una oreja</strong> por una mordida.</p>\n<p>Ante esta situación se desarrolló un operativo que terminó con la detención de los sujetos y el descubrimiento del búnker, junto con la recuperación de evidencia del hecho y de otras actividades ilícitas realizadas por la banda.</p>\n<p>Los detenidos -tres colombianos, dos venezolanos y un ecuatoriano- fueron formalizados por los delitos de <strong>asociación criminal y secuestro agravado, y el plazo de investigación se fijó en 90 días.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En prisión preventiva quedaron seis sujetos extranjeros, vinculados al secuestro y tortura de un hombre en <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a>. Fueron detenidos en el campamento Mujeres Cabeza de Familia, donde Carabineros detectó bunkers subterráneos en los cuatro inmuebles allanados. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QAsMjpMPUw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QAsMjpMPUw</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1980792927778435363?ref_src=twsrc%5Etfw\">October 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tenian-un-bunker-para-torturas-prision-para-seis-imputados-por/2025-10-21/213034.html","streamUrl":null,"titleText":"Tenían un búnker para torturas: Prisión para seis imputados por secuestros en Antofagasta","uid":"655f83ed-79de-432c-9d14-9fcc272511e2","updateDate":"2025-10-22T00:30:34.000Z"},{"mainText":"<p>La noche de este lunes, el músico<strong> Camilo Zicavo</strong> y la actriz <strong>Daniela Pérez</strong> -hija de los actores Claudia Pérez y Rodrigo Muñoz- sacudieron a la redes <strong>al anunciar que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/camilo-zicavo-y-actriz-daniela-perez-anuncian-que-seran-padres/2025-10-21/095906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">serán padres</a>.</strong></p>\n<p>La noticia, que llega a casi un año de que la pareja confirmara su romance, dividió a la redes sociales ya que si bien, seguidores y figuras del espectáculo felicitaron los futuros padres, <strong>otros usuarios cuestionaron la relación</strong> debido al polémico quiebre matrimonial del integrante de Plumas con Denise Rosenthal. </p>\n<p>\"Not el Camilo Zicavo formando familia con la misma mina que 'no pasaba nada'\"; \"Resulta que pasaba de todo\"; \"De la que te salvaste querida Denise Rosenthal\"; entre otros, fueron algunos de los comentarios negativos que</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">not el camilo zicavo formando familia con la misma mina que \"no pasaba nada\" lol</p>\n— cat. (@catafeelings) <a href=\"https://twitter.com/catafeelings/status/1980448095310868622?ref_src=twsrc%5Etfw\">October 21, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Camilo Zicavo haciendo familia con la “nada que ver” “no pasa nada” y resulta que pasaba de todo 🤢</p>\n— Paz (@pazarenazz) <a href=\"https://twitter.com/pazarenazz/status/1980452521538908625?ref_src=twsrc%5Etfw\">October 21, 2025</a></blockquote>\n<p>\n<script type=\"text/javascript\">// <![CDATA[\n<p lang=\"es\" dir=\"ltr\">not el camilo zicavo formando familia con la misma mina que \"no pasaba nada\" lol</p>— cat. (@catafeelings) <a href=\"https://twitter.com/catafeelings/status/1980448095310868622?ref_src=twsrc%5Etfw\">October 21, 2025</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\">\n// ]] >\n// ]] ></script>\n</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Del anuncio del detestable camilo zicavo solo me pude fijar en esto… UN ASCO ESA UÑA!!! De quien será, tanta mugre!!! <br />\n\n<br />\n\nDe la q te salvaste querida Denise Rosenthal <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/HjmzbFQoUQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HjmzbFQoUQ</a></p>\n— Bárbara 🍒 (@barbaraominga) <a href=\"https://twitter.com/barbaraominga/status/1980484996151558394?ref_src=twsrc%5Etfw\">October 21, 2025</a></blockquote>\n<h2>Claudia Pérez envía mensaje a los haters</h2>\n<p>Tras estas reacciones, <strong>Claudia Pérez</strong>, la futura abuela, <strong>defendió a su hija en redes sociales</strong>, lanzando un mensaje a los \"haters\".</p>\n<p>\"<strong>A todos los haters los invito a subir cerros</strong>, conectar con la naturaleza y salir de casa\", escribió la intérprete en sus historias de Instagram, junto a fotografía con su pareja en el Mirador Morro Las Papas.</p>\n<p>Por su parte, <strong>Daniela</strong> -que ya es madre de Violeta, nacida en 2021- <strong>se pronunció ante las críticas</strong> por la apariencia de sus uñas en una de las imágenes: \"Sepan perdonar la manikiur. Soy actriz, soy mamá, tengo 4 gatos, un perro y una guata\". </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251021/imag/foto_0000000220251021195146.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/claudia-perez-responde-a-criticas-tras-anuncio-de-embarazo-de-su-hija/2025-10-21/195146.html","streamUrl":null,"titleText":"Claudia Pérez responde a críticas tras anuncio de embarazo de su hija con Camilo Zicavo","uid":"317513ba-6b4a-4418-a251-22baa99a5798","updateDate":"2025-10-21T22:51:46.000Z"},{"mainText":"<p>Las mujeres mayores que caminan <strong>4.000 pasos diarios una o dos veces por semana</strong> tienen un <strong>26% menos de riesgo de muerte</strong> (un 40% si son tres días) y un 27% menos de padecer enfermedades cardiovasculares, en comparación con las que no alcanzan este número de pasos ningún día.</p>\n<p>De hecho, el estudio, realizado por investigadores del Mass General Brigham (una red de médicos y hospitales sin ánimo de lucro de Boston, Estados Unidos) puntualiza que <strong>es el número de pasos (4.000), y no el número de días, lo que beneficia a la salud cardiovascular de las mujeres.</strong></p>\n<p>Los detalles de la investigación se han publicado este miércoles en <em>The British Journal of Sports Medicine</em>.</p>\n<p>Realizar actividad física a lo largo de la vida es importante para mejorar la esperanza de vida saludable pero <strong>no está del todo claro cuánto ejercicio hay que hacer a medida que envejecemos</strong> para conseguir resultados.</p>\n<p>Tomando los paseos como actividad física, los autores quisieron determinar cuántos pasos son necesarios para obtener beneficios apreciables para la salud y, para eso, examinaron a 13.547 mujeres mayores con una edad media de 71 años, en las que compararon el número de pasos que daban en una semana con las tasas de mortalidad y enfermedad cardiovascular.</p>\n<p>Las mujeres llevaron rastreadores de actividad entre 2011 y 2015 durante una semana seguida y todas ellas estaban sanas al comenzar el estudio.</p>\n<p>A finales de 2024, <strong>tras 11 años de seguimiento, murieron 1.765 mujeres (13%) y 781 (5%) desarrollaron enfermedad cardiovascular</strong>.</p>\n<p>Durante el estudio, las participantes fueron ordenadas según la cantidad de días a la semana en los que alcanzaron umbrales de pasos de 4.000, 5.000, 6.000 o 7.000.</p>\n<p>Las que lograron<strong> 4.000 pasos uno o dos días a la semana tuvieron un 26% menos de riesgo de mortalidad</strong> y un 27% menos de riesgo de enfermedad cardiovascular en comparación con las que no hicieron 4.000 pasos ningún día.</p>\n<p>Además, <strong>alcanzar 4.000 pasos tres o más días a la semana redujo aún más el riesgo de mortalidad, al 40%.</strong></p>\n<p>En las mujeres que alcanzaron los umbrales de pasos más altos, el riesgo de enfermedad cardiovascular se estabilizó.</p>\n<p>No obstante, dado que es un<strong> estudio observacional</strong>, los autores avisan de que no se pueden sacar conclusiones firmes sobre causa y efecto.</p>\n<p>También apuntan que <strong>solo evaluaron la actividad física de las participantes durante una semana</strong>, y que carecían de información sobre patrones dietéticos.</p>\n<p>Sin embargo, subrayan que los resultados mostraron que realizar una cantidad igual o mayor que 4.000 pasos diarios se relacionó con menos mortalidad, y que <strong>no hay un 'mejor' o 'más adecuado' patrón para dar pasos</strong> (al menos entre las mujeres mayores).</p>\n<p>En próximas investigaciones los autores quieren explorar si estos efectos se mantienen en poblaciones más allá de las mujeres mayores, americanas y en su mayoría blancas.</p>\n<p>\"Espero que nuestros hallazgos<strong> animen a incluir métricas de conteo de pasos en las directrices de actividad física</strong>, incluidas las próximas Directrices de Actividad Física de EE.UU. de 2028\", afirma la autora principal del estudio, <strong>Rikuta Hamaya</strong>, del Departamento de Medicina de Mass General Brigham.</p>\n<p>\"Si podemos promover dar al menos 4.000 pasos una vez por semana en mujeres mayores, podríamos <strong>reducir la mortalidad y el riesgo de enfermedades cardiovasculares</strong> en todo el país\", subraya.</p>\n<p>\"En países como los Estados Unidos, los avances tecnológicos han hecho que no nos movamos mucho, y los individuos mayores son de los menos activos\", lamenta la coautora principal <strong>Min Lee</strong>, epidemióloga del Mass General Brigham.</p>\n<p>\"Dado el bajo número de pasos de hoy,<strong> es cada vez más importante determinar la cantidad mínima de actividad física requerida para mejorar los resultados de salud</strong>, para que podamos ofrecer metas realistas y factibles para el público\", concluye la doctora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/cuatro-mil-pasos-al-dia-mejoran-la-salud-y-reducen-el-riesgo-de-muerte/2025-10-21/210844.html","streamUrl":null,"titleText":"Cuatro mil pasos al día mejoran la salud y reducen el riesgo de muerte en mujeres mayores","uid":"566012cb-9bd6-46b3-b154-56bda8c7fca3","updateDate":"2025-10-22T00:08:44.000Z"},{"mainText":"<p>La presidenta del Colegio Médico, <strong>Francisca Crispi</strong>, pidió la Gobierno dejar atrás los \"20 años de déficit hospitalario\" con un Presupuesto que contemple el gasto real de los centros asistenciales del país.</p>\n<p>Crispi sostuvo en <strong>Lo Que Queda del Día</strong> que la crisis que se vive en la red de salud pública, con centros de salud sin poder cerrar el año por déficit de recursos, se debe a que \"hace muchos años que <strong>la Ley de Presupuesto no contempla el real gasto que tienen los hospitales en nuestro país. Es en promedio un 20% menor</strong> a lo que realmente gastan los hospitales\".</p>\n<p>\"Este ejercicio presupuestario, que no sincera realmente cuál es el gasto de nuestra red, es <strong>profundamente dañino para la red pública de salud,</strong> porque obliga a operar sin la certeza de cuándo van a llegar suplementaciones que permiten terminar el año. No permiten optimizar el gasto y potenciar el desarrollo local de los centros asistenciales\", aseveró.</p>\n<p>En ese sentido, advirtió que \"<strong>son por lo menos 20 años que tenemos este déficit,</strong> de esta diferencia entre la Ley de Presupuesto y lo que realmente cuesta el funcionamiento de los hospitales\".</p>\n<p>\"Yo creo que <strong>este Gobierno tiene una oportunidad histórica que es entregar las suplementaciones para poder cerrar este año sin deuda</strong> y poder partir un 2026 con un presupuesto que refleje realmente el costo del funcionamiento hospitalario durante todo el año, que permita una planificación adecuada del año y permita usar los recursos de la mejor manera\", planteó.</p>\n<p>Crispi reparó en que \"es verdad que la situación fiscal es difícil, pero también nos parece que la inversión en salud es profundamente necesaria para cuidar de nuestra población y<strong> es impostergable</strong>\".</p>\n<p>\"Las millones de personas en lista de espera hoy día necesitan una red asistencial que esté en su máxima productividad, y el Presupuesto hoy día es <strong>una camisa de fuerza</strong> para aquello\", aseveró.</p>\n<p>La presidenta del Colegio Médico reconoció y agradeció la incorporación de más de <strong>370.000 millones</strong> de pesos adicionales al Presupuesto de 2026, que representa un crecimiento del 11,4% en este ítem respecto al 2025.</p>\n<p>Sin embargo, sostuvo que \"también creemos que tenían que hacer un esfuerzo adicional, ya que si bien el aumento del Presupuesto es valioso, tenemos que cerrar este año. <strong>Tenemos un déficit alrededor de 300.000 millones de pesos</strong> para subtítulo 22, que tenemos que tener para poder cerrar el año sin afectar la calidad de atención que merecen los pacientes de la red pública\".</p>\n<p>\"Si es que se hacen esas suplementaciones luego, podemos partir un 2026 con un presupuesto que se adecúe mejor a la realidad del gasto de los hospitales. Pero si es que no se hacen esas suplementaciones ahora, lo que va a ocurrir es que<strong> vamos a arrastrar una deuda al próximo año</strong>, que finalmente se va a comer todo el aumento\", señaló.</p>\n<p>Crispi remarcó que \"no podemos renunciar a que los hospitales cierren su año con los insumos que necesitan y que los sueldos se paguen en el sector público. Eso es irrenunciable. Ese es un mínimo de cualquier gobierno, ya sea del color político que sea, la red pública no puede dejar de funcionar, no podemos dejar de operar a los pacientes con los insumos que se necesitan para esa cirugía. Eso es intransable\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/medicos-advierten-20-anos-de-deficit-hospitalario-el-presupuesto-hoy/2025-10-21/200926.html","streamUrl":null,"titleText":"Médicos advierten 20 años de déficit hospitalario: \"El Presupuesto hoy es una camisa de fuerza\"","uid":"b0170cc6-0052-4e37-834c-9ddd695b8a0d","updateDate":"2025-10-21T23:09:26.000Z"},{"mainText":"<p>Después de que el <strong>Partido Republicano acusara al Presidente Gabriel Boric de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-acusan-a-boric-de-no-respetar-prescindencia-hay/2025-10-21/143636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incumplir con la prescindencia</a></strong> en época de elecciones, <strong>el propio candidato de esa tienda, José Antonio Kast</strong>, subrayó que al Mandatario<strong> \"no le corresponde\" intervenir en la campaña</strong>.</p>\n<p>La controversia comenzó cuando, en una actividad realizada este lunes, el Jefe de Estado sostuvo: Hay que trabajar gobierne quien gobierne. Pero <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidente-boric-no-da-lo-mismo-quien-gobierne/2025-10-20/225446.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no da lo mismo hacerlo con un gobierno que garantiza derechos</a>,</strong> que avanza en mejores condiciones laborales, que aumenta el sueldo mínimo, que mejora la distribución de la riqueza, <strong>que con otro que eventualmente recorte derechos</strong>\".</p>\n<p><strong>Estas declaraciones, junto con otras indirectas anteriores</strong> por parte del Presidente a la candidatura de Kast, centrándose principalmente en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/asesor-economico-de-kast-aclara-que-ajuste-fiscal-seria-de-21-mil/2025-10-19/175647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta de recorte al gasto fiscal del aspirante republicano</a>, incluso generaron <strong>reparos desde el comando de la candidata del progresismo, Jeannette Jara</strong>, donde creen que estas intervenciones <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-tacho-de-abrazo-del-oso-la-ofensiva-de-boric-contra-kast/2025-10-21/141510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"distraen el foco\"</strong> de la abanderada y su mensaje</a>.</p>\n<p>Consultado respecto al tema este martes, <strong>Kast</strong> enfatizó: \"<strong>Al Presidente de la República no le corresponde intervenir en la elección presidencial</strong>, sino que su función es trabajar para proteger y mejorar la calidad de vida de todos los chilenos\".</p>\n<p>\"<strong>Mientras el Presidente se dedica a ser jefe de campaña de Jeannette Jara, niños y adultos mayores son asesinados</strong> por la delincuencia; a millones de chilenos les sube la cuenta de la luz por errores de su Gobierno, y en las fronteras siguen entrando inmigrantes ilegales todos los días\", fustigó el republicano.</p>\n<p>Para cerrar, ironizó que \"<strong>si el Presidente quiere participar en la campaña, que se pida unos días</strong> y asuma el cargo alguien que se ponga a trabajar por los chilenos, y no use el cargo para trabajar por una candidatura política\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-dichos-de-boric-al-presidente-no-le-corresponde-intervenir-en/2025-10-21/195641.html","streamUrl":null,"titleText":"Kast y dichos de Boric: \"Al Presidente no le corresponde intervenir en la elección\"","uid":"c29cfb38-0502-4991-bbd0-1b781feb0fcd","updateDate":"2025-10-21T22:56:41.000Z"},{"mainText":"<p >La Liga anunció este martes que <strong>canceló el partido entre Villarreal y Barcelona que se iba a disputar en diciembre en Miami</strong> (Estados Unidos), por la fecha 17 del torneo, \"debido a la<strong> incertidumbre generada en España\".</strong></p>\n<p >La Liga agregó que \"lamenta profundamente que este proyecto, que<strong> representaba una oportunidad histórica e inigualable para la internacionalización del fútbol español,</strong> no pueda seguir adelante\".</p>\n<p >Asimismo considera que \"<strong>la celebración de un partido oficial fuera de nuestras fronteras</strong> habría supuesto<strong> un paso decisivo en la expansión global</strong> de nuestra competición, reforzando<strong> la presencia internacional de los clubes</strong>, el posicionamiento de los jugadores y<strong> la marca del fútbol español en un mercado estratégico como es Estados Unidos\"</strong>.</p>\n<p >A juicio de La Liga, \"el proyecto <strong>cumplía plenamente con la reglamentación federativa</strong> y no afectaba a la integridad de la competición, tal y como han ratificado las instituciones competentes que velan por su cumplimiento, las cuales se oponían por otras circunstancias\".</p>\n<p >\"En un contexto de creciente competitividad global, donde ligas como la Premier League o competiciones como la UEFA Champions League continúan aumentando su alcance y capacidad de generar recursos, iniciativas como esta son esenciales para garantizar la sostenibilidad y el crecimiento del fútbol español\", argumentó.</p>\n<p >Para La Liga, <strong>\"renunciar a este tipo de oportunidades dificulta la generación de nuevos ingresos</strong>, limita la capacidad de los clubes para invertir y competir, y reduce la proyección internacional de todo el ecosistema futbolístico nacional\".</p>\n<p >Finalmente, La Liga agradeció a los clubes \"su disposición y colaboración en este proyecto, así como su compromiso constante con el crecimiento de la competición. Seguiremos trabajando, como siempre, para llevar el fútbol español a todos los rincones del mundo, defendiendo una visión abierta, moderna y competitiva que beneficie a clubes, jugadores y aficionados\".</p>\n<p >Esta es la segunda vez que el intento de La Liga de llevar un partido a Estados Unidos se ve frenado, ahora principalmente por el rechazo de la Asociación de Futbolistas Españoles (AFE) y hace años, tras el acuerdo de la patronal con la firma Relevent, promotora del choque en 2018, por la oposición de la Federación.</p>\n<p >La FIFA hace un año decidió introducir cambios en el Reglamento de Partidos Internacionales en lo relativo a la autorización de partidos fuera del territorio de la federación correspondiente, teniendo en cuenta posibles consecuencias en el equilibrio de la competitividad, incluidos los intereses de los otros equipos de la competición.</p>\n<p >También posibles trastornos para equipos del país donde se jugará el partidos, la seguridad de hinchas y futbolistas y factores que afecten a la integridad del encuentro o a la seguridad y bienestar de fanáticos, futbolistas y personal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/la-liga-de-espana-cancelo-duelo-de-villarreal-y-barcelona-en-miami/2025-10-21/203325.html","streamUrl":null,"titleText":"La Liga de España canceló duelo de Villarreal y Barcelona en Miami","uid":"30e0a601-6f02-42c5-a8eb-874fd35630d7","updateDate":"2025-10-21T23:33:25.000Z"},{"mainText":"<p><strong>Varias personas fueron detenidas este martes en una aparente redada del Servicio de Inmigración y Aduanas (ICE) de Estados Unidos en plena calle en Manhattan</strong> (Nueva York), a la que muchos transeúntes respondieron increpándoles y grabando, según medios locales y organizaciones proinmigrantes.</p>\n<p>La Immigrant Coalition y otras ONG avisaron a través de Instagram esta tarde, con imágenes tomadas en el momento, de que unos <strong>40 agentes federales se habían desplegado en la zona de Canal Street, cerca de los barrios de Chinatown y el SoHo,</strong> y que es un conocido punto para los vendedores ambulantes.</p>\n<p>Según el medio local <em>Gothamist</em>, <strong>al menos cuatro personas fueron detenidas por agentes en su mayoría enmascarados</strong> y que lucen chalecos en los que se lee \"Policía\", \"Agente Federal\" o \"HSI\" (Investigaciones del Departamento de Seguridad Nacional), de acuerdo con vídeos del canal Pix11.</p>\n<p>Mientras transcurría la operación, <strong>decenas de peatones y activistas se detuvieron a increpar a los agentes con gritos de \"vergüenza\"</strong> y tomaron imágenes de las detenciones de inmigrantes, que al parecer se extendieron a algunos de esos manifestantes, según se observa en vídeos compartidos en redes sociales.</p>\n<p>El medio digital <em>AmNY</em> señalaba que los agentes se trasladaron al edificio 26 Federal Plaza, donde ICE tiene instalaciones de detención y que ha sido también escenario de protesta por sus malas condiciones, y allí <strong>la Policía local se estaba concentrando con herramientas antidisturbios al aumentar las tensiones.</strong></p>\n<p>Ese y otros medios señalaban que la redada se produce dos días después de que una comentarista conservadora vinculada con la plataforma Turning Point USA, Savanah Hernandez, publicara en X un vídeo instando a ICE a actuar ante la presencia de \"inmigrantes ilegales africanos operando un mercado ilegal\".</p>\n<p>Hernández, que había instado entonces a las autoridades a hacer \"una redada fácil y enviar un mensaje sólido para la ciudad santuario de Nueva York\", se atribuyó la acción hoy en X, señalando que su vídeo se hizo viral y que <strong>ahora \"las calles están despejadas, algo fuera de lo habitual\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CANAL STREET UPDATE: I just got word that the illegal immigrant vendors on Canal street were raided about an hour ago by HSI and arrests were made.<br />\n\n<br />\n\nThis comes after my video went viral this weekend showing huge groups of African illegals selling fake goods along the entire… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7pdtZ4VUk1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7pdtZ4VUk1</a></p>\n— Savanah Hernandez (@sav_says_) <a href=\"https://twitter.com/sav_says_/status/1980735694331936813?ref_src=twsrc%5Etfw\">October 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/redada-migratoria-en-nueva-york-deja-varios-detenidos-y-provoca-protestas/2025-10-21/192700.html","streamUrl":null,"titleText":"Redada migratoria en Nueva York deja varios detenidos y provoca protestas","uid":"91694e47-9cb0-46e4-af0e-230c1b235c65","updateDate":"2025-10-21T22:27:00.000Z"},{"mainText":"<p><strong>Fortale-Senos Chile</strong>, el equipo de remo integrado completamente por sobrevivientes de cáncer de mama,<strong> celebrará este fin de semana en Laguna Carén</strong> la <strong>tercera edición del Festival del Bote de Dragón,</strong> una actividad emblemática que une deporte, terapia física, solidaridad y cultura china.</p>\n<p>El festival se desarrollará entre el viernes 24 y el domingo 26 de octubre, y participarán<strong> equipos del movimiento \"Remadoras Rosas\"</strong> provenientes de Iquique, Coquimbo, Santiago, Talca, Laja, San Pedro de la Paz, Santo Domingo, Villarrica y Puerto Varas, junto a <strong>delegaciones internacionales</strong> de Brasil, Argentina, Colombia, Panamá y Uruguay.</p>\n<p>Para las \"Remadoras Rosas\", el bote dragón es mucho más que una competencia: Es <strong>una terapia física y emocional</strong> que simboliza la superación y el acompañamiento tras el cáncer de mama.</p>\n<p>Durante la jornada del festival se viven momentos de profunda emoción, se realiza un homenaje a las compañeras que ya han partido, y se consolida como una celebración única en el país —una mezcla de cultura, deporte y resiliencia— que inspira a toda una comunidad. Más allá del agua y las medallas, deja un poderoso mensaje: Remar juntas es seguir viviendo, es vencer, y es nunca dejar de avanzar.</p>\n<p>El festival contará además con <strong>una muestra cultural china,</strong> organizada junto al <strong>Instituto Confucio y la Universidad Santo Tomás,</strong> que incluirá danza del león, caligrafía y degustaciones tradicionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/fortale-senos-chile-celebrara-este-fin-de-semana-la-tercera-edicion-del/2025-10-21/191537.html","streamUrl":null,"titleText":"Fortale-Senos Chile celebrará este fin de semana la tercera edición del Festival del Bote de Dragón","uid":"64ddbc0b-a624-44ed-b008-844b490e6e26","updateDate":"2025-10-21T22:15:37.000Z"}]
