[{"mainText":"El congelamiento de los aportes económicos se da luego de denuncias que apuntan a 12 trabajadores de la agencia como vinculados a Hamás. La primera nación en cesar las donaciones fue Estados Unidos, mientras que las últimas han sido hasta ahora Estonia, Letonia y Lituania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/dieciseis-paises-han-suspendido-financiamiento-a-la-agencia-palestina-de/2024-01-29/160122.html","streamUrl":null,"titleText":"Dieciséis países han suspendido financiamiento a la agencia palestina de la ONU","uid":"056d563e-2c61-4b22-9f09-49fbe527f97f","updateDate":"2024-01-29T19:48:00.000Z"},{"mainText":"El gobernador Miguel Vargas, junto a las senadoras Yasna Provoste y Paulina Vodanovic, y el sindicato de la empresa llegaron hasta La Moneda para pedir una solución. Los demandantes dicen que se está cometiendo un error gravísimo con la decisión que se tomó y que se está jugando con la historia de la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/autoridades-de-atacama-y-trabajadores-de-paipote-piden-cancelar-el/2024-01-29/154832.html","streamUrl":null,"titleText":"Autoridades de Atacama y trabajadores de Paipote piden cancelar el cierre de la fundición","uid":"6f014d84-790d-4995-b2b7-85ca01244999","updateDate":"2024-01-29T19:11:00.000Z"},{"mainText":"Se trata de tres sujetos acusados de haber prendido fuego de manera irresponsable en los sectores afectados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/sospechosos-de-iniciar-incendios-forestales-en-freire-fueron-detenidos/2024-01-29/161246.html","streamUrl":null,"titleText":"Sospechosos de iniciar incendios forestales en Freire fueron detenidos","uid":"e244ca84-daee-43cf-927c-aa73c9e08fcb","updateDate":"2024-01-29T19:09:00.000Z"},{"mainText":"\"Quiera o no quiera Maduro, se va a medir conmigo y lo vamos a derrotar\", afirmó la líder opositora, que se encuentra impedida por el TSJ para participar en comicios hasta 2036. La exdiputada señaló que \"no pueden hacer elecciones sin mí (...) yo represento la soberanía\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/machado-asegura-que-competira-en-presidenciales-de-venezuela-pese-a/2024-01-29/151954.html","streamUrl":null,"titleText":"Machado asegura que competirá en presidenciales de Venezuela pese a inhabilitación","uid":"0ae8a6ba-35f5-4449-9068-cc7df84524d7","updateDate":"2024-01-29T19:07:00.000Z"},{"mainText":"El evento tendrá a artistas como Jowell & Randy, Los Auténticos Decadentes, Jere Klein y Santaferia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/fiebre-del-memo-2024-tendra-transmision-cuando-y-como-ver-el-evento/2024-01-29/145310.html","streamUrl":null,"titleText":"Fiebre del Memo 2024 tendrá transmisión: Cuándo y cómo ver el evento","uid":"05193361-55a5-4bc0-94af-1b8038ba37ec","updateDate":"2024-01-29T18:03:00.000Z"},{"mainText":"El Presidente de la República, Gabriel Boric, junto a la ministra de Obras Públicas, Jessica López, encabezaron la visita a las obras del Puente Chacao y vía de alto estándar para el tramo Chacao - Chonchi de la Ruta 5. En un punto de prensa, el Mandatario destacó que la obra es de gran relevancia tanto a nivel local, nacional e internacional. Además destacó que \"una vez terminado el puente, Chile va a quedar conectado desde Arica hasta Quellón\" y ratificó la carretera de doble vía en Chiloé.","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/plan-chiloe/presidente-inspecciono-avances-en-la-construccion-del-puente-chacao/2024-01-29/144544.html","streamUrl":null,"titleText":"Presidente inspeccionó avances en la construcción del Puente Chacao","uid":"6ea854b0-fa4e-484d-b25e-f3780bdd7bae","updateDate":"2024-01-29T17:52:00.000Z"},{"mainText":"La medida dará fin al cambio de sentido en el tránsito después de 40 años de haberse implementado. El ministro de Transportes, Juan Carlos Muñoz, prevé la disposición de transporte público en la costanera que va desde Santiago a Las Condes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/el-proximo-lunes-termina-la-reversibilidad-del-eje-cardenal-caro-y/2024-01-29/143832.html","streamUrl":null,"titleText":"El próximo lunes termina la reversibilidad del eje Cardenal Caro y Andrés Bello","uid":"f6e80f8e-0b51-4ce1-93d6-cb6aafe9ddb5","updateDate":"2024-01-29T17:48:00.000Z"},{"mainText":"Para esta semana se esperan hasta 39 grados en la zona central del país. Las autoridades realizaron una mesa técnica para analizar y fijar lineamientos ante la temporada, durante la mañana de este lunes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/calor-extremo-autoridades-ponen-acento-en-salud-de-las-personas-y/2024-01-29/133919.html","streamUrl":null,"titleText":"Calor extremo: Autoridades ponen acento en salud de las personas y prevención de incendios","uid":"aa805e25-065d-4d3a-8560-f88fcad77f44","updateDate":"2024-01-29T17:45:00.000Z"},{"mainText":"La iniciativa busca que las prestadoras de salud privadas cumplan con el fallo de la Corte Suprema sobre el reajuste de las primas GES. \"En Chile nadie puede evadir o incumplir la sentencia de los tribunales\", recordó el ministro Elizalde.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/jornada-clave-sala-del-senado-vota-ley-corta-de-isapres/2024-01-29/142755.html","streamUrl":null,"titleText":"Jornada clave: Sala del Senado vota ley corta de isapres","uid":"07019b52-ed46-4127-8524-d0a24cb1837a","updateDate":"2024-01-29T17:38:00.000Z"},{"mainText":"Ángel Valencia recalcó, sin embargo, al carácter reservado de las indagatorias. Un reportaje reveló conversaciones del exseremi Carlos Contreras con la otrora subsecretaria Tatiana Rojas antes de que estallara el caso Democracia Viva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscal-nacional-ve-muy-probable-que-tomen-declaraciones-a-montes-y-crispi/2024-01-29/140858.html","streamUrl":null,"titleText":"Fiscal nacional ve \"muy probable\" que tomen declaraciones a Montes y Crispi","uid":"1d174449-82c1-4286-8607-ca8525bd6cd2","updateDate":"2024-01-29T17:35:00.000Z"},{"mainText":"Dentro de las bajadas, los TV de mayor tamaño aumentaron su cuota de mercado, algo que reflejaría un cambio de tendencia en el consumo.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-televisores-dejan-de-ser-tendencia-en-china-ventas-cayeron-al/2024-01-28/162206.html?=efectochina","streamUrl":null,"titleText":"Los televisores dejan de ser tendencia en China: Ventas cayeron al mínimo en 10 años","uid":"6749d8ac-c21c-4a8c-84b3-13403c364f4f","updateDate":"2024-01-29T17:22:00.000Z"},{"mainText":"El equipo logró replicar el paclitaxel que, actualmente, se obtiene desde un árbol en peligro de extinción al nivel de los osos panda en China.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/cancer/descifran-clave-para-producir-farmaco-contra-el-cancer-a-partir-de-la/2024-01-29/075251.html?=efectochina","streamUrl":null,"titleText":"Descifran clave para producir fármaco contra el cáncer a partir de la planta del tabaco","uid":"51c80a8b-544e-4a0b-ad2c-f05af1c1b813","updateDate":"2024-01-29T17:16:00.000Z"},{"mainText":"El dispositivo utiliza átomos de estroncio ultrafríos y potentes rayos láser para lograr una estabilidad y una incertidumbre inferiores a 5 quintillonésimas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/china-crea-reloj-optico-ultrapreciso-se-retrasa-un-segundo-cada-7-000/2024-01-29/120433.html?=efectochina","streamUrl":null,"titleText":"China crea reloj óptico ultrapreciso: Se retrasa un segundo cada 7.000 años","uid":"1a64f96d-2d8e-4285-9ed3-140f63b5930f","updateDate":"2024-01-29T17:10:00.000Z"},{"mainText":"En Puyehue, un sujeto de 26 años fue reducido por Carabineros luego de amenazar a funcionarios con cuchillos la madrugada de este lunes. Los efectivos concurrieron a la calle Palmar luego que vecinos realizaran llamados tras gritos del individuo, quien además manipulaba dos armas blancas de este tipo. En registros captados por los mismos habitantes, se aprecia cómo el hombre encaró a los efectivos, obligando a uno de los carabineros utilizó su arma de servicio, hiriendo al hombre en la zona lumbar. Tras ser reducido, el sujeto fue trasladado por personal del SAMU a un centro asistencial, donde se constató lesiones leves, para luego ser detenido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-disparo-a-sujeto-que-los-amenazo-con-cuchillos-en-puyehue/2024-01-29/135950.html","streamUrl":null,"titleText":"Carabineros disparó a sujeto que los amenazó con cuchillos en Puyehue","uid":"f67c8cd1-7bfa-45c6-9c8f-fe75a9fb2999","updateDate":"2024-01-29T17:04:00.000Z"},{"mainText":"Los dos involucrados están en prisión preventiva. La víctima sigue internada, pero fuera de riesgo vital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/sharp-pidio-que-no-les-salga-gratis-a-detenidos-por-baleo-a-menor/2024-01-29/134306.html","streamUrl":null,"titleText":"Sharp pidió que \"no les salga gratis\" a detenidos por baleo a menor durante robo","uid":"8770ca93-2c66-4564-b877-e51b1bc5f7fa","updateDate":"2024-01-29T17:02:00.000Z"}]
