[{"mainText":"<p>La fecha 14 de las <strong>Clasificatorias sudamericanas al Mundial 2026</strong> tendrá el llamativo duelo <strong>entre Argentina y Brasil</strong>, el cual es considerado como el \"<strong>Clásico de América</strong>\".</p>\n<p>Los argentinos llegan en su mejor momento tras vencer a Uruguay como forastero. con un equipo que sufrió bajas de jugadores importantes como <strong>Lautaro Martínez, Lionel Messi, entre otros.</strong></p>\n<p>El conjunto dirigido por Lionel Scaloni <strong>se encuentra cómodamente en el liderato de la tabla con 28 puntos</strong> y con un pie dentro de la próxima cita planetaria.</p>\n<p>La posible alineación que mandará Argentina será con: <strong>Emiliano Martínez; Nahuel Molina, Cristian Romero, Nicolás Otamendi, Nicolás Tagliafico; Rodrigo De Paul, Leandro Paredes o Giuliano Simeone, Alexis Mac Allister, Enzo Fernández; Thiago Almada y Julián Álvarez.</strong></p>\n<p>Por su parte, el \"Scratch\" viene de una victoria agónica y trabajada frente a Colombia en condición de local y <strong>con la responsabilidad de quedarse con este trascendental duelo para asegurar su participación en el próximo mundial</strong>.</p>\n<p><strong>El elenco del técnico Dorival Junior marcha en la tercera posición con 21 puntos</strong> y en una racha de cinco partidos sin conocer la derrota en Clasificatorias.</p>\n<p>La posible oncena de Brasil será la siguiente: <strong>Bento; Wesley, Marquinhos, Murillo, Guillherme Arana; André, Joelinton; Savinho, Raphina, Vinicius Júnior y Rodrygo</strong>.</p>\n<p>El partido está programado para este<strong> martes 24 de marzo a las 21:00 horas</strong> de Chile (00:00 G<strong>MT), con arbitraje del colombiano Andrés Rojas. Podrás seguir todos los detalles en el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/argentina-y-brasil-se-enfrentan-en-el-clasico-de-america-por/2025-03-24/164354.html","streamUrl":null,"titleText":"Argentina y Brasil se enfrentan en el \"Clásico de América\" por Clasificatorias","uid":"2436aa58-92f3-49b5-93ac-bc45eeef8ffc","updateDate":"2025-03-25T03:49:00.000Z"},{"mainText":"<p>La selección de <strong>Colombia recibirá</strong> este martes <strong>25 de marzo a Paraguay</strong> en la <strong>fecha 14</strong> de las <strong>Clasificatorias al Mundial 2026</strong> en el <strong>Estadio Metropolitano \"Roberto Meléndez\"</strong> a partir de las <strong>21:00 horas</strong> (00:00 GMT).</p>\n<p>Colombia llega a este partido con una crisis debido a que <strong>ha perdido cuatro de sus últimos cinco partidos</strong> y quiere <strong>recuperar el nivel futbolístico mostrado en la primera mitad</strong> de las Clasificatorias, que los mantuvo hasta hace poco en el <strong>segundo lugar de la tabla</strong>.</p>\n<p>Sin embargo, el equipo del argentino Néstor Lorenzo ocupa ahora el <strong>sexto lugar</strong> con <strong>19 puntos</strong>, uno menos que Paraguay <strong>que es quinto con 20 unidades</strong>.</p>\n<p>La principal novedad de los cafeteros para este partido será la ausencia del <strong>central Davinson Sánchez</strong>, que sufrió una <strong>conmoción cerebral</strong> en el encuentro que su equipo perdió <strong>2-1 con Brasil</strong>, pero recupera al goleador <strong>Jhon Durán</strong>, del Al-Nassr <strong>tras una suspensión por tarjetas amarillas.</strong></p>\n<p><strong>La probable alineación de Colombia</strong> es con Camilo Vargas; Daniel Muñoz, Carlos Cuesta, Jhon Lucumí, Johan Mojica; Jefferson Lerma, Richard Ríos, Jhon Arias, James Rodríguez; Luis Díaz y Jhon Jader Durán. Seleccionador: Néstor Lorenzo.</p>\n<p>Por su parte, el equipo paraguayo llega motivado <strong>tras vencer 1-0 a Chile en Asunción</strong> y alargar su invicto de <strong>siete partidos sin perder</strong> de los cuales <strong>ganó cuatro</strong> y <strong>empató tres</strong>.</p>\n<p>El artífice de esta racha es su seleccionador, el argentino Gustavo Alfaro, quien afirmó que Barranquilla es de \"<strong>las visitas más difíciles\" de las Clasificatorias Sudamericanas al Mundial 2026</strong>.</p>\n<p><strong>Alfaro contará para este encuentro con todos los jugadores</strong> que estuvieron ante <strong>Chile</strong>.</p>\n<p><strong>Paraguay irá con</strong> Roberto Junior Fernández; Juan Cáceres, Fabián Balbuena, Omar Alderete, Junior Alonso; Andrés Cubas, Damián Bobadilla, Ramón Sosa, Miguel Almirón; Julio Enciso y Antonio Sanabria. Seleccionador: Gustavo Alfaro.</p>\n<p>El argentino <strong>Facundo Tello</strong> es el árbitro designado para el encuentro.</p>\n<p>Sigue el compromiso a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/colombia-quiere-cortar-su-mala-racha-ante-un-paraguay-con-paso-firme/2025-03-24/165739.html","streamUrl":null,"titleText":"Colombia quiere cortar su mala racha ante un Paraguay con paso firme hacia el Mundial","uid":"da4c65f9-09e3-4787-8d6a-52c8eb93eaf1","updateDate":"2025-03-25T03:46:00.000Z"},{"mainText":"<p>En los más de <strong>4.000 metros de altitud</strong> de la ciudad de <strong>El Alto</strong> y con la misión de conseguir los <strong>3 puntos</strong> para seguir en la pelea por un cupo a la próxima <strong>Copa Mundial</strong>, <strong>Bolivia </strong>recibirá este martes<strong> 25 de marzo </strong>a la<strong> selección uruguaya</strong> a partir de las <strong>17:00 horas</strong> (20:00 GMT).</p>\n<p>El juego de la fecha <strong>14 de las Clasificatorias Sudamericanas</strong> presionará a la <strong>Verde</strong> que tiene la necesidad de <strong>recuperar terreno</strong> luego de la derrota <strong>3-1</strong> que sufrió hace unos días a manos de <strong>Perú</strong>, en Lima y que puso en <strong>riesgo su posición</strong> en la zona de repechaje.</p>\n<p>El seleccionador de Bolivia <strong>Oscar Villegas</strong> tendrá a su disposición a <strong>todos sus futbolistas</strong>, puesto que no se han reportado suspendidos por expulsiones o acumulación de tarjetas amarillas ni lesionados.</p>\n<p><strong>El once de Bolivia será con</strong> Guillermo Viscarra; Diego Medina, Luis Haquín, Efraín Morales, José Sagredo (Yomar Rocha); Miguel Terceros, Robson Matheus, Ramiro Vaca, Héctor Cuéllar, Roberto Fernández; Carmelo Algarañaz (Roler Ferrufino).</p>\n<p>Por su parte, <strong>Uruguay llega a este compromiso en la cuarta posición con 20 unidades</strong> y no contará con <strong>Giorgian de Arrascaeta</strong> ni con <strong>Nicolás de la Cruz</strong>, ambos de <strong>Flamengo</strong>, quienes fueron <strong>desconvocados de la concentración</strong> de su selección al <strong>presentar problemas físicos</strong>.</p>\n<p>El seleccionador de Uruguay, el argentino Marcelo Bielsa <strong>admitió lo \"limitante\" que será jugar a más de 4.000 metros de altura</strong>, por lo que anticipó que podría colocar en cancha un <strong>equipo combinado</strong>, con jugadores <strong>acostumbrados a la altitud</strong> y algunos que jugaron el <strong>viernes en la derrota contra Argentina</strong>.</p>\n<p><strong>La formación de Uruguay será con</strong> Sergio Rochet; Guillermo Varela, Mathías Olivera, José María Giménez, Sebastián Cáceres; Federico Valverde, Rodrigo Bentancur, Emiliano Martínez, Manuel Ugarte; Maximiliano Araújo y Darwin Núñez.</p>\n<p>El ecuatoriano <strong>Augusto Aragón</strong> será el árbitro encargado de impartir justicia.</p>\n<p>Sigue el compromiso a través del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/bolivia-recibe-a-uruguay-con-la-presion-de-ganar-para-mantenerse-en-zona/2025-03-24/163640.html","streamUrl":null,"titleText":"Bolivia recibe a Uruguay con la presión de ganar para mantenerse en zona de repechaje","uid":"02f76ac0-3764-458c-837c-d65dd7c1ef6b","updateDate":"2025-03-25T03:43:00.000Z"},{"mainText":"<p><strong>La selección de Venezuela</strong> recibe este martes a la de <strong>Perú</strong> en un encuentro en el que ambas estarán <strong>obligadas a ganar</strong> si quieren conservar sus esperanzas de clasificar al<strong> Mundial 2026</strong> o de, al menos, llegar al séptimo puesto y pasar al repechaje, a cinco fechas para que finalicen las <strong>Clasificatorias sudamericanas</strong>.</p>\n<p>Con 12 puntos,<strong> la \"Vinotinto\" se ubica en el octavo lugar de la tabla de posiciones</strong>, tras dos victorias, seis empates y cinco derrotas, la más reciente en la jornada anterior, el pasado viernes, cuando la selección de Ecuador se impuso por 2-1 a Venezuela en Quito, gracias a un doblete de Enner Valencia.</p>\n<p>La posible formación del entrenador argentino para enfrentar a Perú será la siguiente: <strong>Rafael Romo; Alexander González, Nahuel Ferraresi, Josua Mejías, Christian Makoun; Jesús Bueno, Christian Cásseres, Telasco Segovia, Geliker Mendoza; Eduardo Bello y Salomón Rondón</strong>.</p>\n<p>Un punto menos que la venezolana tiene la Bicolor, con un historial de dos partidos ganados, cuatro empatados y siete perdidos en estas eliminatorias, <strong>pero con las energías renovadas tras vencer 3-1 a Bolivia en la anterior jornada.</strong></p>\n<p>Luego de este último encuentro, el entrenador interino de la selección peruana, Óscar Ibáñez, aseguró que la \"Bicolor\" tiene \"con qué\" ganar a Venezuela. \"<strong>Necesitamos sumar y es un partido sumamente importante para ellos y para nosotros</strong>\", declaró este domingo.</p>\n<p>La alineación de los \"incaicos\" contará con: <strong>Pedro Gallese; Luis Advíncula, Renzo Garcés, Luis Abram, Miguel Trauco; Renato Tapia, André Carrillo, Sergio Peña, Andy Polo; Bryan Reyna y Paolo Guerrero</strong>.</p>\n<p>El partido está programado para este <strong>martes 24 de marzo a las 21:00</strong> horas de Chile (00:00 GMT), con arbitraje del chileno <strong>Cristián Garay</strong>. Podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-y-peru-se-juegan-sus-chances-para-el-mundial-en-un-duelo-de/2025-03-24/202324.html","streamUrl":null,"titleText":"Venezuela y Perú se juegan sus chances para el Mundial en un duelo de rivales directos","uid":"f873323b-9f1f-4c66-ae2a-4e1b8ce19478","updateDate":"2025-03-25T03:40:00.000Z"},{"mainText":"<p><strong>Este martes, la selección chilena tiene un crucial desafío contra Ecuador en la fecha 14 de las Clasificatorias al Mundial 2026</strong>, con la obligación de sumar de a tres para intentar dejar el fondo y seguir con opciones matemáticas de repechaje.</p>\n<p>La Roja de Ricardo Gareca<strong> es último con nueve unidades, a cuatro de Bolivia, que es séptimo y de momento está metiéndose en la repesca</strong> intercontinental.</p>\n<p><strong>Al frente estará un duro rival</strong> que pese a inicial con tres puntos negativos, es el <strong>gran escolta de Argentina y, dependiendo de una serie de resultados, puede sellar su clasificación directa</strong> en caso de vencer.</p>\n<p><strong>El sueño chileno está al borde de esfumarse definitivamente luego de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sucumbio-en-paraguay-y-se-alejo-aun-mas-del-sueno-mundialista/2025-03-20/215432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota por 1-0 contra Paraguay</a></strong> en Asunción al inicio de la doble fecha.</p>\n<p>De vuelta al abismo de la tabla, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-soy-optimista-porque-conozco-el-futbol-y-cada-partido-es-una/2025-03-24/143923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gareca sigue aferrado a la fe</strong></a> para dar vuelta la situación, más allá del escaso rendimiento de su equipo en la cancha, especialmente en delantera.</p>\n<p>\"Hay autocritica, siempre hemos reconocido lo que nos toca vivir, pero eso no significa que no nos podamos recuperar\", señaló el DT en la última conferencia de prensa.</p>\n<p><strong>A esas palabras se sumó el capitán Arturo Vidal</strong>, quien ha repetido varias veces que La Roja aún tiene oportunidad, al menos en los números: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vidal-el-ambiente-negativo-se-ve-en-redes-sociales-estamos-con-mucha/2025-03-23/131722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"El chileno cuando tiene más dificultades en la vida saca lo mejor\"</a>, dijo.</p>\n<p>Respecto al duelo en el Defensores del Chaco, Gareca mantendrá el equipo salvo la ejecución desde la partida de su cambio más criticado: Diego Valdés en lugar de Alexander Aravena.</p>\n<p><strong>Así, Chile formará con Brayan Cortés; Felipe Loyola, Guillermo Maripán, Paulo Díaz, Gabriel Suazo; Rodrigo Echeverría, Vicente Pizarro, Arturo Vidal; Diego Valdés, Lucas Cepeda; Eduardo Vargas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> para el crucial partido ante Ecuador por las Clasificatorias <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/7PhgX3smEd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7PhgX3smEd</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/gf2IB8H8Ow\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gf2IB8H8Ow</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1904371892288462945?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al frente estará una Tri que viene de <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ecuador-derroto-a-venezuela-y-llegara-encendido-para-enfrentar-a-la-roja/2025-03-21/200626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 2-1 a Venezuela</a></strong> en Quito, resultado que por el trámite del partido pudo ser de mayor diferencia sobre la Vinotinto.</p>\n<p>El goleador y capitán Enner Valencia llegará encendido al partido, pues fue el autor de ambos goles ecuatorianos e incluso tuvo un penal atajado y otro par de opciones para aumentar la cuenta.</p>\n<p><strong>Sebastián Beccacece recordó su periodo como asistente técnico de Jorge Sampaoli en La Roja y señaló que <a rel=\"link a una nota absoluta 38\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/beccacece-aviso-a-la-roja-conozco-muy-bien-al-futbolista-chileno/2025-03-22/113509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"conozco muy bien al futbolista chileno\"</a></strong>, aunque también aseguró que su elenco debe estar atento porque si no, \"vamos a sufrir mucho\".</p>\n<p><strong>El probable 11 forastero cuenta con Hernán Galindez; Joel Ordóñez, William Pacho, Félix Torres, Pervis Estupiñán; Moisés Caicedo, Alan Franco, John Mercado, Pedro Vite, Gonzalo Plata; Enner Valencia.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Ecuador para enfrentar a Chile por las Clasificatorias <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 50\" href=\"https://t.co/1jHhEF2qQF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1jHhEF2qQF</a> <a rel=\"link a una nota absoluta 63\" href=\"https://t.co/S2GzWbMQ0f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S2GzWbMQ0f</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1904373733650743476?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Ecuador buscará su segundo triunfo en la historia como visitante en Chile</strong>. La primera fue justamente en el duelo anterior de ambos cuadros, en las Clasificatorias rumbo a Qatar 2022.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">. <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> se aferra a la historia para enfrentar a Ecuador en Santiago <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 80\" href=\"https://t.co/fqxaQhaNv5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fqxaQhaNv5</a> <a rel=\"link a una nota absoluta 98\" href=\"https://t.co/WdBLGmwRTT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WdBLGmwRTT</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1904365983646495165?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El silbatazo inicial en el Estadio Nacional este 25 de marzo será a las 21:00 horas (00:00 GMT). Podrás seguir cada detalle en las ondas de Cooperativa Deportes y también en la cobertura de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-recibe-a-ecuador-en-un-duelo-de-vida-o-muerte-por-clasificatorias/2025-03-25/003236.html","streamUrl":null,"titleText":"La Roja recibe a Ecuador en un duelo de vida o muerte por Clasificatorias","uid":"47c7a13a-a3d2-4e3e-83fb-d5590768a174","updateDate":"2025-03-25T03:27:00.000Z"},{"mainText":"<p>El <strong>Gobierno de Javier Milei</strong> anunció este lunes que <strong>desclasificará \"toda la información y documentación\" relacionada con el accionar de las Fuerzas Armadas de Argentina durante la última dictadura militar</strong> <strong>(1976-1983)</strong>.</p>\n<p>\"El presidente instruyó la <strong>desclasificación total</strong> de toda la información y documentación vinculada con el accionar de las Fuerzas Armadas durante el período 1976 a 1983, así como toda otra documentación en otro período, pero sí relacionada el accionar de las Fuerzas\", anunció el <strong>vocero presidencial, Manuel Adorni</strong>, en una rueda de prensa sin espacio a preguntas, en medio del <strong>Día Nacional de la Memoria por la Verdad y la Justicia</strong>. </p>\n<p>El portavoz no especificó el contenido de esos documentos, aunque afirmó que los archivos en manos de la <strong>Secretaría de Inteligencia de Estado</strong> (SIDE) pasarán a la órbita pública del <strong>Archivo General de la Nación</strong>, organismo encargado de la conservación y consulta de documentos históricos.</p>\n<p>\"Esta decisión responde al cumplimiento del decreto 4/2010, que si bien se dictó hace casi 15 años, nunca fue implementado completamente\", aseguró Adorni en la <strong>Casa Rosada</strong>, sede del Poder Ejecutivo.</p>\n<p>El mencionado decreto, bajo la presidencia de Cristina Fernández, dispuso la desclasificación de archivos para evitar obstaculizaciones en los juicios que se llevaron adelante por violaciones a los derechos humanos.</p>\n<p>En paralelo al anuncio de Adorni, la <strong>Oficina del Presidente</strong> emitió un comunicado en el que ratifica la <strong>\"inmediata desclasificación\" de los archivos vinculados a las \"actividades militares y guerrilleras entre 1976 y 1983\"</strong>.</p>\n<p>\"Esta administración sostiene que lo que ocurrió en el pasado debe permanecer en los archivos de la historia, no en la SIDE. Es por eso que <strong>pone fin a la opacidad</strong> que rodeó durante décadas los documentos, y los pone a disposición de la sociedad\", dice la nota.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/cUo8cFp3up\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cUo8cFp3up</a></p>\n— Oficina del Presidente (@OPRArgentina) <a href=\"https://twitter.com/OPRArgentina/status/1904174949578817713?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Memoria completa\"</strong></em></span></h2>\n<p>El Gobierno de Javier Milei también difundió este lunes un video institucional en el que <strong>aboga por la \"memoria completa\" y niega la cifra de 30 mil desaparecidos</strong>, señalada por las organizaciones de derechos humanos.</p>\n<p>En la cuenta de X de la Casa Rosada se publicó un breve documental en el que se afirma que <strong>el número de desaparecidos fue un \"invento\" basado en el relato del exguerrillero Luis Labraña</strong>, quien se atribuyó la creación del número \"<strong>para conseguir dinero para las madres de los desaparecidos</strong>\".</p>\n<p><strong>Agustín Laje, escritor de ultraderecha y presidente de la Fundación Faro </strong>-laboratorio de ideas creado por Milei-, sostiene en el video que <strong>a la sociedad argentina le fue \"impuesta la teoría del único demonio\"</strong>.</p>\n<p>\"<em>El horror de la década del 70 empieza un 24 de marzo de 1976, día en que las Fuerzas Armadas encabezan un golpe de Estado, poniendo en marcha un plan de aniquilamiento de jóvenes idealistas que luchaban por un mundo mejor, dejando como saldo 30.000 desaparecidos</em>\", resume con ironía Laje, parafraseando aquella versión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿A quién se le ocurrió que 8.961 no eran suficientes para dimensionar la magnitud de la violencia y del desastre de la dictadura militar? ¿A quién se le ocurrió que no eran suficientes para decir nunca más? ¿A quién se le ocurrió que esos números por sí solos no causaban escozor? <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/HrJYiFykmL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HrJYiFykmL</a></p>\n— Casa Rosada (@CasaRosada) <a href=\"https://twitter.com/CasaRosada/status/1904246847377490376?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el resto del documento afirma que ese periodo en la historia de Argentina se encuentra bajo el contexto de la <strong>Guerra Fría</strong>, donde empiezan a surgir <strong>organizaciones guerrilleras</strong> en manifiesta resistencia a la visión ideológica del momento.</p>\n<p>\"Los promotores de la teoría del demonio único han negado la existencia de una guerra en la Argentina de los 70 (...) <strong>Quienes han negado la guerra revolucionaria lo han hecho con el propósito de borrar de la historia los horrores cometidos por las organizaciones terroristas, y para eliminar de la memoria colectiva a sus víctimas</strong>\", afirma el único orador del audiovisual.</p>\n<p><strong>Tanto Milei como su vicepresidenta, Victoria Villarruel, han negado la cifra de desaparecidos</strong> en ese periodo de la historia argentina y justificado el accionar de las Fuerzas Armadas.</p>\n<p>Desde que asumieron el poder, el 10 de diciembre de 2023, la Dirección Nacional de Sitios y Espacios de Memoria y lugares dedicados a los derechos humanos han sufrido recortes de fondos y despidos.</p>\n<p>En el video, Laje destaca que las organizaciones guerrilleras de <strong>Montoneros</strong> y el <strong>Ejército Revolucionario del Pueblo</strong>, que operaban en el país, fueron creadas varios años antes de 1976, y <strong>llevaron \"adelante los más horrendos crímenes y actos de terrorismo\"</strong>.</p>\n<p>\"Rompamos el relato impuesto y <strong>reivindiquemos nuestro derecho a conocer la verdad completa</strong>\", concluye el metraje, de 19 minutos de duración.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La historia no es solo aquello que nos cuentan sino todo lo que nos atrevemos a descubrir.<br />\n\n<br />\n\nEste Día de la Memoria, defendemos la libertad de conocer nuestra historia. Completa. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/7uZp9eCR4i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7uZp9eCR4i</a></p>\n— Casa Rosada (@CasaRosada) <a href=\"https://twitter.com/CasaRosada/status/1904005251675595147?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El año pasado, el Gobierno de Milei había difundido otro documental en el que también negaba el número de desaparecidos, y denostaba la lucha por la verdad y justicia que defienden los organismos de derechos humanos. </p>\n<h2><span ><em><strong>Marcha contra el negacionismo, \"con los 30 mil como bandera\"</strong></em></span></h2>\n<p>La difusión del nuevo mensaje ocurrió <em>ad portas</em> de una <strong>marcha masiva</strong> encabezada por organizaciones sociales y políticas con motivo del <strong>Día Nacional de la Memoria por la Verdad y la Justicia</strong>, en reclamo por los detenidos desaparecidos.</p>\n<p>La multitudinaria movilización por el<strong> 49° aniversario del golpe de Estado de</strong> <strong>1976</strong> tuvo entre sus principales consignas el rechazo al \"negacionismo\" de la Administración Milei, y la acusó de estar imponiendo un modelo económico de \"miseria\", similar al de la dictadura.</p>\n<p>Decenas miles de personas, sindicatos, partidos políticos, grupos universitarios y organizaciones de derechos humanos encabezadas por las Madres y Abuelas de Plaza de Mayo llegaron hasta las cercanías de la Casa Rosada.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000220250324234612.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Argentina conmemorará el próximo año el medio siglo del golpe de Estado que derrocó a María Estela Martínez de Perón. (Foto: EFE)</em></div>\n</div>\n<p>Pancartas, cánticos y una <strong>bandera que cubría calles enteras con los rostros de los desaparecidos durante la dictadura</strong> marcaban el paso de la marcha hasta el escenario principal, a la espera de la lectura de un documento unificado entre las distintas organizaciones sociales después de 20 años.</p>\n<p>\"<strong>Con los 30 mil como bandera</strong>, con las Madres y las Abuelas, con los sobrevivientes de los campos de concentración, con los hijos, hijas y los nietos y las nietas, hermanos y hermanas de los detenidos desaparecidos y con el conjunto de organismos de derechos humanos para decirle a Milei: <strong>la memoria es nuestra herramienta</strong>\", expresaron en el discurso.</p>\n<p>El Gobierno de Milei, desde que asumió el 10 de diciembre de 2023, ha denostado la lucha por la memoria y desfinanciado los entes estatales dedicados a investigar y asistir en la búsqueda de los desaparecidos.</p>\n<p>Las organizaciones denunciaron que los mismos grupos económicos que se beneficiaron con la última dictadura también obtienen ganancias con la administración actual, que implementó \"el mismo modelo económico de miseria y exclusión de la mayoría del pueblo\".</p>\n<h2><span ><em><strong>Niños apropiados</strong></em></span></h2>\n<p>La presidenta de Abuelas de Plaza de Mayo, <strong>Estela de Carlotto</strong>, tomó la palabra en el escenario y destacó la lucha que vienen llevando para restituir la identidad de niños apropiados por la dictadura, convocó a toda la sociedad para encontrarlos y reclamó que <strong>el \"Estado debe garantizar la restitución de los nietos y nietas\".</strong></p>\n<p><strong>Hasta ahora las Abuelas han recuperado la identidad de 139 personas </strong>apropiadas por los militares de esa época y dados a familias adoptivas, pero todavía <strong>resta encontrar a unas 300 personas más</strong>.</p>\n<p>\"Sus familias legítimas que los buscan hace más de cuatro décadas tienen derecho a la verdad y al reencuentro, al igual que toda la sociedad. El Estado debe garantizar la restitución de los nietos y nietas\", insistió.</p>\n<h2><span ><em><strong>Juicios en curso</strong></em></span></h2>\n<p>Tras 49 años del golpe de Estado, <strong>Argentina ha logrado condenar a unas 1.197 personas</strong> que participaron del plan de exterminio y desaparición forzada de personas implementado entre 1976 y 1983.</p>\n<p>Según datos del Ministerio Público Fiscal, los tribunales federales de todo el país dictaron un total de 340 sentencias por crímenes de lesa humanidad desde 2006, año en el que se retomaron los juicios.</p>\n<p>En estos momentos hay 14 juicios en curso, otras 63 causas en proceso, mientras unas 258 están en fase de instrucción, aunque esta odisea se ha transformado en una carrera contra el tiempo, ya que <strong>1.222 personas murieron sin condena, de un total de 3.824 investigados</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/dd-hh/milei-ordeno-desclasificacion-total-de-actividades-militares-y/2025-03-24/234612.html","streamUrl":null,"titleText":"Milei ordenó \"desclasificación total de actividades militares y guerrilleras\" 1976-1983","uid":"f31c2d69-7871-4a6e-a669-650e2c07eec8","updateDate":"2025-03-25T03:10:00.000Z"},{"mainText":"<p>Revisa la tabla de posiciones de<strong> los grupos de la Copa Chile 2025</strong> durante la cuarta fecha:</p>\n<p><strong>Grupo A</strong></p>\n<ul>\n<li>1. Deportes Copiapó, 7 puntos (DG +4)</li>\n<li>2. Deportes Antofagasta, 7 puntos (-1)</li>\n<li>3. Deportes Iquique, 4 puntos (-1)</li>\n<li>4. Cobreloa, 3 puntos (-2)</li>\n</ul>\n<p><strong>Grupo B</strong></p>\n<ul>\n<li>1. Santiago Wanderers, 9 puntos (+2)</li>\n<li>2. Colo Colo, 7 puntos (+4)</li>\n<li>3. Deportes Limache, 5 puntos (+1)</li>\n<li>4. Unión San Felipe, 1 puntos (-7)</li>\n</ul>\n<p><strong>Grupo C</strong></p>\n<ul>\n<li>1. San Marcos de Arica, 7 puntos (+1)</li>\n<li>2. Deportes La Serena,  7 puntos (+1)</li>\n<li>3. Coquimbo Unido, 6 puntos (+2)</li>\n<li>4. Cobresal, 1 puntos (-4)</li>\n</ul>\n<p><strong>Grupo D</strong></p>\n<ul>\n<li>1. Unión La Calera, 10 puntos (+3)</li>\n<li>2. San Luis de Quillota, 6 puntos (-1)</li>\n<li>3. Universidad Católica, 4 puntos (-1)</li>\n<li>4. Everton, 3 puntos (-2)</li>\n</ul>\n<p><strong>Grupo E</strong></p>\n<ul>\n<li>1. Audax Italiano, 7 puntos (+4)</li>\n<li>2. Deportes Concepción, 3 puntos (+1)</li>\n<li>3. Palestino, 3 puntos (-2)</li>\n<li>4. Unión Española, 1 punto (-3)</li>\n</ul>\n<p><strong>Grupo F</strong></p>\n<ul>\n<li>1. Huachipato, 10 puntos (+8)</li>\n<li>2. O'Higgins, 5 puntos (+1)</li>\n<li>3. Deportes Temuco, 4 puntos (-5)</li>\n<li>4. Rangers, 3 puntos (-4)</li>\n</ul>\n<p><strong>Grupo G</strong></p>\n<ul>\n<li>1. Magallanes, 10 puntos (+3)</li>\n<li>2. Universidad de Chile, 9 puntos (+9)</li>\n<li>3. Santiago Morning, 4 puntos(-4) </li>\n<li>4. Deportes Recoleta, 0 puntos (-8)</li>\n</ul>\n<p><strong>Grupo H</strong></p>\n<ul>\n<li>1. Universidad de Concepción, 7 puntos (3)</li>\n<li>2. Ñublense, 7 puntos (+2)</li>\n<li>3. Curicó Unido, 4 puntos (0)</li>\n<li>4. Deportes Santa Cruz, 1 punto (-5)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-cuarta-fecha/2025-03-21/220310.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la cuarta fecha","uid":"fedd0c77-784c-4437-ae5d-8706aa7597c9","updateDate":"2025-03-25T03:02:00.000Z"},{"mainText":"<p>En<strong> prisión preventiva</strong> quedó este lunes el conductor de una camioneta que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/accidente-y-emergencia-en-biotren-generan-congestion-entre-san-pedro-de/2025-03-21/074833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> provocó un fatal accidente de tránsito sobre la loza del puente Juan Pablo II</strong></a>, entre Hualpén y San Pedro de La Paz, Región del Biobío.</p>\n<p>El hecho se registró la madrugada del pasado viernes, cuando el imputado,<strong> en estado de ebriedad</strong>,<strong> impactó a más de 90 kilómetros por hora a otro vehículo</strong>, en el que su conductor falleció.</p>\n<p>\"Al chocarlo por la parte de atrás, la camioneta se desplaza hacia adelante y se produce una dinámica, <strong>en la que tanto la carga como la estructura de la camioneta colisionada se desarma</strong>,<strong> y esto provoca una presión sobre la cabina</strong>. El conductor fallece en forma inmediata\", detalló el <strong>fiscal Juan Yáñez</strong>.</p>\n<p>Asimismo, comentó que \"<strong>quiso involucrar a un hermano a través de una serie de circunstancias</strong>,<strong> diciendo que su hermano iba conduciendo</strong>,<strong> no él</strong>. Pero en el lugar de los hechos estaba clara (su responsabilidad); él se encontraba con restos de sangre en su cuerpo\".</p>\n<p>Este accidente de tránsito provocó que la Provincia de Concepción colapsara ese día en cuanto al tráfico, dado que <strong>tuvo que ser cerrado el puente Juan Pablo II en dirección de Hualpén hacia San Pedro de La Paz</strong>.</p>\n<p>Debido a esto, el resto de los viaductos absorbieron la totalidad del tráfico en hora punta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/chofer-ebrio-causo-fatal-accidente-e-intento-culpar-falsamente-a-su/2025-03-24/234231.html","streamUrl":null,"titleText":"Chofer ebrio causó fatal accidente e intentó culpar falsamente a su hermano","uid":"5c31e344-ccc6-4035-82f9-adb20ec6fda2","updateDate":"2025-03-25T02:59:00.000Z"},{"mainText":"<p><strong>La selección chilena recibe este martes a Ecuador en un duelo de vida o muerte por las Clasificatorias 2026</strong> y mantiene la fe por imponerse al escolta de la tabla, <strong>con el historial a favor</strong>.</p>\n<p>En total, ambos equipos <strong>se han enfrentado en Chile en 21 ocasiones, con 16 victorias de La Roja, cuatro empates y solo una derrota</strong>.</p>\n<p><strong>Por Clasificatorias, los nacionales y La Tri han chocado en Santiago en 12 oportunidades: Chile se impuso en nueve, igualó dos y el mencionado único triunfo forastero fue en la última ruta mundialista</strong>, camino a Qatar 2022.</p>\n<p>El primer cara a cara se remonta al 22 de agosto de 1965, en el proceso para la cita de Inglaterra 1966, donde La Roja celebró por 4-1. Rumbo a México 1970 y Argentina 1978 se dieron goleadas de 4-1 y 3-0.</p>\n<p>La selección dirigida por Luis Santibáñez le ganó a Ecuador por 2-0 el 14 de junio de 1981 por las Clasificatorias para España 1982, con goles de Carlos Rivas (10') y Carlos Caszely (85').</p>\n<p>Posteriormente se dio la <strong>máxima goleada chilena contra Ecuador en Clasificatorias: un 6-2</strong> el 17 de marzo de 1985, <strong>en la ruta a México 1986</strong>.</p>\n<p>Héctor Puebla (21'), Alejandro Hisis (35') y sendos dobletes de Carlos Caszely (30', 40') y Jorge Aravena (51', 89') fueron los autores de las conquistas para el elenco a cargo del DT Pedro Morales.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MoecitQGUc8?si=210hffUaPUoTDwHW\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Con el castigo a nuestra selección por el \"Maracanazo\" de Roberto Rojas, hubo que esperar al <strong>proceso para Francia 1998</strong> para volver a ver a La Roja en acción por Clasificatorias, y asestó <strong>una nueva goleada</strong>.</p>\n<p><strong>El equipo de Nelson Acosta festejó por 4-1</strong> aquella lluviosa noche del sábado 6 de julio de 1996, donde <strong>la dupla \"Sa-Za\" se hizo sentir</strong>.</p>\n<p>Iván Zamorano por duplicado (25', 86'), Marcelo Salas (76') y Fabián Estay destacaron con los goles criollos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/09N2iTlAuvo?si=nwKuxAgIrDqawCNJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El desastroso camino a <strong>Corea-Japón 2002 y la ruta a Alemania 2006</strong> vieron en la cancha del Nacional <strong>empates sin goles</strong>, coincidencia en dos Clasificatorias donde Chile estuvo lejos de brillar.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/46FwR-v5cxg?si=zsPFMZ48iFy1UDj0\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/SXhcfA0NH2Y?si=zYwSkgK6ysLSiMQJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Un hito doble marcó el partido hacia Sudáfrica 2010: Fue el primer partido clasificatorio entre Chile y Ecuador que no se jugó en el Nacional y, además, La Roja de Marcelo Bielsa celebró ante su gente la clasificación</strong> que aseguró el partido anterior contra Colombia en Barranquilla.</p>\n<p>El 14 de octubre de 2009, <strong>en el Estadio Monumental</strong>, <strong>Chile ganó por 1-0 con solitaria anotación del goleador Humberto Suazo</strong> (52'), festejando por todo lo alto en la fecha final.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/x21JHeJDa5g?si=VhJz-RtAd8ebMbro\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>El 15 de octubre de 2013, La Roja de Jorge Sampaoli selló su clasificación a Brasil 2014 en la última jornada gracias a su victoria de 2-1 sobre La Tri</strong> en el Estadio Nacional.</p>\n<p>Alexis Sánchez (35') y Gary Medel (38') se matricularon con los goles que dejó a Chile tres puntos por encima de Uruguay, que disputó el repechaje. Tras el partido, se realizó una ceremonia de celebración, con camisetas conmemorativas incluidas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/P0Efpz-ayhY?si=cfSehotKw-mLz7p7\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>El \"Equipo de Todos\" también supo celebrar por 2-1 rumbo a Rusia 2018, de vuelta en el Monumental</strong>, el 5 de octubre de 2017.</p>\n<p>Eduardo Vargas (22') y Alexis Sánchez (85') guiaron al elenco en ese entonces dirigido por Juan Antonio Pizzi, y que se ubicó tercero en una apretada lucha que terminó en una dolorosa eliminación al final del proceso.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/tbVMxDVdG4k?si=FmEihXQPedNQnzMB\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>El último cruce de La Roja y Ecuador en Santiago fue en las Clasificatorias a Qatar 2022 y significó el, hasta ahora, único festejo de La Tri sobre suelo nacional en toda la historia</strong>.</p>\n<p>Aquel 16 de noviembre de 2021, en San Carlos de Apoquindo, <strong>los dirigidos por Martín Lasarte cayeron por un agónico 1-2</strong> con goles de Pervis Estupiñán (9') y Moisés Caicedo (90+3') para la visita, y el descuento chileno de Jean Meneses (55').</p>\n<p>Arturo Vidal fue expulsado en apenas 13 minutos de juego, por una peligrosísima pierna elevada que golpeó de lleno a Félix Torres.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3Q15ajHCkts?si=PBTId0EEvcxM7fSy\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>En ese partido jugó para Ecuador el lateral Byron Castillo</strong>, desatando el <strong>bullado reclamo chileno por su nacionalidad</strong>. Se elevó un litigio que determinó su nacimiento en Colombia, pero el castigo acabó siendo una resta de tres puntos para el actual proceso del Mundial 2026.</p>\n<p><strong>Respecto a la sumatoria total</strong>, eliminando los factores de localía y competición, Chile y Ecuador han jugado <strong>54 duelos clase A, en los que el elenco nacional ha festejado 29 veces, empatado 13 y caído 12</strong>.</p>\n<p><strong>La Roja tratará de hacer honor al historial y mantener las opciones matemáticas este martes 25 de marzo a las 21:00 horas, y podrás seguirlo por Cooperativa Deportes y el Minuto a Minuto de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-aferra-a-la-historia-para-enfrentar-a-ecuador-en-santiago/2025-03-24/200247.html","streamUrl":null,"titleText":"La Roja se aferra a la historia para enfrentar a Ecuador en Santiago","uid":"899ae858-bb58-4e34-8d85-d08558066849","updateDate":"2025-03-25T02:52:00.000Z"},{"mainText":"<p>A horas de la noche de este lunes, la <strong>selección ecuatoriana arribó a nuestro país para enfrentar a Chile</strong> en el Estadio Nacional, en un duelo crucial por las <strong>Clasificatorias sudamericanas al Mundial 2026</strong>.</p>\n<p>El plantel de La Tri fue recibido por alrededor de un centenar de hinchas en el Aeropuerto \"Arturo Merino Benitez\", que ovacionaron a sus jugadores, con Piero Hincapié como gran novedad.</p>\n<p>Luego, un bus los trasladó hasta el <strong>hotel Pullman de Vitacura, donde iniciaron de inmediato su concentración bajo el ánimo de más fanáticos</strong>, que esperaron ansiosos su llegada.</p>\n<p>Con un fuerte resguardo de seguridad, el elenco visitante espera el choque que, dependiendo de algunos resultados, puede concretar su clasificación directa a la Copa del Mundo.</p>\n<p><strong>El partido arrancará a las 21:00 horas de este martes 25 de marzo y podrás seguirlo por Cooperativa Deportes y la completa cobertura minuto a minuto de Cooperativa.cl.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Momento único de la Tri con los hinchas en Chile. Llegó la selección y así los recibieron en el aeropuerto ⚽️🇪🇨 Vamos Tri <a href=\"https://twitter.com/LaRed_Ecuador?ref_src=twsrc%5Etfw\">@LaRed_Ecuador</a> esto nunca pasó en los destinos anteriores <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/F2mNCahpzD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F2mNCahpzD</a></p>\n— Maité Montalvo (@maitemontalvog) <a href=\"https://twitter.com/maitemontalvog/status/1904352169639268682?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Llega la Selección Ecuador 🇪🇨<br />\n\nAquí en Santiago... <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/mfA5hLGzXP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mfA5hLGzXP</a></p>\n— HEXON BARRE (@hexonbarre) <a href=\"https://twitter.com/hexonbarre/status/1904356785646883011?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Deportes?src=hash&ref_src=twsrc%5Etfw\">#Deportes</a>| Llega la selección de <a href=\"https://twitter.com/hashtag/Ecuador?src=hash&ref_src=twsrc%5Etfw\">#Ecuador</a> 🇪🇨 al Hotel donde se hospedará en Santiago de <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a>, para lo que será el encuentro de este martes entre <a href=\"https://twitter.com/hashtag/Ecuador?src=hash&ref_src=twsrc%5Etfw\">#Ecuador</a> y <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a>, por las <a href=\"https://twitter.com/hashtag/EliminatoriasSudamericanas?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasSudamericanas</a>. Luis Alberto Vera con el reporte. <a href=\"https://twitter.com/hashtag/DecanoDeLaPrensaManabita?src=hash&ref_src=twsrc%5Etfw\">#DecanoDeLaPrensaManabita</a> <a href=\"https://twitter.com/hashtag/100a%C3%B1osjuntoati?src=hash&ref_src=twsrc%5Etfw\">#100añosjuntoati</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/VjgsS1ao0Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VjgsS1ao0Y</a></p>\n— Diario El Mercurio (@elmercuriomanta) <a href=\"https://twitter.com/elmercuriomanta/status/1904355099725476268?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-ecuatoriana-aterrizo-en-chile-para-enfrentar-a-la-roja/2025-03-24/232534.html","streamUrl":null,"titleText":"La selección ecuatoriana aterrizó en Chile para enfrentar a La Roja","uid":"eedfacda-3f66-41fc-b576-b3a6121ecb2f","updateDate":"2025-03-25T02:34:00.000Z"},{"mainText":"<p><strong>Ocho sujetos fueron detenidos -seis de ellos menores de edad-</strong> por su presunta participación en un \"turbazo\" que este lunes afectó a una tienda de la empresa <strong>Movistar</strong> ubicada al interior del <strong>Mall Plaza Egaña</strong>, en la comuna de <strong>La Reina</strong>.</p>\n<p>El atraco ocurrió alrededor de las 17:00 horas, cuando el grupo de delincuentes irrumpió en masa y, de manera violenta y veloz, sustrajo varios teléfonos de alta gama que se encontraban en exhibición.</p>\n<p>Posteriormente, en su huida, \"subieron a un bus de la locomoción colectiva\", donde fueron detenidos en un operativo en conjunto entre funcionarios de <strong>seguridad municipal y Carabineros</strong>.</p>\n<p>La <strong>mayor Carolina Soto, de la 16a Comisaría de La Reina</strong>, destacó que, al detenerlos, los uniformados lograron recuperar parte de las especies sustraídas, y luego de su traslado a la unidad policial, constataron que, \"<strong>de estos ocho individuos, dos eran mayores de edad y el resto eran menores</strong>\": uno de ellos, un <strong>niño de sólo 11 años</strong>, inimputable por la Justicia.</p>\n<p>\"Es importante hacer presente que, de los ocho detenidos, <strong>cuatro cuentan con un amplio prontuario por delitos violentos</strong>, que se relacionan con la detención de hoy durante la tarde\", añadió la oficial.</p>\n<p>Aún no se ha informado el avalúo preciso del atraco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/ocho-detenidos-por-turbazo-en-mall-plaza-egana-uno-tiene-11-anos/2025-03-24/231941.html","streamUrl":null,"titleText":"Ocho detenidos por turbazo en Mall Plaza Egaña: Uno tiene 11 años","uid":"4f16c73b-2ed0-4c38-b3a6-e117897e894b","updateDate":"2025-03-25T02:21:00.000Z"},{"mainText":"<p>Las comunas de <strong>Los Sauces</strong> y de <strong>Lumaco</strong>, en la <strong>Provincia de Malleco</strong> (Región de La Araucanía) y la comuna de <strong>Castro</strong>, en la <strong>Provincia de Chiloé</strong> (Región de Los Lagos), concentran a esta hora la preocupación de las autoridades, en medio de la <strong>ola de incendios forestales</strong> que se desató en la zona centro-sur de Chile el fin de semana.</p>\n<p>Senapred informó en la última hora que estas tres localidades se encuentran bajo <strong>alerta roja</strong> debido a incendios forestales en curso, que implican un riesgo particular por desarrollarse en <strong>cercanías de sectores poblados</strong>.</p>\n<p>En La Araucanía, se activó una <strong>alerta SAE</strong> para el <strong>sector Centenario de Los Sauces</strong>, donde Bomberos y personal de Conaf está colaborando \"para <strong>evacuar de manera preventiva a adultos mayores y a familias</strong> que están en este lugar\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Directora (s) de <a href=\"https://twitter.com/hashtag/SenapredAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SenapredAraucanía</a>, Catedrin Savaria, actualiza información del incendio forestal que afecta a los <a href=\"https://twitter.com/hashtag/LosSauces?src=hash&ref_src=twsrc%5Etfw\">#LosSauces</a>, entregando, además, detalles del proceso de evacuación vigente que enfrenta el sector Centenario de esta comuna. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/USgYoTDeiI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/USgYoTDeiI</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1904323750276825558?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La amenaza en Centenario se cierne sobre \"27 viviendas, cuyos moradores <strong>serán trasladados al Liceo de Villa Trinque\"</strong>, informó <strong>Catedrin Savaria, directora subrogante de Senapred en La Araucanía.</strong></p>\n<p>En esta Región son <strong>al menos 11 los incendios forestales</strong> <strong>en combate</strong> de forma paralela.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAraucania?src=hash&ref_src=twsrc%5Etfw\">#SenapredAraucania</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para las comunas de Los Sauces y Lumaco por incendio forestal.<a rel=\"link a una nota absoluta 10\" href=\"https://t.co/5H9GjX4e8p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5H9GjX4e8p</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/g6H0DXYfzT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/g6H0DXYfzT</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1904328919521677802?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El siniestro en <strong>Chiloé</strong>, en tanto, tiene lugar en el sector <strong>El Acantilado, donde el fuego ha destruido, hasta el momento, 0,2 hectáreas </strong>en un lugar <strong>\"cercano a zonas pobladas\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredLosLagos?src=hash&ref_src=twsrc%5Etfw\">#SenapredLosLagos</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Castro por incendio forestal.<a rel=\"link a una nota absoluta 30\" href=\"https://t.co/S8gntEfRo4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/S8gntEfRo4</a> <a rel=\"link a una nota absoluta 43\" href=\"https://t.co/zSXUkSjDUK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zSXUkSjDUK</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1904331596574150803?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/los-sauces-lumaco-y-castro-en-alerta-roja-por-incendios-forestales/2025-03-24/225921.html","streamUrl":null,"titleText":"Los Sauces, Lumaco y Castro en alerta roja por incendios forestales","uid":"9d981a00-b9ce-4526-8e01-b9b40f985d2a","updateDate":"2025-03-25T02:00:00.000Z"},{"mainText":"<p> <em>La conferencia de prensa de Ricardo Gareca de cara al duelo ante Ecuador</em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZgJ-9jBFWY0?si=55AU2qlFHLdfBfQ-\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-seleccion-chilena-se-enfoca-en-el-duelo-ante-ecuador/2025-03-21/115110.html","streamUrl":null,"titleText":"La selección chilena se enfoca en el duelo ante Ecuador","uid":"6007db4b-24af-476d-b38c-8ace7bbed59e","updateDate":"2025-03-25T02:00:00.000Z"},{"mainText":"<p>El futbolista chileno <strong>Carlos Palacios protagonizó una gran controversia tras faltar sin previo aviso al entrenamiento de Boca Juniors</strong> de este lunes, luego de que el plantel tuviera el <strong>fin de semana libre</strong>.</p>\n<p><strong>El exColo Colo aprovechó para viajar a Chile y acudir a La Bresh, una fiesta fiesta temática</strong> que recorre diversos países y se desarrolló en Santiago la noche del sábado pasado. Allí, incluso compartió con el rapero argentino Dillom.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHj1eBstM5b/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHj1eBstM5b/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por BRESH (@bresh)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Augusto Cesar, periodista de <em>ESPN Argentina</em> y la trasandina <em>Radio La Red</em> dio a conocer la ausencia del chileno en los trabajos dirigidos por Fernando Gago.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Contamos en <a href=\"https://twitter.com/hashtag/EquipoF?src=hash&ref_src=twsrc%5Etfw\">#EquipoF</a> que Carlos Palacios se ausentó del entrenamiento de hoy a la tarde tras dos días libres. Boca volvió a los trabajos en el Predio pensando en Newell’s. Ander Herrera se sumó al grupo y volvería al 11. Domingo 19:30 hs en Rosario. Todo por <a href=\"https://twitter.com/ESPNArgentina?ref_src=twsrc%5Etfw\">@ESPNArgentina</a>.</p>\n— Augusto Cesar (@Augustocesar22) <a href=\"https://twitter.com/Augustocesar22/status/1904308060933234937?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El zaguero Ayrton Costa también viajó a nuestro país, pero él sí dijo presente en Boca Predio</strong>, tal como reportó el <a rel=\"link a una nota absoluta 5\" href=\"https://www.ole.com.ar/boca-juniors/boca-palacios-gago-ausente-bresh-chile-dillom_0_l4wWG7l2vw.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Olé</em></a>.</p>\n<p>La publicación señaló que tras la falta al calendario, Palacios llamó al club y pidió integrarse a las prácticas desde el martes. Una de las versiones que circulan indica que el nacional tuvo problemas con su vuelo de regreso a Argentina.</p>\n<p>La polémica quedó instalada ante la indisciplina de Palacios y <strong>Fernando Gago puede aplicarle medidas disciplinarias por el hecho de faltar a la práctica, más que su presencia en la fiesta</strong>, complicando seriamente su participación contra Newells Old Boys en el regreso de la liga argentina, este domingo 30 de marzo a las 19:30 horas. .</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/polemica-carlos-palacios-falto-al-entrenamiento-de-boca-tras-asistir-a/2025-03-24/223721.html","streamUrl":null,"titleText":"Polémica: Carlos Palacios faltó al entrenamiento de Boca tras asistir a una fiesta en Chile","uid":"f0c72767-8f29-48cf-abcb-1383d8305bf8","updateDate":"2025-03-25T01:57:00.000Z"}]
