[{"mainText":"<p >Senapred encabezó este sábado una mesa técnica para evaluar la alerta roja emitida por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/el-calor-no-cede-zona-central-alcanzara-hasta-los-37-grados-el-fin-de/2025-01-09/141839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las altas temperaturas</a> entre las <strong>regiones de Valparaíso y Los Ríos,</strong> lo que podría propiciar a la ocurrencia de incendios forestales.</p>\n<p >Desde la Dirección Meteorolófica, <strong>Andrés Moncada</strong> recordó que \"tenemos vigente una alerta meteorológica por temperaturas máximas extremas y el día de hoy estas temperaturas máximas podrían llegar hasta los 37° en la Región Metropolitana. Puntualmente, podríamos llegar hasta los 38° en sectores como Colina, Tiltil y Lampa, que climatológicamente son los sectores más cálidos\" de la capital.</p>\n<p >El domingo, dijo Moncada, \"<strong>esta alerta se desplaza un poco hacia el sur</strong> y estaría concentrándose especialmente entre las regiones del <strong>Maule y Los Ríos</strong>, donde puntualmente podríamos alcanzar temperaturas máximas de hasta 39° en sectores como Los Ángeles, Chillán o Curicó\".</p>\n<p >En la Región Metropolitana, sin embargo, los termómetros alcanzarán los 33° para acabar con la alerta el lunes cuando ya desciendan a los 31° en la zona central, indicó Moncada.</p>\n<p >La directora nacional de Senapred, <strong>Alicia Cebrián</strong>, destacó que \"en el día de ayer (viernes) se declararon las respectivas alertas rojas por calor extremo que se mantienen para hoy, en las regiones Metropolitana, O'Higgins, Maule y Ñuble, sumado a la alerta roja en las provincias de <strong >San Felipe, Los Andes, Petorca y Quillota</strong> en la Región de Valparaíso, <strong >y en la provincia de Biobío</strong> en la región homónima\".</p>\n<p >\"Esta condición de altas temperaturas genera condiciones favorables para la propagación de incendios forestales\", añadió Cebrián quien remarcó que \"el 99,7% de los incendios forestales en nuestro país son generados por la acción del ser humano\".</p>\n<p >Así, añadió, \"este fin de semana, en particular, el llamado es a la conciencia, a colaborar con los organismos que están trabajando en cada uno de los territorios, desplegados en acciones de prevención, pero también de combate de incendios forestales\".</p>\n<p>Conaf, en tanto, indicó que \"el llamado principal es a la comunidad a participar y respetar las medidas de prevención, especialmente en las horas de mayor temperatura y, especialmente, de <strong>vientos fuertes</strong>, los que estarán presentes especialmente desde O'Higgins a La Araucanía, las tardes de hoy sábado y mañana domingo\".</p>\n<p >Las autoridades llamaron a la ciudadanía a <strong>cuidarse de los rayos del sol, a hidratarse</strong> y a cumplir <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/gremios/sna-pide-faena-cero-por-calor-extremo/2025-01-09/152153.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el plan <strong>Faena Cero</strong> entre las 11:00 y las 17:00 horas.</a></p>\n<p >Por último, como medida de mitigación de incendios forestales, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-cierra-todos-los-parques-nacionales-entre-coquimbo-y-la-araucania/2025-01-10/145718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los parques nacionales permanecen cerrados</strong></a> <strong></strong>por orden de <strong>Conaf.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🛑El mapa de las zonas de mayor riesgo de ocurrencia y propagación de <a href=\"https://twitter.com/hashtag/IncendiosForestales?src=hash&ref_src=twsrc%5Etfw\">#IncendiosForestales</a>, presentó <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a> en la reunión de la Mesa Técnica desarrollada hoy a primera hora en <a href=\"https://twitter.com/Senapred?ref_src=twsrc%5Etfw\">@Senapred</a>.<br />\n\n<br />\n\n🟢Conjuntamente, se resaltó la disposición de recursos institucionales, como de otros… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/mD2dG4whUh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mD2dG4whUh</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/1878105325464670572?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/calor-extremo-y-fuertes-vientos-preocupan-en-la-zona-centro-sur/2025-01-11/112400.html","streamUrl":null,"titleText":"Calor extremo y fuertes vientos preocupan en la zona centro sur","uid":"619f198a-9320-429e-bf1c-6ae2291cff3a","updateDate":"2025-01-11T16:08:00.000Z"},{"mainText":"<p>Este sábado, <strong>Alexis Sánchez vuelve a ser titular por la Serie A en el duelo de Udinese contra Atalanta</strong>, válido por la jornada 20 del torneo italiano. Por otro lado, Damián Pizarro quedó fuera de la citación de los blanquinegros.</p>\n<p><em><strong>- Sigue el duelo en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Udinese 0-0 Atalanta</strong>, Finalizado. Estadio Friuli. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-udinese-vs-atalanta/2025-01-11/091543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEr6n8RAvn3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEr6n8RAvn3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Udinese Calcio (@udinesecalcio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-alexis-sanchez-recibe-a-atalanta-por-la-fecha-20-de-la-serie-a/2025-01-11/101629.html","streamUrl":null,"titleText":"Udinese de Alexis Sánchez recibe a Atalanta por la fecha 20 de la Serie A","uid":"93fef338-4c5e-4137-9772-bfb9bf5de646","updateDate":"2025-01-11T15:59:00.000Z"},{"mainText":"<p >Un incendio de un ruco se registró esta mañana en la comuna de Puente Alto, donde un <strong>hombre resultó con diversas quemaduras</strong> en el cuerpo.</p>\n<p >Según información preliminar, alrededor de las 10:00 se escucharon entre<strong> tres y cinco explosiones</strong> que iniciaron el siniestro en la intersección de<strong> San Carlos con Concha y Toro.</strong></p>\n<p >El incendio fue controlado y Bomberos inició la búsqueda de una mujer entre los escombros, sin embargo, el sin embargo, quedó descartada la presencia de la misma.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-ruco-de-puente-alto-dejo-a-un-hombre-herido/2025-01-11/112122.html","streamUrl":null,"titleText":"Incendio en ruco de Puente Alto dejó a un hombre herido","uid":"4ec18392-6db4-4df8-867a-44927ab4eecf","updateDate":"2025-01-11T15:39:00.000Z"},{"mainText":"<p >La vicepresidenta titular de Ecuador, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/vicepresidenta-veronica-abad-asumira-este-domingo-la-presidencia-de/2025-01-05/014931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Verónica Abad</a>, fue denunciada por presunta usurpación y retención ilegal del mando</strong>, en el marco del <strong>enfrentamiento que mantiene con el presidente Daniel Noboa,</strong> quien se opone a <strong>delegarle las funciones presidenciales</strong> durante la campaña electoral y a<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/noboa-encargo-por-cuatro-dias-la-presidencia-de-ecuador-a-vicepresidenta/2025-01-07/120002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> cambio nombró a una secretaria como vicepresidenta</a> encargada.</p>\n<p >La denuncia fue presentada el sábado 4 de enero por una ciudadana identificada como <strong>Ida Victoria Páez Cortéz</strong>, pero no trascendió hasta este viernes, cuando Abad advirtió en redes sociales de esta querella contra ella, <strong>donde también figuran como denunciados las asambleístas del correísmo</strong> Viviana Veloz y Esther Cuesta, así como los socialcristianos Otto Vera y Alexandra Castillo.</p>\n<p >La vicepresidenta titular presentó<strong> una acción de protección ante la Justicia en busca de anular los decretos emitidos por Noboa</strong> que encargaron la Vicepresidencia de Ecuador en la secretaria de la Administración, <strong>Cynthia Gellibert</strong>, y le delegaron poderes presidenciales del 9 al 12 de febrero para poder hacer campaña electoral en esos días <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en busca de su reelección.</a></p>\n<p >En una rueda de prensa realizada el jueves,<strong> Abad calificó esta actuación del presidente como un</strong> <strong>\"golpe de Estado\"</strong> y exhortó a la Organización de Estados Americanos (OEA) la aplicación de la Carta Democrática al considerar que se ha roto el orden constitucional por no haber recibido ella las facultades presidenciales, conforme se contempla en la Constitución ecuatoriana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇪🇨🚨Denuncia: La persecución, violación del orden democrático y el abuso del poder continúa. <br />\n\nLuego de mi rueda de prensa donde pido la activación de la Carta Democrática a la <a href=\"https://twitter.com/hashtag/OEA?src=hash&ref_src=twsrc%5Etfw\">#OEA</a> <a href=\"https://twitter.com/Almagro_OEA2015?ref_src=twsrc%5Etfw\">@Almagro_OEA2015</a> descubrimos: <br />\n\n<br />\n\n- En <a href=\"https://twitter.com/FiscaliaEcuador?ref_src=twsrc%5Etfw\">@FiscaliaEcuador</a> una denuncia penal en mi contra presentada el… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/H5mZ7QjHEi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H5mZ7QjHEi</a></p>\n— Verónica Abad (@veroniabad) <a href=\"https://twitter.com/veroniabad/status/1877856738738925869?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Juez revoca protección</strong></em></span></h2>\n<p >En el mismo mensaje publicado este viernes, la vicepresidenta <strong>denunció también que un juez revocó las medidas de protección que había emitido la Junta Cantonal de Derechos Humanos de Quito</strong>, dependiente del Municipio de Quito, que prohibían expresamente a Noboa realizar acciones intimidatorias, amenazas o coacción en contra de Abad.</p>\n<p >Abad se preguntó si, para emitir esta resolución, <strong>el juez fue visitado previamente por el presidente del Consejo de la Judicatura, Mario Godoy</strong>, quien semanas atrás fue acusado de presiones por parte de la jueza que anuló la suspensión de cinco meses que le había impuesto el Gobierno a la vicepresidenta, lo que le impedía asumir eventualmente los poderes presidenciales.</p>\n<p ><strong>\"Después de esto, el único responsable por la integridad de mi vida y mi familia es su Gobierno, señor Daniel Noboa y su gabinete\"</strong>, fustigó.</p>\n<p ><strong>El enfrentamiento entre Noboa y Abad comenzó en la campaña electoral para la segunda vuelta electoral para las elecciones extraordinarias de 2023</strong>, y se plasmó al asumir los cargos, cuando en una de sus primeras decisiones, el mandatario envió a la vicepresidenta a Israel como embajadora, con la misión de buscar la paz entre israelíes y palestinos.</p>\n<p ><strong>Abad acusó a Noboa de liderar un acoso contra ella para forzarla a dimitir</strong> y evitar tener que delegarle las funciones presidenciales, al tiempo que la Fiscalía intentó incluirla dentro de la causa por presunta corrupción donde está involucrado su hijo, pero la Asamblea Nacional (Parlamento), de mayoría opositora, votó en contra de levantarle el fuero.</p>\n<h2 ><span ><em><strong>Suspensión anulada</strong></em></span></h2>\n<p >Posteriormente, <strong>el Gobierno le impuso una suspensión de cinco meses por no presentarse en el plazo indicado en Turquía,</strong> a donde fue trasladada debido a las crecientes tensiones en Oriente Medio, pero la medida fue anulada por una jueza. Ante ello, Noboa envió nuevamente a Abad a Ankara como consejera de la embajada.</p>\n<p ><strong>La campaña electoral en Ecuador comenzó el 5 de enero y se prolongará hasta la primera semana de febrero,</strong> cuando el día 9 más de 13,6 millones de ecuatorianos están convocados a las urnas para elegir para el periodo 2025-2029 a las personas que ejercerán la Presidencia y Vicepresidencia, además de escoger a 151 asambleístas y 5 representantes del Parlamento Andino.</p>\n<p >Hasta el momento <strong>las encuestas perfilan al presidente Noboa y a la candidata presidencial del correísmo como los principales favoritos</strong> para estar en una eventual segunda vuelta, que se celebrará el domingo 13 de abril entre los dos postulantes más votados si ninguno logra en primera vuelta el 50% de los votos o el 40% y una ventaja de al menos 10 puntos sobre el resto.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/denuncian-a-vicepresidenta-de-ecuador-por-presunta-usurpacion-y/2025-01-11/110624.html","streamUrl":null,"titleText":"Denuncian a vicepresidenta de Ecuador por presunta usurpación y retención ilegal del mando","uid":"0af75aed-1779-4b88-9e23-d494d1d44efe","updateDate":"2025-01-11T15:35:00.000Z"},{"mainText":"<p >La ganadora del Premio Nobel de la Paz<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/educacion/malala-pide-mayor-inversion-en-la-educacion-de-las-ninas-del-tercer/2022-04-18/204207.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Malala Yousafzai</strong> </a>llegó a<strong> Pakistán</strong> este sábado para participar en una cumbre mundial centrada en la <strong>educación de las niñas en las comunidades musulmanas</strong>.</p>\n<p >Esta es su tercera visita a su país natal desde que fue baleada por los talibanes paquistaníes en 2012.</p>\n<p >El regreso de Yousafzai coincide con el inicio de la Conferencia Internacional de dos días sobre <strong>\"La educación de las niñas en las comunidades musulmanas: desafíos y oportunidades</strong>\", en el que la activista de 27 años participa como invitada de honor.</p>\n<p >Malala fue <strong>atacada en 2012</strong> cuando se dirigía a la escuela por su <strong>activismo en favor de la educación de las niñas en el valle del Swat</strong>, en el norte de Pakistán. En esa región, la rama paquistaní de los talibanes habían impuesto un <strong>estricto régimen</strong> que prohibía la asistencia de las niñas a las escuelas.</p>\n<p >Tras el ataque, fue evacuada al Reino Unido para recibir tratamiento médico y ha residido allí desde entonces. Su defensa de la educación de las niñas la impulsó a la prominencia internacional, que culminó con su paso por <strong>la ganadora del Premio Nobel de la Paz más joven de la historia, a los 17 años.</strong></p>\n<p >Pese a contar con una gran popularidad internacional, en su país no existe una opinión única o monolítica sobre ella. Sectores <strong>liberales y progresistas ven a Malala como un ícono de valentía y resistencia</strong> contra la opresión talibana y la defensa de la educación de las niñas.</p>\n<p >Sin embargo, algunos grupos conservadores y religiosos en Pakistán ven a la activista con <strong>recelo e incluso hostilidad.</strong> La acusan de ser una <strong>\"agente occidental\"</strong> o de promover valores contrarios a la cultura y el Islam. Cuestionan su activismo y la consideran una<strong> figura controvertida.</strong></p>\n<p >La cumbre, que comenzó el sábado por la mañana, ha atraído a más de 150 dignatarios internacionales, incluidos ministros, embajadores, académicos y eruditos de <strong>44 naciones musulmanas y aliadas</strong>, así como representantes de organizaciones internacionales.</p>\n<p >El primer ministro paquistaní, <strong>Shehbaz Sharif,</strong> se dirigió a los asistentes durante la sesión inaugural, a la que asistió Yousafzai. Está previsto que la propia Yousafzai hable en la conferencia el domingo por la tarde, según la agenda oficial.</p>\n<p >Los objetivos de la cumbre incluyen abordar los desafíos y explorar las oportunidades para <strong>promover la educación de las niñas en todo el mundo,</strong> en particular dentro de las comunidades musulmanas.</p>\n<p >La conferencia concluirá con la firma formal de la Declaración de Islamabad, que describe el compromiso compartido de la comunidad musulmana de empoderar a las niñas a través de la educación.</p>\n<p >La cumbre se celebra en un contexto de severas restricciones a la <strong>educación de las niñas en el vecino Afganistán</strong>, donde los talibanes han prohibido que las niñas asistan a la escuela más allá del sexto grado.</p>\n<p >El Gobierno talibán fue invitado a la conferencia, pero Pakistán no recibió respuesta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/premios-nobel/la-nobel-malala-yousafzai-regreso-a-su-natal-pakistan-entre-la/2025-01-11/105343.html","streamUrl":null,"titleText":"La Nobel Malala Yousafzai regresó a su natal Pakistán entre la admiración y el recelo","uid":"0850dd07-4a7b-4fc2-a44e-e6eb6e81e039","updateDate":"2025-01-11T15:28:00.000Z"},{"mainText":"<p>El chileno <strong>Alexis Sánchez</strong> estuvo a punto de adelantar a <strong>Udinese contra Atalanta</strong>, en su regreso a la titularidad en Serie A, pero acertó al palo dos veces en una desafortunada secuencia.</p>\n<p>Corría el minuto 44 cuando <strong>el tocopillano logró cabecear y acertó al vertical derecho del arco</strong> defendido por Marco Carnesecchi.</p>\n<p><strong>El rebote le dio una nueva oportunidad a Alexis en el área chica, pero de forma increíble estrelló su tiro contra el travesaño</strong>, de frente a la portería.</p>\n<p><em><strong>- Revisa la jugada:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡INCREÍBLE LO QUE SE PERDIÓ ALEXIS! ¡DOS TIROS Y DOS PALOS!<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/SerieA?src=hash&ref_src=twsrc%5Etfw\">#SerieA</a> en <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8RSNIaVbYZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8RSNIaVbYZ</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1878091847408533639?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/video-dos-tiros-seguidos-al-palo-la-increible-jugada-de-alexis-contra/2025-01-11/121257.html","streamUrl":null,"titleText":"[VIDEO] Dos tiros seguidos al palo: La increíble jugada de Alexis contra Atalanta","uid":"ddc9564f-0d0e-450b-993f-774ff8a7443f","updateDate":"2025-01-11T15:23:00.000Z"},{"mainText":"<p>En esta temporada, donde las vacaciones de verano, los ambientes playeros y la puesta de sol son los protagonistas, regresa el evento que celebra la conexión con la música y las actividades inmersivas en Chile y el mundo: <strong>Corona Sunsets</strong>.</p>\n<p>Además, en su edición 2025, Corona Sunsets no sólo promete un espectáculo vibrante, sino también una profunda jornada amigable con el medio ambiente y la naturaleza, al ser el único evento de este tipo en Chile que logró la <strong>huella de carbono cero en 2024</strong>, gracias a sus prácticas y producción sustentables.</p>\n<h2>¿Cuándo es el Festival Corona Sunset? </h2>\n<p>El evento <strong>se llevará a cabo el sábado 8 de febrero en Maitencillo, Región de Valparaíso.</strong> El mágico escenario natural promete brindar una experiencia diferente donde la música, el paisaje y la atmósfera del lugar se unirán para crear recuerdos memorables.</p>\n<p>Las entradas Early Bird se podrán adquirir desde el 7 de enero por un valor de $25.000 y será una oportunidad exclusiva para asegurarlas a un precio promocional, <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/corona-sunset-world-tour-festival-maitencillo-feb-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través del sistema Puntoticket</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/festival-corona-sunset-fecha-y-venta-de-entradas/2025-01-11/130022.html","streamUrl":null,"titleText":"Festival Corona Sunset: Fecha y venta de entradas","uid":"f2caa648-30b2-46fb-9898-c0d62bcdeb48","updateDate":"2025-01-11T15:15:00.000Z"},{"mainText":"<p>El belga <strong>Guillaume de Mevius</strong> <strong>fue el ganador de la sexta etapa de autos en el</strong> <strong>Rally Dakar 2025</strong>, disputada este sábado entre Hail y Al Duwadimi, Arabia Saudita, con un recorrido de 605 kilómetros.</p>\n<p><strong>De Mevius se impuso en la etapa con un tiempo de cuatro horas, 34 minutos y 49 segundos</strong>, superando al portugués Joao Ferreira (+01m34s), al qatarí Nasser Al-Attiyah (+02:01) y el sudafricano Guy David Boterril (+04:25).</p>\n<p>\"<strong>Queríamos recuperar tiempo y puntos para el campeonato, así que lo hemos dado todo</strong>. Mi auto igual tiene algunas cicatrices de la semana pasada y hoy hemos volado un poco, pero no hemos tocado nada. Este no es mi mejor terreno porque en la arena consigo pilotar bien, pero sé que tengo que mejorar\", afirmó De Mevius.</p>\n<p><strong>Henk Lategan, pese a terminar séptimo del día, mantiene el liderato general</strong> con un tiempo de 32h 51:36 y aventaja en 7:16 a Al-Rahji, en 22:27 al sueco Mattias Ekstrom y en 30:25 a Al-Attiyah.</p>\n<p>El domingo 12 de enero se disputará la séptima etapa, de 460 kilómetros cronometrados, que trascurrirá por los alrededores de Al Duwadimi.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/guillaume-de-mevius-se-impuso-en-la-sexta-etapa-de-autos-del-dakar/2025-01-11/121148.html","streamUrl":null,"titleText":"Guillaume de Mevius se impuso en la sexta etapa de autos del Dakar","uid":"6465e810-b694-4aeb-963c-e88dc7df2ba5","updateDate":"2025-01-11T15:08:00.000Z"},{"mainText":"<p ><strong>Una estudiante de Derecho fue detenida</strong> en la comuna de Viña del Mar luego de afirmar ser la <strong>abogada defensora</strong> de un imputado.</p>\n<p >Según la información policial, la imputada <strong>-chilena, mayor de edad-</strong> se presentó en dependencias de la Brigada de Investigación Criminal<strong> (Bicrim)</strong> de la comuna, donde <strong>señaló ser la representante legal de un acusado</strong>, quien tenía que prestar declaración. </p>\n<p >Sin embargo, \"al momento de realizar la firma del documento, ella indicó no poder firmarlo, <strong>ya que aún no juramentaba en la corte\", </strong>dijo el jefe de la Bicrim, subprefecto<strong> Sergio Gutiérrez.</strong></p>\n<p >Posteriormente, los detectives establecieron que la mujer <strong>era estudiante de tercer año de la mentada carrera, </strong>por lo que fue detenida por el <strong>delito flagrante de usurpación de funciones.</strong></p>\n<p >La imputada fue puesta a disposición del <strong>Tribunal de Garantía</strong> correspondiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estudiante-fue-detenida-por-fingir-ser-abogada-va-en-tercer-ano-de/2025-01-11/104042.html","streamUrl":null,"titleText":"Estudiante fue detenida por fingir ser abogada: Va en tercer año de Derecho","uid":"acb300a4-55b9-4b79-abae-0ac2f2e8b070","updateDate":"2025-01-11T14:56:00.000Z"}]
