[{"mainText":"La Justicia sentenció a tres años y un día al sargento primero César Orellana Ortiz por el delito de homicidio frustrado, cometido el 19 de noviembre del 2019. El hecho ocurrió en el centro de Santiago, donde disparó su carabina lanza gases directamente contra un grupo de personas e impactó a la víctima.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/carabinero-condenado-por-provocar-trauma-craneal-en-el-estallido-social/2023-07-02/182533.html","streamUrl":null,"titleText":"Carabinero condenado por provocar trauma craneal en el estallido social cumplirá pena en libertad","uid":"c5fcf469-d379-4045-bd9f-8375dd5ebe0e","updateDate":"2023-07-03T00:50:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"23c7963d-2734-43de-b907-04701c0e3c67","updateDate":"2023-07-03T00:08:00.000Z"},{"mainText":"Pese a liderar la taquilla norteamericana, el filme sólo tuvo una apertura norteamericana de 60 millones de dólares.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/indiana-jones-y-el-dial-del-destino-tuvo-un-problematico-estreno-en/2023-07-02/194836.html","streamUrl":null,"titleText":"\"Indiana Jones y el Dial del Destino\" tuvo un problemático estreno en taquilla","uid":"2e5cd467-5543-4f17-914f-9505fa1775b9","updateDate":"2023-07-02T23:20:00.000Z"},{"mainText":"Las tropas de Kiev afirmaron que presionan y avanzan hacia Bajmut, tras la retirada de los paramilitares rusos del Grupo Wagner. Moscú, por su parte, sostuvo que ya ha rechazado con éxito once ataques de Ucrania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/los-ataques-ucranianos-se-recrudecen-y-ponen-a-prueba-las-defensas-rusas/2023-07-02/164607.html","streamUrl":null,"titleText":"Los ataques ucranianos se recrudecen y ponen a prueba las defensas rusas","uid":"1c718282-9fc5-4e50-bcbf-e3fd8e47a284","updateDate":"2023-07-02T23:13:00.000Z"},{"mainText":"Con un desfile que recorrió las avenidas Pedro Montt, Edwards y Brasil, el Cuerpo de Bomberos de Valparaíso conmemoró este domingo sus 172. Fundado el 30 de junio de 1851, es el Cuerpo de Bomberos más antiguo de Chile, y uno de los más longevos de Sudamérica. Opera en la actualidad con 16 compañías, que diariamente combaten incendios en la Ciudad Puerto, una labor que se releve aun más durante las temporadas de siniestro forestales que cada año asolan principalmente a los cerros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/bomberos-de-valparaiso-conmemoro-sus-172-anos-con-desfile-por-las-calles/2023-07-02/184220.html","streamUrl":null,"titleText":"Bomberos de Valparaíso conmemoró sus 172 años con desfile por las calles de la Ciudad Puerto","uid":"a27233c9-c8c3-4224-8040-10d0ed6168c0","updateDate":"2023-07-02T22:52:00.000Z"},{"mainText":"El saldo de la última noche -\"más tranquila\" según el Ministerio del Interior galo- dejó al menos 719 detenidos, 45 policías heridos y 871 incendios en la vía pública. En paralelo, el presidente Emmanuel Macron encabezó una reunión junto a su Gobierno para evaluar la situación, tanto a nivel de seguridad como judicial.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/francia-disminuyen-los-disturbios-pero-el-amplio-despliegue-de/2023-07-02/165948.html","streamUrl":null,"titleText":"Francia: Disminuyen los disturbios pero el amplio despliegue de seguridad se mantiene","uid":"657e096e-fac6-44b2-888a-186b97509587","updateDate":"2023-07-02T22:10:00.000Z"},{"mainText":"Ocurrió durante una reunión popular en las calles del barrio de Brooklyn, en el sur de la ciudad del estado de Maryland. La policía aún busca a los autores de los disparos: \"No pararemos hasta encontrarlos\", advirtió el alcalde Brandon Scott.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteo-en-una-fiesta-dejo-dos-fallecidos-y-28-heridos-en-baltimore/2023-07-02/165920.html","streamUrl":null,"titleText":"Tiroteo en una fiesta dejó dos fallecidos y 28 heridos en Baltimore","uid":"6f90b28d-2162-41a7-9308-8abb16bcb4e6","updateDate":"2023-07-02T21:58:00.000Z"},{"mainText":"El hecho ocurrió en Santa María con Camino Agua del Palo y, según información preliminar, hay cinco personas lesionadas, pero fuera de peligro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/helicoptero-sufrio-accidente-en-vitacura/2023-07-02/174003.html","streamUrl":null,"titleText":"Helicóptero sufrió accidente en Vitacura","uid":"ca8b8dbc-5cea-42d8-a91c-b195f2ed440a","updateDate":"2023-07-02T21:47:00.000Z"},{"mainText":"En su artículo, Jeremy Clarkson decía \"soñar con el día en que desfilará desnuda por las calles de todos los pueblos de Gran Bretaña mientras la multitud grita: 'Vergüenza!' y le arroja excrementos\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/sancionan-a-diario-the-sun-por-publicar-columna-sexista-contra-meghan/2023-07-02/172214.html","streamUrl":null,"titleText":"Sancionan a diario \"The Sun\" por publicar columna sexista contra Meghan Markle","uid":"b58085f6-64fb-4379-82ea-76839d3c5a90","updateDate":"2023-07-02T21:13:00.000Z"},{"mainText":"Los atacantes también secuestraron siete feligreses, pero fueron rescatados más tarde por fuerzas de seguridad comunitarias, identificadas como So-Safe Corps. “Uno de los secuestradores murió y muchos de los sospechosos sufrieron heridas graves durante el tiroteo”, informó el comandante del grupo paramilitar de vigilancia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/nigeria/hombres-armados-atacan-una-iglesia-y-matan-a-un-sacerdote-en-nigeria/2023-07-02/162810.html","streamUrl":null,"titleText":"Hombres armados atacan una iglesia y matan a un sacerdote en Nigeria","uid":"8d63d192-5355-4600-99eb-8b80d27b7bc1","updateDate":"2023-07-02T20:46:00.000Z"},{"mainText":"El streamer chileno Shelao ganó el combate contra el búlgaro Misho luego de que al europeo se le saliera el hombro por un mal movimiento al dar un puñetazo. “Fue una victoria con gusto a poco, lamentablemente paso este imprevisto, me hubiera gustado también verlo con cuatro meses, así que vamos a hacer la prueba ahora”, dijo Shelao, que entró al ring con la música de Jordan 23.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/duro-menos-de-10-segundos-la-victoria-del-chileno-shelao-contra-misho/2023-07-02/165312.html","streamUrl":null,"titleText":"Duró menos de 10 segundos: La victoria del chileno Shelao contra Misho en la \"Velada del año 3\"","uid":"cdb74213-cab4-4778-a855-d8c801037f8b","updateDate":"2023-07-02T20:43:00.000Z"},{"mainText":"El ministro de Hacienda, Mario Marcel, se reunirá nuevamente con el presidente de la CPC, Ricardo Mewes, este miércoles. Desde la oposición apuntan que el país no se encuentra en momento de aumentar los impuestos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/gobierno-espera-avanzar-con-mayor-enfasis-en-reforma-tributaria-este-mes/2023-07-02/160944.html","streamUrl":null,"titleText":"Gobierno espera avanzar con mayor énfasis en reforma tributaria este mes","uid":"0b294030-60f0-4b7d-b5d6-c48a9fa438f6","updateDate":"2023-07-02T20:27:00.000Z"},{"mainText":"El objetivo de la visita fue realizar una mesa de trabajo para analizar los principales problemas a resolver antes de las lluvias pronosticadas para la próxima semana. Se informó también sobre la implementación de la Ficha 2, que busca realizar un catastro técnico de las viviendas afectadas para analizar el tipo de ayuda que se necesitará.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/ministro-montes-se-reunio-con-los-vecinos-afectados-por-el-sistema/2023-07-02/154503.html","streamUrl":null,"titleText":"Ministro Montes se reunió con los vecinos afectados por el sistema frontal en Talagante","uid":"7f400a16-1f01-48a9-b1cd-ffb997d4a2b6","updateDate":"2023-07-02T20:10:00.000Z"},{"mainText":"La última pelea de la \"Velada del Año 3\" estuvo a cargo de Germán Garmendia y el streamer argentino Coscu, donde este último se coronó como vencedor. Pese a comenzar con un ritmo agresivo, el chileno recibió tres golpes directo al rostro que lo hicieron caer y no poder retomar el vuelo. En el segundo round, se hizo imposible que Garmendia pudiera con la intensidad del trasandino.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/entro-con-polima-y-pablo-chill-e-revive-la-derrota-de-german-garmendia/2023-07-02/154622.html","streamUrl":null,"titleText":"Entró con Polimá y Pablo Chill-e: Revive la derrota de Germán Garmendia en la \"Velada del año 3\"","uid":"b7a85bb5-c362-4d08-a4b4-4951c8a18afd","updateDate":"2023-07-02T19:35:00.000Z"},{"mainText":"Las casas se entregarían este domingo a familias del campamento Río Loco. Se estima que la comuna de Coltauco se podrá levantar en dos meses más mientras se recuperan los caminos, se tapan socavones y se refuerzan las defensas del río Cachapoal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/techo-chile-comenzo-construccion-de-10-viviendas-de-emergencia-en/2023-07-02/141810.html","streamUrl":null,"titleText":"Techo Chile comenzó construcción de 10 viviendas de emergencia en Rancagua","uid":"f46aec58-245f-4cf6-a6d6-5ab117686f5b","updateDate":"2023-07-02T19:24:00.000Z"}]
