[{"mainText":"<p >La selección de <strong>Colombia</strong> <strong>tomó el liderato en la primera fecha del hexagonal final del Sudamericano Sub 20</strong> que se disputa en Venezuela, tras <strong>golear por 4-0 a Paraguay</strong> en el Estadio \"Brigido Iriarte\" de Caracas.</p>\n<p >El conjunto cafetero dominó con la figura de <strong>Neyser Villarreal,</strong> autor de <strong>una asistencia</strong> a Jordan Barrera (14')<strong> y un triplete</strong> (31', 51' y 71'), para tomar la cima de la tabla, con mejor diferencia de gol que Argentina y Brasil, los otros triunfadores de esta jornada.</p>\n<p >Los guaraníes, además de los goles, también sufrieron<strong> las expulsiones del capitán Lucas Quintana,</strong> por doble amarilla (60') y <strong>David Fernández con roja directa</strong> (81'), por una entrada al tobillo de Julián Bazán.</p>\n<p >La paliza que sufrió Paraguay también benefició a Chile, ya que el equipo de Nicolás Córdova quedó en el cuarto lugar, superando a Uruguay y Paraguay en la tabla.</p>\n<p >En la próxima fecha del hexagonal, el viernes 7 de febrero,<strong> Paraguay será rival de Chile,</strong> en un duelo donde<strong> La Roja buscará revancha</strong> de la caída en la fase grupal; y Colombia jugará por el liderato del grupo ante Brasil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/colombia-goleo-a-paraguay-y-tomo-el-liderato-en-el-hexagonal-final-del/2025-02-04/234117.html","streamUrl":null,"titleText":"Colombia goleó a Paraguay y tomó el liderato en el hexagonal final del Sudamericano Sub 20","uid":"56c1be07-726e-4ed9-b8dd-b18a333f344a","updateDate":"2025-02-05T02:57:00.000Z"},{"mainText":"<p><strong>En prisión preventiva quedaron cuatro de los imputados por los delitos de fraude al fisco, lavado de activos y asociación ilícita</strong>, en el marco de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/la-serena-14-detenidos-por-millonario-fraude-en-corporacion-municipal/2025-01-30/193222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigación por cobros irregulares la Corporación Municipal de La Serena.</a></p>\n<p>Mientras tanto, el Juzgado de Garantía de La Serena decretó arresto domiciliario total y arraigo nacional para otros 13 imputados.</p>\n<p>En paralelo, se emitieron órdnees de detención en contra de otras cinco personas involucradas en la causa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/prision-preventiva-para-cuatro-imputados-por-fraude-en-corporacion/2025-02-04/234749.html","streamUrl":null,"titleText":"Prisión preventiva para cuatro imputados por fraude en Corporación Municipal de La Serena","uid":"a1624fa3-3ee4-4739-9178-efcf92bda339","updateDate":"2025-02-05T02:48:00.000Z"},{"mainText":"<p>La<strong> Copa Libertadores 2025</strong> arrancó este martes en el Estadio Monumental de Maturín en Venezuela con un <strong>triunfo de Monagas por 2-0 sobre Defensor Sporting</strong>, en el inicio de la primera ronda previa a la fase grupal.</p>\n<p>El conjunto local encontró la victoria cerca del final, con goles de<strong> Tomás Rodríguez (79') y Roger Manrique (90'),</strong> y tomó ventaja en la llave que definirá al<strong> rival de Cerro Porteño</strong> en la segunda ronda.</p>\n<p>La revancha entre Monagas y Defensor Sporting se jugará la próxima semana, el <strong>martes 11 de febrero a las 21:30 horas (00:30 GMT</strong>), en el Estadio Centenario de Montevideo.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759979&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-copa-libertadores-2025-arranco-con-triunfo-de-monagas-sobre-defensor/2025-02-04/232808.html","streamUrl":null,"titleText":"La Copa Libertadores 2025 arrancó con triunfo de Monagas sobre Defensor Sporting","uid":"991b25cc-b935-429c-93e9-3e045718a6a8","updateDate":"2025-02-05T02:27:00.000Z"},{"mainText":"<p ><strong>La Roja</strong> comenzó este martes su entrenamientos para el partido amistoso contra Panamá y en las ultimas horas <strong>el nombre Charles Aránguiz figura como baja</strong> en el equipo que dirige Ricardo Gareca.</p>\n<p >Según información de<em> DirecTV Sports</em>, Aránguiz será liberado de la convocatoria y su lugar será utilizado por un compañero (y flamante refuerzo) de Universidad de Chile, el volante <strong>Javier Altamirano.</strong></p>\n<p >Aránguiz, de 35 años, se presentó este martes en el complejo \"Juan Pinto Durán\" y se esperaba su regreso con la camiseta de La Roja después de 16 meses, ya que su último partido fue ante Venezuela en las Clasificatorias, en octubre de 2023.</p>\n<p >El amistoso de La Roja con Panamá está programado para el sábado, a las <strong>20:30 horas (23:30 GMT)</strong> y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/charles-aranguiz-es-baja-en-la-roja-para-el-amistoso-con-panama/2025-02-04/231728.html","streamUrl":null,"titleText":"¿Charles Aránguiz es baja en La Roja para el amistoso con Panamá?","uid":"3d6fa847-7957-4e05-b7b2-a26e734038e1","updateDate":"2025-02-05T02:16:00.000Z"},{"mainText":"<p >El<strong> Hospital Las Higueras fue condenado a indemnizar con 145 millones de pesos</strong>,<strong> </strong>por concepto de daño moral, a los padres de un recién nacido que <strong>resultó con graves daños motrices en su lado derecho tras la atención de un parto negligente</strong> en el recinto asistencial.</p>\n<p >El hecho ocurrió el 14 de febrero del 2019, en un <strong>parto que requería la realización de una cesárea debido a las condiciones de la paciente y cómo venía el bebé</strong>, con una sobredimensión.</p>\n<p >Sin embargo,<strong> sólo se intentó por vía natural</strong>, lo que provocó graves daños en el bebé.</p>\n<p >Respecto al detalle del caso, el juez de Talcahuano,<strong> Leonardo Llanos</strong>, dio cuenta que, \"lamentablemente, durante el parto ocurrió una complicación denominada <strong>distocia de hombros</strong>, la cual se asocia a niños macrosómicos, es decir, aquellos <strong>cuya talla es superior a la esperada</strong>\".</p>\n<p >\"Por tanto, debido a esta complicación, hubo un periodo durante el alumbramiento que el niño no recibió oxígeno y producto de aquello quedó con una parálisis en su lado derecho, <strong>lo que implica e implicará numerosas cirugías y que deba acudir a la Teletón</strong>\", afirmó.</p>\n<p >El fallo del Primer Juzgado Civil es de primera instancia, por lo que quedan todavía apelaciones a las cuales puede recurrir el Hospital Las Higueras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/hospital-del-biobio-debera-pagar-millonaria-indemnizacion-por-negligente/2025-02-04/204501.html","streamUrl":null,"titleText":"Hospital del Biobío deberá pagar millonaria indemnización por negligente parto","uid":"f104f691-6acb-4781-89e0-b43b2c5b8248","updateDate":"2025-02-05T01:35:00.000Z"},{"mainText":"<p>El fútbol chileno sigue en marcha y esta semana comienza la tercera fecha de la fase de grupos de la <strong>Copa Chile 2025.</strong></p>\n<p>- Revisa la programación en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Jueves 6 de febrero</strong></h3>\n<ul>\n<li><strong>Audax Italiano vs. Unión Española</strong>, 20:00 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Viernes 7 de febrero</strong></h3>\n<ul>\n<li><strong>Universidad Católica vs. Unión La Calera</strong>, 20:30 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Sábado 8 de febrero</strong></h3>\n<ul>\n<li><strong>Everton vs. San Luis</strong>, 12:00 horas. Estadio Sausalito.</li>\n<li><strong>Rangers vs. Deportes Temuco</strong>, 18:00 horas. Estadio Fiscal \"Tucapel Bustamante\" de Linares.</li>\n<li><strong>Curicó Unido vs. Universidad de Concepción</strong>, 18:00 horas. Estadio Municipal \"Joaquín Muñoz García\".</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Ñublense vs. Deportes Santa Cruz</strong>, 20:00 horas. Estadio Municipal \"Nelson Oyarzún\".</li>\n</ul>\n<h3><strong>Domingo 9 de febrero</strong></h3>\n<ul>\n<li><strong>Deportes Antofagasta vs. Deportes Copiapó</strong>, 12:00 horas. Estadio \"Calvo y Bascuñan\".</li>\n<li><strong>O'Higgins vs. Huachipato</strong>, 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".</li>\n<li><strong>Magallanes vs. Deportes Recoleta</strong>, 18:00 horas. Estadio Municipal \"Luis Navarro Avilés\".</li>\n<li><strong>Colo Colo vs. Unión San Felipe</strong>, 18:00 horas. Estadio Monumental.</li>\n<li><strong>Deportes Limache vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal \"Nicolás Chahuán\".</li>\n<li><strong>Deportes La Serena vs. San Marcos de Arica</strong>, 18:00 horas. Estadio La Portada.</li>\n<li><strong>Deportes Iquique vs. Cobreloa</strong>, 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3><strong>Lunes 10 de Febrero</strong></h3>\n<ul>\n<li><strong>Santiago Morning vs. Universidad de Chile</strong>, 19:00 horas. Estadio Municipal de La Pintana.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-03/165911.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Copa Chile 2025","uid":"71bdbc6d-8a52-48d3-b363-d8757eed62c7","updateDate":"2025-02-05T01:30:00.000Z"},{"mainText":"<p >La Primera Corte de Apelaciones de Santiago confirmó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exalcalde-de-padres-las-casas-fue-condenado-a-300-dias-de-pena-remitida/2024-10-25/233151.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condena en contra del exalcalde de Padre de las Casas <strong>Juan Eduardo Delgado</strong> por cohecho</a>, quien no podrá ejercer cargos públicos por cuatro años.</p>\n<p >El máximo tribunal de La Araucanía, por unanimidad, rechazó el recurso de nulidad presentado por la defensa y así confirmó la sentencia dictada en octubre por el Tribunal Oral en lo Penal de Temuco, donde se condenó a la exautoridad a la pena de <strong>cuatro años de inhabilidad para ejercer cargos públicos</strong>, además del pago de una <strong>multa de cuatro millones de pesos</strong>.</p>\n<p >El fallo de primera instancia estableció que Delgado, cuando era jefe comunal en 2018, solicitó dinero a un empresario a cambio de agilizar estados de pago por servicios licitados por el municipio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/corte-de-apelaciones-confirmo-condena-contra-exalcalde-de-padre-las-casas/2025-02-04/222614.html","streamUrl":null,"titleText":"Corte de Apelaciones confirmó condena contra exalcalde de Padre las Casas","uid":"24d5cece-0b90-4188-bb2a-5f4a1bc893e5","updateDate":"2025-02-05T01:26:00.000Z"},{"mainText":"<p><strong>Deportes Limache</strong> se mantuvo en la misma línea después de rescatar un empate ante Colo Colo en el Monumental y este martes consiguió un <strong>1-1 ante Unión San Felipe</strong>, club que se estrenó en la segunda fecha de la Copa Chile 2025.</p>\n<p>El encuentro que se disputó en el Estadio \"Nicolás Chahuán Nazar\" de La Calera, tuvo al elenco del Aconcagua abriendo el marcador antes del entretiempo. El ur<strong>uguayo Diego González (40') fue el autor de la conquista</strong> con un tiro imparable.</p>\n<p>Posteriormente, los \"tomateros\" consiguieron salir más inspirados para el complemento y el atacante nacional <strong>Aldrix Jara (49') se hizo presente anotando la igualdad</strong> que se sostuvo hasta finalizar el compromiso.</p>\n<p>Con este resultado, <strong>Limache se ubicó detrás de Santiago Wanderers en el Grupo B con dos unidades,</strong> una menos que los porteños. En tanto, Unión San Felipe mantiene <strong>un punto al igual que Colo Colo</strong>, pero con un partido menos que los \"albos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-limache-sumo-otro-empate-en-copa-chile-a-costa-de-union-san/2025-02-04/220718.html","streamUrl":null,"titleText":"Deportes Limache sumó otro empate en Copa Chile a costa de Unión San Felipe","uid":"7ac13e05-036d-4945-8904-2eb3af9f5bbd","updateDate":"2025-02-05T01:04:00.000Z"},{"mainText":"<p ><strong>Entre el 17 de enero y 02 de febrero</strong> se realizó la versión <strong>60° de la Feria Internacional de Arte Popular de Concepción</strong> en el Parque Ecuador, donde, según las cifras registradas por el municipio y la organización, <strong>llegaron cerca de 300 mil personas provocando transacciones en compras de artesanía que rondan el millón de dólares.</strong></p>\n<p >Este año, se puso a disposición el <strong>trabajo de 155 artesanas y artesanos</strong>, una <strong>variada oferta gastronómica</strong> y música en vivo con exponentes locales y nacionales como<strong> Santos Dumont, De Salón, Santa Feria y Los Vásquez</strong>.</p>\n<p ><strong>Las ventas de los artesanos sobrepasaron los 800 millones de pesos</strong>, y con los <strong>foodtrucks, las ganancias totales alcanzaron aproximadamente un millón de dólares</strong>, según informó el municipio.</p>\n<p ><strong>El alcalde de Concepción, Héctor Muñoz</strong>, entregó detalles sobre las ganancias del evento y las medidas de seguridad tomadas en esta edición.</p>\n<p ><strong>\"Sin comercio ambulante ilegal</strong>, obviamente siempre hay algo que se genera, pero mucho menor que en todos los años y con<strong> las ventas de los locatarios. queremos decir que hubieron más de trescientos mil asistentes y ventas por sobre el millón de dólares en general</strong>\", señaló el alcalde.</p>\n<p >Este 2025, <strong>se delimitó un perímetro cerrado alrededor de la carpa de la feria</strong>, con restricciones al tránsito vehicular, lo que facilitó un mejor control y organización del evento.</p>\n<p >La edición no estuvo exenta de polémicas, principalmente por la decisión de <strong>cerrar la calle Víctor Lamas y todas sus calles perpendiculares, lo que generó los primeros días un taco de proporciones en la ciudad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/feria-de-arte-popular-en-concepcion-logro-record-de-asistencia/2025-02-04/194734.html","streamUrl":null,"titleText":"Feria de Arte Popular en Concepción logró récord de asistencia","uid":"79f3d687-54ba-487e-85bb-062fff5cd78a","updateDate":"2025-02-05T01:01:00.000Z"},{"mainText":"<p >Al menos <strong>cinco delincuentes armados realizaron un violento robo al interior de un cité</strong> ubicado en pleno centro de Iquique este martes.</p>\n<p >Según la información de testigos, este hecho, registrado en calle Tarapacá, se dio cuando un grupo de antisociales<strong> ingresó hasta el lugar con pistolas y uno de ellos portando una granada de mano</strong>, exigiendo a quienes se encontraban en el interior la entrega de dinero y droga.</p>\n<p >En el relato de los afectados, se menciona que incluso<strong> amenazaron con hacer estallar el lugar</strong>.</p>\n<p >También se reveló que los delincuentes subieron al segundo piso de este domicilio y <strong>amordazaron de pies y manos a una madre y a su hija de 15 años</strong>, para luego huir en dos vehículos.</p>\n<p >Desde el Ministerio Público, se impusieron diligencias al Equipo contra el Crimen Organizado y Homicidios (ECOH) y a la Brigada de Robos de la Policía de Investigaciones por este caso, que<strong> no tiene detenidos por el momento</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Familia denunció que al menos cinco delincuentes irrumpieron en un cité con pistolas y una granada de mano, exigiendo droga y dinero y amordazando a una madre y su hija de 15 años en <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a>: la BIRO y el equipo ECOH realizan diligencias <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/BJX7vnpNh3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BJX7vnpNh3</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1886931843112476805?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/delincuentes-amenazaron-con-una-granada-a-victimas-de-un-robo-en-iquique/2025-02-04/215037.html","streamUrl":null,"titleText":"Delincuentes amenazaron con una granada a víctimas de un robo en Iquique","uid":"9e5a3136-ccd9-4a00-a652-6702463f615a","updateDate":"2025-02-05T00:55:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, afirmó este martes que, aunque cree que nunca se lo concederán, <strong>merece el Nobel de la Paz</strong>, un premio al que estuvo propuesto durante su primer mandato (2017-2021).</p>\n<p >\"Nunca me darán un premio Nobel de la Paz. Es una pena. <strong>Lo merezco, pero nunca me lo darán</strong>\", dijo a la prensa en el Despacho Oval antes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-propone-el-reasentamiento-permanente-de-los-palestinos-en-reunion/2025-02-04/195702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reunirse con el primer ministro de Israel, Benjamín Netanyahu</a>.</p>\n<p >En 2021 el parlamentario noruego<strong> Christian Tybring-Gjedde</strong> propuso a Trump como candidato al Nobel de la Paz precisamente por su liderazgo en la negociación de los Acuerdos de Abraham, que <strong>normalizó las relaciones entre Emiratos Árabes Unidos y el estado de Israel.</strong></p>\n<p >Se hicieron con el galardón ese año los periodistas Maria Ressa y Dmitri Muratov, de Filipinas y Rusia.</p>\n<p >Netanyahu llegó el domingo a Washington para reunirse con Trump. Es el primer líder extranjero al que el presidente estadounidense recibe en la Casa Blanca desde su regreso al poder el pasado 20 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-merece-el-nobel-de-la-paz/2025-02-04/215008.html","streamUrl":null,"titleText":"Trump dice que merece el Nobel de la Paz","uid":"fe84b7a7-4fd7-4f94-a403-79972cbdb31a","updateDate":"2025-02-05T00:52:00.000Z"},{"mainText":"<p>La actriz española<strong> Karla Sofía Gascón</strong>, nominada al Óscar de mejor intérprete femenina y objeto de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-rompe-en-llanto-al-explicar-polemicos-posteos-me/2025-02-03/093551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una intensa polémica por una serie de mensajes xenófobos</a> que publicó hace años en redes sociales, asegura que no tiene \"nada que esconder\" y que <strong>es víctima de la llamada \"cultura de la cancelación\"</strong>.</p>\n<p>Lo dice en un mensaje en Instagram poco después de conocerse que <strong>estará ausente de los eventos que se celebran estos días en Los Ángeles</strong> (EE.UU.), en una semana clave para la decisión de los académicos cinematográficos de Hollywood, que tienen hasta el 18 de febrero para votar los premios Óscar de este año.</p>\n<p>Según informa el medio especializado The Hollywood Reporter, a la actriz <strong>\"la están <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/netflix-saco-a-karla-sofia-gascon-de-las-promociones-de-emilia/2025-02-04/091530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sacando de la campaña</a> de los Óscar</strong> de 'Emilia Pérez'\", la película por la que está nominada, tras la polémica por sus publicaciones en redes.</p>\n<p>En el mensaje de Instagram, la actriz, primera transexual que opta a ese galardón, afirma que en los últimos días \"ha pasado por una montaña rusa de emociones\".</p>\n<p>\"He sido transparente porque<strong> no tengo nada que esconder.</strong> Durante un tiempo, me sentí perdida en mi transición, buscando aprobación en los ojos de los demás. Pero hoy, por fin sé quién soy.<strong> Solamente busco la libertad de existir sin miedo</strong>, de crear arte sin barreras y de seguir adelante con mi nueva vida\", escribe.</p>\n<p>Frente a eso, dice, <strong>le quieren \"aplicar el 'cancel culture'\"</strong> (la cultura de la cancelación).</p>\n<p>El mensaje, que dirige a numerosos medios internacionales, concluye: \"Les pregunto a los expertos de Hollywood, a los periodistas que me conocen y que han seguido mi trayectoria, ¿cómo avanzar?\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFp4VBko3yC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFp4VBko3yC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karla Sofía Gascón (@karsiagascon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-asegura-ser-victima-de-la-cultura-de-la/2025-02-04/215915.html","streamUrl":null,"titleText":"Karla Sofía Gascón asegura ser víctima de la \"cultura de la cancelación\"","uid":"8a19e3e4-822f-44b9-9968-9a0170e452f7","updateDate":"2025-02-05T00:51:00.000Z"},{"mainText":"<p>Revisa la tabla de posiciones de<strong> los grupos de la Copa Chile 202</strong>5 durante la segunda fecha:</p>\n<p><strong>Grupo A</strong></p>\n<p>1. Deportes Antofagasta 4 puntos (+2)<br />\n\n2. Deportes Copiapó 4 (+1)<br />\n\n3. Cobreloa 2 (0)<br />\n\n4. Deportes Iquique 0 (-3)</p>\n<p><strong>Grupo B</strong></p>\n<p>1. Santiago Wanderers  3 (+1)<br />\n\n2. Deportes Limache 2 (0)<br />\n\n3. Unión San Felipe 1 (0)<br />\n\n4. Colo Colo 1 (-1)</p>\n<p><strong>Grupo C</strong></p>\n<p>1. San Marcos de Arica 4 (+1)<br />\n\n2. Deportes La Serena 4 (+1)<br />\n\n3. Coquimbo Unido 2 (0)<br />\n\n4. Cobresal 0 (-2)</p>\n<p><strong>Grupo D</strong></p>\n<p>1. Unión La Calera 6 (+2)<br />\n\n2. Universidad Católica 3 (0)<br />\n\n3. San Luis de Quillota 3 (0)<br />\n\n4. Everton 0 (-2)</p>\n<p><strong>Grupo E</strong></p>\n<p>1. Audax Italiano 3 (+2)<br />\n\n2. Palestino 3 (-1)<br />\n\n3. Deportes Concepción 0 (0)<br />\n\n4. Unión Española 0 (-1)</p>\n<p><strong>Grupo F</strong></p>\n<p>1. Huachipato 6 (+7)<br />\n\n2. O'Higgins 4 (+2)<br />\n\n3. Deportes Temuco 1 (-5)<br />\n\n4. Rangers 0 (-4)</p>\n<p><strong>Grupo G</strong></p>\n<p>1. Universidad de Chile 3 (+4)<br />\n\n2. Magallanes 3 (+1)<br />\n\n3. Santiago Morning 0 (0)<br />\n\n4. Deportes Recoleta (0)-5</p>\n<p><strong>Grupo H</strong></p>\n<p>1. Ñublense 6 (+2)<br />\n\n2. Deportes Santa Cruz 0(0)<br />\n\n3. Universidad de Concepción 0(-1)<br />\n\n4. Curicó Unido 0 (-1)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-segunda-fecha/2025-02-03/192057.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la segunda fecha","uid":"904e79d8-f3ff-485c-abaa-91865570548e","updateDate":"2025-02-05T00:51:00.000Z"}]
