[{"mainText":"<p >Personal de la PDI <strong>allana en simultáneo</strong> nueve casinos clandestinos, ubicados en distintos puntos de la Región Metropolitana, la noche de este viernes.</p>\n<p >El despliegue está vinculado con una <strong>investigación por infracciones a la Ley de Drogas y la Ley de Armas</strong>, y hasta el momento, ha logrado la <strong>detención de 13 personas</strong>.</p>\n<p >Uno de los procedimientos más relevantes tuvo lugar en un <strong>recinto de tragamonedas de la Gran Avenida, que fue clausurado por la Municipalidad de La Cisterna</strong> en septiembre pasado.</p>\n<p >\"En flagrancia, hay una infracción al Código Penal, (pues) <strong>al momento de la entrada y registro, había alrededor de 40 personas al interior</strong> de este local, que estaba funcionando de forma irregular\", indicó el <strong>prefecto José Contreras</strong>, líder de la Jefatura contra el Crimen Organizado Centro de la PDI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-allana-nueve-casinos-clandestinos-en-la-region-metropolitana/2025-01-31/234414.html","streamUrl":null,"titleText":"PDI allana nueve casinos clandestinos en la Región Metropolitana","uid":"d4b21f31-54d8-4920-bbac-682470f38227","updateDate":"2025-02-01T02:45:00.000Z"},{"mainText":"<p>Con ambos elencos clasificados al hexagonal final, <strong>la selección chilena sub 20</strong> cerró su paso por la fase grupal del Sudamericano de Venezuela luego de caer por<strong> 2-1 frente a su símil de Paraguay</strong> en el Estadio \"Misael Delgado\".</p>\n<p>Con este resultado, el combinado adiestrado por Nicolás Córdova cedió el segundo lugar ante los guaraníes y se ubicó en la<strong> tercera posición del Grupo A</strong> para estrenarse en la siguiente etapa ante el segundo clasificado del Grupo B.</p>\n<p>Durante los primeros instantes, se vio un partido bastante parejo y con pocas llegadas para ambos equipos, hasta que en el minuto 35, <strong>Gadiel Paoli anotó la apertura del marcador con un cabezazo tras una mala salida del arquero Martín Contreras</strong>.</p>\n<p>En la segunda parte, Paraguay volvió a anotar de cabeza tras una jugada ensayadaque terminó siendo finiquitada por el volante <strong>Ángel Aguayo</strong> (57'). Después de esto, Chile fue en busca de un descuento que lo consiguió a través de <strong>Emiliano Ramos</strong> (69'), quien aprovechó un grosero error del guardameta Víctor Rojas.</p>\n<p>Pese a acortar la distancia en el marcador y a dominar en los minutos finales, <strong>los dirigidos por Nicolás Córdova no pudieron evitar la derrota</strong>.</p>\n<p>El siguiente partido de Chile será por la primera fecha del hexagonal final frente a <strong>Colombia</strong> el martes 4 de febrero en horario a definir. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sub-20-cerro-la-fase-grupal-del-sudamericano-con-derrota-ante/2025-01-31/223728.html","streamUrl":null,"titleText":"La Roja sub 20 cerró la fase grupal del Sudamericano con derrota ante Paraguay","uid":"231f52dc-5647-4a8b-ab61-967c6108e3ff","updateDate":"2025-02-01T01:31:00.000Z"},{"mainText":"<p>La selección <strong>venezolana</strong> dio fin a su periplo como organizador del Sudamericano sub 20 luego de <strong>vencer por 1-0 a Uruguay</strong>, arrebatándole el invicto en la última fecha del Grupo A.</p>\n<p>El elenco anfitrión consiguió imponerse por la mínima gracias a un cobro penal que fue anotado por la figura del equipo, el volante <strong>Kevin Andrade</strong>, a los 59 minutos del segundo tiempo.</p>\n<p>Pese a este resultado, los \"charrúas\" lograron clasificar <strong>como líderes con nueve unidades y una amplía diferencia de ocho goles</strong> a favor. En tanto, Paraguay se ubicó segundo con las mismas unidades, pero con un registro negativo de -3.</p>\n<p>Por su parte, pese a que la \"vinotinto\" emparejó el registro de La Roja con seis puntos, <strong>el resultado del duelo que disputaron entre sí</strong> le permitió al equipo de Nicolás Córdova seguir en competencia para el hexagonal final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/venezuela-se-despidio-del-sudamericano-sub-20-con-una-victoria-frente-a/2025-01-31/222224.html","streamUrl":null,"titleText":"Venezuela se despidió del Sudamericano sub 20 con una victoria frente a Uruguay","uid":"2f400f52-9575-4661-ba15-6660e596b1ed","updateDate":"2025-02-01T01:17:00.000Z"},{"mainText":"<p>En el margen del duelo entre <strong>La Roja y Paraguay</strong> por la quinta fecha del Grupo A en el Sudamericano sub 20, el delantero<strong> Emiliano Ramos marcó el descuento (68')</strong> nacional para instalar el 2-1 en el Estadio \"Misael Delgado\".</p>\n<p><em>Revisa el tanto a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡BLOOPER DEL ARQUERO Y GOL CHILENO! ⚽<br />\n\n<br />\n\n🇨🇱 Ramos Avilés descontó para La Roja tras este error garrafal de Rojas <br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a><br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/m6444U4SIB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/m6444U4SIB</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1885494348957049295?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-emiliano-ramos-desconto-para-la-roja-ante-paraguay-en-el/2025-01-31/220404.html","streamUrl":null,"titleText":"[VIDEO] Emiliano Ramos descontó para La Roja ante Paraguay en el Sudamericano sub 20","uid":"108e277a-7646-42e3-8235-e256d0ca7a17","updateDate":"2025-02-01T00:59:00.000Z"},{"mainText":"<p >Un <strong>avión pequeño de evacuación médica se estrelló este viernes por la tarde en una zona residencial</strong> de Filadelfia (Estados Unidos), causando una explosión y al menos seis muertos, indicó la cadena <em>Fox News</em>.</p>\n<p >El canal <em>ABC6</em>, que reporta a su vez \"varios muertos\", apuntó que<strong> el avión se estrelló cerca de un cruce de avenidas</strong> en el noreste de la mayor ciudad de Pensilvania y que puede haber caído sobre varios edificios y vehículos.</p>\n<p >De acuerdo con <em>CNN</em>, que cita a la<strong> Administración Federal de Aviación</strong> (FAA, en inglés) y fuentes policiales,<strong> seis personas iban a bordo del avión y una de ellas era una menor de edad, que era la paciente</strong> que se estaba transportando.</p>\n<p ><strong>La nave privada tiene patente mexicana y pertenece a la compañía de ambulancias aéreas Jet Rescue</strong>, que tiene su sede en la Ciudad de Nuevo México y trabaja tanto en México como en Estados Unidos, agregó la misma cadena.</p>\n<p >El gobernador de Pensilvania, el demócrata Josh Shapiro, ofreció en un mensaje en X los recursos del estado en la respuesta \"al accidente de un avión pequeño privado\" y dijo estar en contacto con las autoridades locales.</p>\n<p >Un vocero de la FAA dijo a los medios que <strong>el avión, modelo Learjet 55, se estrelló en torno a las 18:30 hora local tras despegar del aeropuerto del noreste de Filadelfia</strong> con destino en Springfield (Misuri).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">NEW: Dashcam video shows the plane crash in Philadelphia.<br />\n\n<br />\n\nAt least 6 dead, multiple victims on the ground <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PuPE6pgB8G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PuPE6pgB8G</a></p>\n— BNO News Live (@BNODesk) <a href=\"https://twitter.com/BNODesk/status/1885484977673867584?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según videos compartidos por testigos en las redes sociales y en los medios, en el momento del siniestro, en una zona de casas, se produjo una explosión, tras lo que se observa fuego y una masa de humo.</p>\n<p >Todavía<strong> se desconocen las causas de lo sucedido</strong>, que tuvo lugar cerca de las avenidas Roosevelt Boulevard y Cottman Avenue, en las inmediaciones de un centro comercial local llamado Roosevelt.</p>\n<p >El Departamento de Bomberos de Filadelfia emitió en X varias alertas sobre un incendio que requiere todos los recursos posibles e indicó que solo publicará datos en su cuenta a medida que estén disponibles.</p>\n<p >El incidente se produce después de que el miércoles un <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/por-que-solo-habia-un-controlador-al-momento-de-la-tragedia-aerea-en/2025-01-31/130948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">helicóptero militar chocara contra un avión comercial cerca del Aeropuerto Nacional Reagan de Washington</a>, provocando la muerte de las 67 personas que iban a bordo de ambos aparatos.</p>\n<h2><em><span ><strong>Trump: Es muy triste ver un avión estrellarse en Filadelfia</strong></span></em></h2>\n<p >El presidente de Estados Unidos, Donald Trump, manifestó en Truth Social que es \"muy triste ver un avión estrellarse en Filadelfia, Pensilvania\", así como <strong>lamentó la pérdida de \"almas inocentes\"</strong>.</p>\n<p >No obstante, la <strong>alcaldesa de Filadelfia, Cherelle Parker</strong>, apuntó que todavía <strong>no tienen informes sobre el número de víctimas mortales</strong>.</p>\n<p ><strong>\"En este momento, no podemos confirmar ningún sobreviviente\", declaró Jet Rescue</strong> en <em>CNN</em>.</p>\n<p >Durante una conferencia de prensa, en tanto, la autoridad local sostuvo que <strong>varias viviendas y vehículos se vieron afectados</strong> producto del accidente.</p>\n<p>En la zona trabajan varios equipos de emergencias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">An aircraft crashed tonight in the vicinity of the Roosevelt Mall on Cottman Avenue. It occurred shortly after 6 p.m. this evening. <br />\n\n<br />\n\nWe have no reports on the number of fatalities.</p>\n— Mayor Cherelle L. Parker (@PhillyMayor) <a href=\"https://twitter.com/PhillyMayor/status/1885515538908000677?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/al-menos-6-muertos-tras-chocar-un-avion-pequeno-en-zona-urbana-de/2025-01-31/215544.html","streamUrl":null,"titleText":"Al menos 6 muertos tras chocar un avión pequeño en zona urbana de Filadelfia","uid":"bf4971e0-c96f-471d-ab12-2bf72f9981da","updateDate":"2025-02-01T00:58:00.000Z"},{"mainText":"<p>En el margen del duelo entre <strong>La Roja y Paraguay</strong> por la quinta fecha del Grupo A en el Sudamericano sub 20, el volante guaraní <strong>Ángel Aguayo</strong> duplicó las diferencias para su selección (57') con un cabezazo dentro del área nacional que significó el 2-0.</p>\n<p><em>Revisa el tanto a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL A LA PARAGUAYA! 🇵🇾<br />\n\n<br />\n\n⚽ La Albirroja derrota 2-0 a Chile tras este contundente cabezazo de Aguayo.<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/V8XsuMCh2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V8XsuMCh2h</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1885491419332153678?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-angel-aguayo-duplico-las-diferencias-de-paraguay-ante-la-roja-en/2025-01-31/215641.html","streamUrl":null,"titleText":"[VIDEO] Ángel Aguayo duplicó las diferencias de Paraguay ante La Roja en el Sudamericano sub 20","uid":"0f1a23fc-4ef8-4cd7-a851-624a2006b228","updateDate":"2025-02-01T00:53:00.000Z"},{"mainText":"<p>Este viernes se disputó la quinta y última fecha del Grupo A del Sudamericano sub 20 en Venezuela, con Chile quedando en el tercer lugar tras caer frente a Paraguay.</p>\n<p><strong>Revisa la tabla del Grupo A:</strong></p>\n<p>Uruguay 9 puntos (+8 diferencia de gol)<br />\n\nParaguay 9 (-3)<br />\n\nChile 6 (0)<br />\n\nVenezuela 6 (+3)<br />\n\nPerú 0 (-8)*</p>\n<p>*Libre en la última fecha</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-grupo-a-del-sudamericano-sub-20-en-la-ultima/2025-01-31/215205.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla del Grupo A del Sudamericano Sub 20 en la última fecha","uid":"259c8e67-bb72-435c-b95b-f8c414f1552d","updateDate":"2025-02-01T00:47:00.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> se hizo fuerte de local este viernes y se impuso ante <strong>Everton</strong> por 1-0 en el Estadio \"Nicolás Chahuán Nazar\", sumando su segundo triunfo en la fecha 2 del Grupo D en la<strong> Copa Chile. </strong></p>\n<p>El arranque del compromiso entre ambos elencos de la región estuvo muy trabado. La pierna fuerte se hizo presente y, las intenciones de hacerse con la posesión, <strong>mermaron las ocasiones en ambas porterías.</strong></p>\n<p>Para la segunda fracción, los caleranos empezaron a manejar el juego y, tras varias llegadas al arco defendido por los visitantes, concretaron el único tanto a los 69' por medio de <strong>Felipe Yáñez.</strong></p>\n<p>Con este resultado,<strong> Unión La Calera</strong> suma su segunda victoria en la competencia y escala al <strong>primer lugar del grupo con 6 puntos</strong>. En la próxima jornada se enfrentarán a <strong>Universidad Católica</strong> el<strong> viernes 7 de febrero a las 20:30 horas.</strong></p>\n<p><strong>Everton</strong> volvió a repetir el resultado de la primera fecha y quedó en el último lugar de la tabla sin puntos. En la tercera fecha de la <strong>Copa Chile</strong> recibirá a <strong>San Luis de Quillota el sábado 8 de febrero a las 12:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-la-calera-se-hizo-fuerte-de-local-y-se-impuso-ante-everton-en-la/2025-01-31/215013.html","streamUrl":null,"titleText":"Unión La Calera se hizo fuerte de local y se impuso ante Everton en la Copa Chile","uid":"61a090f9-0e0f-4344-a8b9-1722dff1a4ab","updateDate":"2025-02-01T00:47:00.000Z"},{"mainText":"<p>El fiscal nacional<strong> Ángel Valencia</strong> manifestó su preocupación sobre que la ruptura diplomática entre <strong>Chile y Venezuela</strong> pueda afectar a la <strong>cooperación entre las fiscalías de ambos países</strong> para esclarecer el crimen del exteniente venezolano <strong>Ronald Ojeda</strong>.</p>\n<p>Valencia, de visita a La Serena, expresó que hasta el momento la relación entre los persecutores de ambos países <strong>se sostiene por acuerdos que van más allá de las relaciones diplomáticas</strong> y que espera que eso se mantenga.</p>\n<p>\"Uno teme que la relación se dañe, pero la verdad es que espero que continúe el vínculo con la fiscalía, que en lo cotidiano <strong>hemos seguido cooperando hasta este punto en un nivel bastante satisfactorio</strong>\", agregó el fiscal.</p>\n<p>Cabe recordar que este viernes el gobierno de <strong>Nicolás Maduro</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/canciller-y-relaciones-de-venezuela-por-el-momento-la-situacion-es-de/2025-01-31/142917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ordenó el cese de funciones de los consulados chilenos en Venezuela</a>, lo que significa <strong>el quiebre de facto de las relaciones diplomáticas entre ambos países</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/fiscal-valencia-alerta-posibles-trabas-en-caso-ojeda-por-quiebre/2025-01-31/212647.html","streamUrl":null,"titleText":"Fiscal Valencia alerta posibles trabas en Caso Ojeda por quiebre diplomático con Venezuela","uid":"fd8211db-72b6-4596-a5f5-f77496f8069b","updateDate":"2025-02-01T00:39:00.000Z"},{"mainText":"<p><strong>Udinese</strong> con la citación de <strong>Alexis Sánchez y sin Damián Pizarro</strong>, por su participación en el Sudamericano sub 20, buscará volver al triunfo este fin de semana ante <strong>Venezia</strong>, por la fecha 23 de la <strong>Serie A.</strong></p>\n<p>El cuadro \"Friuli\" viene de caer en casa por 1-2 ante Roma y <strong>concretó cinco jornadas consecutivas sin conocer de triunfos</strong>, así que buscará remediarlo ante el elenco que se ubica penúltimo en el torneo italiano.</p>\n<p>El partido que tendrá a Udinese ejerciendo como local está pactado para <strong>el sábado 1 de febrero a las 11:00 horas de Chile</strong> (14:00 GMT) y será transmitido por streaming en <strong>Disney+ Premium.</strong></p>\n<p>También podrás seguir el resultado en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cuando-y-donde-ver-a-udinese-de-alexis-sanchez-ante-venezia-en-la-serie/2025-01-31/214056.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Udinese de Alexis Sánchez ante Venezia en la Serie A?","uid":"e088d7d8-d74e-4ba5-8f9c-cda173b8972e","updateDate":"2025-02-01T00:25:00.000Z"}]
