[{"mainText":"<p><strong>Universidad Católica sumó una nueva decepción en la Copa Sudamericana</strong> al quedar eliminado ante <strong>Palestino</strong> este martes, tras igualar 1-1 en el tiempo reglamentario y <strong>perder por 5-4 en la tanda de penales.</strong></p>\n<p>El héroe fue <strong>Sebastián \"Zanahoria\" Pérez,</strong> exarquero de los cruzados, quien <strong>detuvo el penal de Branco Ampuero</strong> en la tanda decisiva en el estadio \"Francisco Sánchez Rumoroso\" de Coquimbo.</p>\n<p>Revisa el resumen del partido y la tanda de penales: </p>\n<p> </p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/S1ly37OJ6HA?si=I7wswxnjeQ_5kNxf\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-los-penales-que-condenaron-a-la-uc-ante-palestino-en-la-copa/2025-03-05/091240.html","streamUrl":null,"titleText":"[VIDEO] Los penales que condenaron a la UC ante Palestino en la Copa Sudamericana","uid":"cc666083-fb94-465e-9c42-320de2b71c06","updateDate":"2025-03-05T12:08:00.000Z"},{"mainText":"<p>Esta semana se disputa la <strong>primera fase de la Copa Sudamericana</strong>, con <strong>duelos únicos de eliminación directa</strong>, en donde cuatro clubes chilenos, Universidad Católica, Palestino, Unión Española y Everton, buscarán meterse en la zona de grupos del torneo.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Miércoles 5 de marzo</h3>\n<ul>\n<li>Unión Española vs. Everton. <strong>19:00 horas.</strong> Estadio Bicentenario La Florida. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-union-espanola-vs-everton/2025-03-05/082014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<h3>Martes 4 de marzo</h3>\n<ul>\n<li>Universidad Católica <strong>1-1 (4-5)</strong> Palestino. <strong>Penales</strong>. Estadio \"Francisco Sánchez Rumoroso\". Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-universidad-catolica-vs-palestino/2025-03-04/103015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 11' Bryan Carrasco (PAL); 1-1: 88' Fernando Zampedri (UC)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-clubes-chilenos-en-la-primera-fase-de-la-copa/2025-03-04/162946.html","streamUrl":null,"titleText":"Los resultados de los clubes chilenos en la primera fase de la Copa Sudamericana","uid":"530168fb-944e-406a-b389-854578a1bc72","updateDate":"2025-03-05T12:02:00.000Z"},{"mainText":"<p>La presidenta del Frente Amplio, <strong>Constanza Martínez</strong>, dijo en <strong>Cooperativa</strong> que la colectividad tiene una serie de nombres como posibles cartas presidenciales, definición que se tomará el próximo 15 de marzo en su Comité Central.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong> y tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-llego-el-momento-de-asumir-otra-etapa-postular-a-la-presidencia/2025-03-04/213432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salida de Carolina Tohá de Interior</a>, Martínez sostuvo que \"<strong>agradecer su contribución como ministra no es declararla como la presidenta ungida, sino que al revés,</strong> el Presidente fue bien explícito en hacer un llamado a primarias competitivas, y en eso hemos estado trabajando todos los partidos\".</p>\n<p><strong>Más información en instantes</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/frente-amplio-los-nombres-de-vodanovic-winter-sanchez-y-orellana/2025-03-05/085426.html","streamUrl":null,"titleText":"Frente Amplio: Los nombres de Vodanovic, Winter, Sánchez y Orellana están sobre la mesa","uid":"90bef5f3-8c75-46b3-94eb-fa9b82639dd8","updateDate":"2025-03-05T11:51:00.000Z"},{"mainText":"<p><strong>LeBron James</strong>, máximo anotador de la historia de la NBA, rompió este martes otro registro histórico al <strong>superar la barrera de los 50.000 puntos en total,</strong> contando la temporada regular y los play-offs.</p>\n<p>\"King\" James se había quedado justo al borde de esa cifra en su anterior encuentro, ya que sus 17 puntos ante Los Angeles Clippers del pasado domingo le dejaron con un total de <strong>49.999.</strong></p>\n<p><strong>Solo necesitaba un punto</strong> más para llegar a los 50.000 y<strong> lo consiguió, con 36 en total, este martes en el triunfo de Los Angeles Lakers</strong> en casa contra New Orleans Pelicans, por 136-115.</p>\n<p>De esos 49.999 que tenía hasta esta noche,<strong> 41.837 llegaron en la fase regular</strong> y <strong>8.162 los consiguió en las eliminatorias</strong> por el anillo.</p>\n<p>En ambos apartados es el máximo anotador de la historia, puesto que el segundo en la clasificación de temporada regular es <strong>Kareem Abdul-Jabbar con 38.387 puntos</strong> y por detrás de LeBron en 'playoff' figura <strong>Michael Jordan con 5.987.</strong></p>\n<p>A sus 40 años, LeBron sigue compitiendo a un nivel extraordinario como si fuera eterno, tanto que este mismo martes fue elegido mejor jugador del mes de febrero del Oeste en la NBA.</p>\n<p><strong>Promedia 24,8 puntos, 8 rebotes y 8,6 asistencias</strong> por encuentro en su <strong>temporada número 22</strong> en la mejor liga de baloncesto del planeta.</p>\n<p><strong>Cuatro veces campeón de la NBA y cuatro veces MVP</strong>, LeBron disfruta además de un dulce momento con unos Lakers eufóricos y muy ilusionados tras el impactante aterrizaje de Luka Doncic a comienzos de febrero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/lebron-james-hizo-historia-y-supero-los-50-000-puntos-en-la-nba/2025-03-05/085118.html","streamUrl":null,"titleText":"LeBron James hizo historia y superó los 50.000 puntos en la NBA","uid":"7fdae524-37da-47a9-85de-dba64c1dddd3","updateDate":"2025-03-05T11:49:00.000Z"},{"mainText":"<p>La noche del martes, <strong>se dio a conocer la muerte de \"El Chuña\"</strong>, recordado personaje de Los Vilos y protagonista de virales de Internet.</p>\n<p>El deceso del hombre, cuyo nombre real era Benjamín Alfaro, fue confirmado por el medio local <em>Conexión Radio</em>, de la región de Coquimbo.</p>\n<p>\"Para nosotros, <strong>un querido vecino, a quien recordaremos por siempre</strong>. Que descanses en paz\", informaron en redes sociales.</p>\n<h2>Quién fue \"El Chuña\"</h2>\n<p>Conocido como \"El Chuña\" en su ciudad natal, el hombre se hizo conocido a lo largo del país por vídeos virales en YouTube,<strong> con frases como: \"Tan helao' que estai' Juan\"</strong> y \"Amaya Forch, me voy a la capilla\".</p>\n<p><strong>En 2023</strong>, luego de años sin conocer su paradero en público, <strong>el personaje reapareció en un vídeo de TikTok</strong>, donde varias personas manifestaron su cariño por Alfaro.</p>\n<p>\"De Los Vilos para el mundo, el gran Benjamín Alfaro, alias El Chuña\", compartió un usuario de dicha plataforma.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/muere-el-chuna-reconocido-personaje-de-virales/2025-03-05/091158.html","streamUrl":null,"titleText":"Muere \"El Chuña\", reconocido personaje de virales","uid":"9efd47a7-6574-4363-8af5-e44ef355e490","updateDate":"2025-03-05T11:45:00.000Z"},{"mainText":"<p><strong>Palestino</strong> clasificó a la fase grupal de la <strong>Copa Sudamericana</strong> tras eliminar a Unievrsidad Católica en los penales y en las redes sociales, las cuentas oficiales del cuadro árabe dedicaron <strong>burlas</strong>, de forma indirecta, al elenco cruzado.</p>\n<p>Pasada la media noche, la cuenta de Palestino en X respondió a una publicación de la UC, con<strong> el festejo de Bryan Carrasco</strong>, quien anotó un golazo de tiro libre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿🙌? ¿Así era la celebración?<br />\n\n<br />\n\nMeh, ¡mejor así! 🦖 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RqIywy4VkA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RqIywy4VkA</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/yTZr8QVakr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yTZr8QVakr</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1897121157247328576?ref_src=twsrc%5Etfw\">March 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, publicaron <strong>\"un saludo para todos quienes estén en fase de grupos\"</strong>, con una imagen de <strong>Sebastián \"Zanahoria\" Pérez,</strong> exarquero de Cruzados y que fue verdugo al detener el lanzamiento penal de Branco Ampuero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Saludos para todos quienes estén en fase de grupos! ✌🏻<a href=\"https://twitter.com/hashtag/CONMEBOLSudamericana?src=hash&ref_src=twsrc%5Etfw\">#CONMEBOLSudamericana</a> 🏆<a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a> 🇵🇸 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/l1QSu41Zmq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l1QSu41Zmq</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1897122037661098285?ref_src=twsrc%5Etfw\">March 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Y finalmente, respondieron con un sarcástico \"<strong>Prefiero clasifica</strong>r\" a la publicación de Conmebol de las estadísticas del partido, en donde la UC tuvo mejores números.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Prefiero clasificar 🥱 <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/vlmxFehK2d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/vlmxFehK2d</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1897124662792085820?ref_src=twsrc%5Etfw\">March 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/las-burlas-de-palestino-a-la-uc-en-redes-sociales-tras-avanzar-en-la/2025-03-05/083506.html","streamUrl":null,"titleText":"Las burlas de Palestino a la UC en redes sociales tras avanzar en la Sudamericana","uid":"7dfa5fd9-e167-45e0-9dbf-330349086f00","updateDate":"2025-03-05T11:32:00.000Z"},{"mainText":"<p><strong>Unión Española y Everton</strong> se enfrentarán este miércoles para quedarse con un cupo en la fase de grupos de<strong> Copa Sudamericana</strong> en el Estadio Bicentenario de La Florida.</p>\n<p>Los<strong> \"hispanos\"</strong> han tenido un comienzo para el olvido en el <strong>Campeonato Nacional</strong> con tres derrotas en la misma cantidad de partidos, siendo la última <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-serena-celebro-por-primera-vez-en-su-regreso-al-campeonato-y-extendio/2025-03-01/140118.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ante Deportes La Serena por 1-0.</a></p>\n<p>Por el otro lado, los <strong>\"ruleteros\"</strong> también han presentado complicaciones en el inicio de la temporada y solo suman 1 punto en la competencia local, en la cual<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-vencio-a-everton-y-logro-su-primera-victoria-en-el-campeonato/2025-03-01/223428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> vienen de perder por 2-1 ante Ñublense.</a></p>\n<p>El partido que está programado para el <strong>miércoles 5 de marzo a las 19:00 horas</strong> (22:00 GMT) podrás verlo por las pantallas de <em><strong>DirecTV</strong> </em>y en streaming por <strong><em>DGO</em>.</strong></p>\n<p>Asimismo, todos los detalles estarán disponibles en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-el-partido-entre-union-espanola-y-everton-por-copa/2025-03-03/170847.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Unión Española y Everton por Copa Sudamericana?","uid":"433bd38c-056b-4bcb-9e80-dbcc711044be","updateDate":"2025-03-05T11:31:00.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump</strong>, sacó pecho de sus primeras semanas de mandato, <strong>reivindicado los recortes en el gasto federal y su agresiva política arancelaria</strong>, en una bronca sesión en el Congreso, con <strong>constantes interrupciones y abucheos de la bancada demócrata</strong>.</p>\n<p>Seis semanas después de regresar a la Casa Blanca, el líder republicano dio, el martes, el <strong>primer discurso de su segundo mandato ante las dos cámaras del Congreso</strong>, que batió un récord histórico de duración de una hora y 42 minutos.</p>\n<p>\"<strong>Estados Unidos ha regresado</strong>\", arrancó un Trump triunfal, desatando la primera de las muchas <strong>ovaciones de apoyo que los republicanos -</strong>que ostentan la mayoría en el Congreso- le dedicaron a lo largo de la noche.</p>\n<p>\"<strong>Hemos logrado más en 43 días de lo que la mayoría de las administraciones logran en cuatro u ocho años, y apenas estamos comenzando</strong>\", reivindicó el magnate, quien tras su regreso al poder ha firmado un <strong>número inédito de órdenes ejecutivas</strong> y ha sido acusado por la oposición de saltarse con ello el poder del Congreso.</p>\n<p>El mandatario presumió, entre otras, de la orden que rebautiza el golfo de México como <strong>\"golfo de América\"</strong>, y de la que <strong>declara el inglés como idioma oficial de Estados Unidos</strong>.</p>\n<p>Pero sobre todo, dedicó buena parte de su lista de logros a la <strong>\"guerra cultural conservadora\"</strong>, pues destacó el fin de las políticas de inclusión y diversidad en el Gobierno y el veto de las mujeres trans en competiciones deportivas femeninas.</p>\n<p>En el palco de honor, además de la <strong>primera dama, Melania Trump</strong>, y otros invitados, destacaba la presencia del magnate <strong>Elon Musk</strong>, quien ha demostrado una enorme influencia en la Administración de Trump, como encargado de llevar a cabo un <strong>recorte sin precedentes del gasto público</strong>.</p>\n<h2><span ><em><strong>Sin tregua en recortes y aranceles</strong></em></span></h2>\n<p>El presidente le dijo al hombre más rico del mundo que lo está \"haciendo muy bien\" al frente del Departamento de Eficiencia Gubernamental, que cerró la histórica agencia de cooperación <strong>Usaid</strong> y capitanea un <strong>despido masivo de empleados federales</strong>.</p>\n<p>\"<strong>Los estadounidenses nos han dado un mandato para realizar un cambio audaz y profundo que abarque casi 100 años</strong>\", afirmó Trump.</p>\n<p>También dio señales de <strong>no querer dar marcha atrás en su guerra comercial</strong>, el mismo día en que aprobó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/entran-en-vigor-los-aranceles-de-trump-y-hay-respuesta-inmediata-de/2025-03-04/103159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imposición de <strong>aranceles del 25 % contra México y Canadá</strong>, y del 20 por ciento a <strong>China</strong>, sus principales socios comerciales</a>.</p>\n<p>\"Otros países han usado los aranceles contra nosotros durante décadas, y ahora es nuestro turno de comenzar a usarlos contra otros países\", afirmó Trump, quien recordó que <strong>el 2 de abril se pondrán en marcha \"aranceles recíprocos\" contra sectores y países que graven a los productos estadounidenses</strong>.</p>\n<p>Además, solicitó al Legislativo fondos federales para completar \"<strong>la mayor operación de deportación en la historia de Estados Unidos</strong>\", un mensaje lanzado después de que su nueva Administración no haya logrado alcanzar la media de deportaciones mensuales de su antecesor, Joe Biden.</p>\n<h2><span ><em><strong>Mensaje conciliador con Ucrania</strong></em></span></h2>\n<p>En política exterior, Trump <strong>pareció enviar un mensaje conciliador hacia Ucrania</strong> tras haber recibido una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/zelenski-cede-y-dice-estar-dispuesto-a-trabajar-bajo-el-fuerte/2025-03-04/130843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">carta de su homólogo, <strong>Volodímir Zelenski</strong></a>, en la que este se ofreció a firmar el acuerdo de minerales que fue frustrado cuando ambos discutieron la semana pasada frente a las cámaras de televisión en el Despacho Oval.</p>\n<p>\"Aprecio que haya enviado esta carta\", dijo Trump, quien reveló que Zelenski le dijo estar dispuesto a firmar el acuerdo de minerales y tierras raras con EE.UU. \"en cualquier momento\".</p>\n<p>El republicano, que <strong>exige acceso a los recursos naturales de Ucrania dentro de las negociaciones para poner fin a la guerra</strong> en ese país, explicó también que <strong>Rusia le ha dado \"fuertes señales de que están listos para la paz\"</strong>, pero no exigió ninguna concesión a Moscú.</p>\n<h2><span ><em><strong>Bronca con la bancada demócrata</strong></em></span></h2>\n<p>El ambiente dentro de la cámara fue tenso desde el principio, con <strong>constantes burlas y críticas de Trump hacia los demócratas y a la Administración de su predecesor, Joe Biden</strong>, a quien acusó de haber dejado una \"catástrofe económica\" y lo culpó de la subida de precios de los huevos.</p>\n<p>La bancada demócrata, por su parte, llegó preparada para la protesta, con decenas de mujeres vestidas de color rosa en una señal feminista y otros legisladores sosteniendo todo tipo de carteles para señalar las <strong>\"falsedades\"</strong> que iba diciendo el presidente.</p>\n<p>Incluso un congresista demócrata, <strong>Al Green, de 78 años</strong>, interrumpió a gritos el discurso y se levantó señalando al presidente con su bastón y gritando <strong>\"no tienes ningún mandato\" hasta que fue expulsado de la sala</strong>.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/en-una-tensa-sesion-ante-el-congreso-trump-se-jacto-de-sus-polemicas/2025-03-05/082019.html","streamUrl":null,"titleText":"En una tensa sesión ante el Congreso, Trump se jactó de sus polémicas medidas","uid":"1b6f942e-a2a4-473f-a706-7b89f39483c6","updateDate":"2025-03-05T11:28:00.000Z"},{"mainText":"<p><strong>Profesores de la comuna de Santiago iniciaron este miércoles -jornada en que se inician las clases- un paro indefinido,</strong> acusando incumplimientos por parte del municipio.</p>\n<p>Los docentes <strong>denuncian el no pago de sueldos en enero y febrero,</strong> lo que califican como un \"derecho adquirido\", apuntando a la responsabilidad del alcalde Mario Desbordes.</p>\n<p>En respuesta, el municipio se apoya en un presunto <strong>déficit de 26 mil millones en la Dirección de Educación</strong> y en el aumento de la plantilla docente pese a la baja en matrículas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores-de-santiago-en-paro-indefinido-por-no-pago-de-sueldos-en/2025-03-05/081056.html","streamUrl":null,"titleText":"Profesores de Santiago en paro indefinido por no pago de sueldos en enero y febrero","uid":"fac9db96-5dcc-4bec-baa2-631aeb9011ed","updateDate":"2025-03-05T11:06:00.000Z"},{"mainText":"<p><strong>Dos sujetos resultaron detenidos tras una fiscalización de Carabineros</strong> en San Bernardo, lo que llevó a la <strong>incautación de 150 kilos de marihuana</strong>, avaluada en cerca de 137 millones de pesos.</p>\n<p>Según explicó el teniente <strong>Horacio Carvajal</strong>, \"personal de la 30 Comisaría de Radiopatrullas, quienes se desempeñaban de servicio Plan Calles Sin Violencia en la comuna de San Bernardo, al intentar fiscalizar un vehículo, este hace caso omiso a la fiscalización de Carabineros, <strong>descendiendo rápidamente el sujeto que conducía el vehículo con una bolsa de nylon transparente con marihuana en su interior\".</strong></p>\n<p>\"Ingresa a un domicilio y Carabineros, ante el hecho flagrante, también ingresa, <strong>detiene al conductor de vehículo, a otro sujeto que se encontraba al interior del domicilio,</strong> quien además tenía una orden de detención vigente y encuentra marihuana en bolsas y un armamento de fuego\", relató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/dos-detenidos-en-fiscalizacion-en-san-bernardo-150-kilos-de-marihuana/2025-03-05/075144.html","streamUrl":null,"titleText":"Dos detenidos en fiscalización en San Bernardo: 150 kilos de marihuana incautados","uid":"6634534c-6a1e-453c-a1c6-b8ef26e9c870","updateDate":"2025-03-05T10:46:00.000Z"}]
