[{"mainText":"<p><strong>Jane Goodall había pasado más de cinco meses observando a los chimpancés</strong> en Gombe, Tanzania, sin lograr obtener ningún resultado que ayudara a continuar con su investigación sobre la especie; <strong>hasta que una mañana vio al primate David Greybeard usar una herramienta para comer termitas y así desafió el concepto de los humanos.</strong></p>\n<p><strong>\"Fue difícil para mí creer lo que había visto\",</strong> dice Goodall en el documental de <em>National Geographic</em> <strong>\"Jane\"</strong> (2017) sobre el momento exacto en el que <strong>vio a un chimpancé tomar una pequeña rama, quitarle las hojas</strong> <strong>e introducir el delgado filamento restante en un nido de termitas,</strong> lo que evidenció \"la modificación de un objeto y el inicio de fabricación de herramientas\", algo que hasta entonces sólo era atribuido al hombre.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FRlUJrEUn0Y?si=kxai2SVMv887UTPa\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Aquel registro <strong>cambió la vida de la primatóloga británica,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/murio-jane-goodall-la-mayor-experta-del-mundo-en-chimpances/2025-10-01/154204.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecida el miércoles en Estados Unidos a los 91 años,</a> y <strong>marcó el inicio de su carrera vinculada a la investigación de los chimpancés</strong> que se extendió por más de 60 años.</p>\n<p>Así lo muestra el documental \"Jane\", disponible en Disney+, que <strong>recorre el trabajo de Goodall,</strong> desde sus primeros acercamientos a los chimpancés hasta la divulgación científica que hizo alrededor del mundo, bajo el lente del fotógrafo de National Geographic <strong>Hugo van Lawick,</strong> quien fue esposo de la investigadora durante diez años.</p>\n<h2><span ><em><strong>Cuando se desafía la singularidad humana, \"siempre hay una respuesta violenta\"</strong></em></span></h2>\n<p>Goodall notificó el hallazgo que hizo a su mentor, el paleoantropólogo<strong> Louis Leackey,</strong> que le respondió que <strong>\"ahora debería redefinir al hombre o aceptar a los chimpancés como humanos\"</strong> y logró obtener mayor financiamiento para continuar con el estudio.</p>\n<p><strong>\"Mis observaciones en Gombe desafiaban la singularidad humana,</strong> y cuando esto sucede siempre <strong>hay una respuesta violenta\",</strong> relató Goodall sobre el intento de desacreditar su descubrimiento <strong>solo porque \"era una mujer joven y sin entrenamiento\".</strong></p>\n<p>Tras esa primera etapa, continuó con su observación diaria en la selva, que le permitió documentar más características de estos animales, como que <strong>comen carne, usan plantas como medicinas, adoptan a crías</strong> cuyas madres han muerto y experimentan sentimientos de <strong>amor, celos, ira</strong> y <strong>tristeza.</strong></p>\n<h2><span ><em><strong>Investigar para aprender sobre sí mismo</strong></em></span></h2>\n<p>Goodall siguió el caso de la chimpancé matriarca <strong>Flo</strong> y su cría <strong>Flint,</strong> a los que estudió durante años y cuya observación permitió demostrar <strong>los fuertes vínculos familiares y sociales de estos primates.</strong></p>\n<p><strong>Flo murió a los 53 años, aproximadamente, y Flint experimentó un cuadro depresivo severo</strong> que lo llevó a dejar de comer, enfermarse y <strong>morir tres semanas después,</strong> con lo que la primatóloga evidenció las relaciones interpersonales dentro de una comunidad de chimpancés.</p>\n<p>En palabras de la británica, <strong>esas experiencias le ayudaron en la crianza de su propio hijo, Hugo Eric Louis,</strong> quien vivió sus primeros años en la selva de Tanzania junto con sus padres y, tras culminar sus estudios en Inglaterra, volvió para dedicarse a la construcción de barcos.</p>\n<p>\"Cuando hago un recuento de mi vida,<strong> veo que he sido extraordinariamente afortunada,</strong> aunque, como mi madre decía, la suerte es sólo parte de la historia. Siempre he creído que el éxito se logra con determinación y arduo trabajo y que <strong>la falta no está en las estrellas, sino en nosotros que somos inferiores\",</strong> reflexionaba en el filme.</p>\n<p>En el documental, Goodall cuenta que <strong>desde octubre de 1986 no permaneció más de tres semanas consecutivas en un mismo lugar</strong> por su labor de divulgación científica y concientización a través del Instituto Jane Goodall, precisamente el motivo por el que se encontraba en Estados Unidos dando conferencias mientras murió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/los-descubrimientos-que-llevaron-a-jane-goodall-a-desafiar-el-concepto/2025-10-02/122607.html","streamUrl":null,"titleText":"Los descubrimientos que llevaron a Jane Goodall a desafiar el concepto de \"singularidad humana\"","uid":"4556f770-d3ae-4247-859a-2f367c4bf8b3","updateDate":"2025-10-02T15:26:07.000Z"},{"mainText":"<p>Este 2 de octubre se cumplen <strong>20 años del récord de imbatibilidad del fútbol chileno</strong>, alcanzado por el arquerto <strong>José María Buljubasich</strong> cuando defendía la camiseta de <strong>Universidad Católica</strong>.</p>\n<p>\"Al minuto 50' en el partido entre <strong>Universidad Católica y Universidad de Concepción</strong> en el 2005, <strong>Tati superó los 1.012 minutos, el registro de 1985. Finalmente alcanzó 1.352 minutos</strong>\", compartieron los cruzados en redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPT7uxCDMZE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPT7uxCDMZE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Durante esa temporada, el<strong> \"Tati\" consagró su gran rendimiento con la obtención del título clausura junto a la UC</strong> venciendo en penales a <strong>Universidad de Chile</strong> y llegando hasta semifinales de <strong>Copa Sudamericana. </strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">José María Buljubasich y el récord de imbatibilidad<br />\n\n<br />\n\n🎖 Son 15 años de un récord que marcó la historia del fútbol chileno y mundial.<br />\n\n<br />\n\n💪 Estos fueron algunos de los momentos que marcaron un año notable del 'Tati'.<br />\n\n<br />\n\n🖥 @CDF_cl<a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a> <a href=\"https://twitter.com/hashtag/F%C3%BAtbolChileno?src=hash&ref_src=twsrc%5Etfw\">#FútbolChileno</a> <a href=\"https://twitter.com/hashtag/CampeonatoPlanVital?src=hash&ref_src=twsrc%5Etfw\">#CampeonatoPlanVital</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Gc1gPjBTlm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Gc1gPjBTlm</a></p>\n— ANFP (@ANFPChile) <a href=\"https://twitter.com/ANFPChile/status/1318598352951529472?ref_src=twsrc%5Etfw\">October 20, 2020</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-recordo-el-aniversario-del-record-de-imbatibilidad-del-tati/2025-10-02/130659.html","streamUrl":null,"titleText":"La UC recordó el aniversario del récord de imbatibilidad del \"Tati\" Buljubasich","uid":"bfbfddd8-da6a-40ca-872c-509540cb9d37","updateDate":"2025-10-02T16:06:59.000Z"},{"mainText":"<p ><strong>Un joven de 18 años fue detenido por presunto delito de maltrato animal, acusado de matar al gato de su abuela</strong> en la comuna de Lebu, Región del Biobío.</p>\n<p >Según información policial,<strong> la mujer llevaba varios días buscando a su mascota</strong>. Al no encontrarla,<strong> decidió confrontar a su nieto quien,</strong> de manera burlesca le confesó que él era el responsable de la desaparición del animal,<strong> que fue hallado sin vida en una bolsa que el acusado dejó en la leñera.</strong></p>\n<p ><strong>Lo anterior devastó a la mujer, quien tomó la decisión de denunciar a su nieto ante la policía.</strong> Tras esto, el Ministerio Público determinó su detención y fijó su formalización para este jueves por el delito de maltrato animal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por matar la gata de su abuela en Lebu pasará a control de detención hoy 1 imputado de 18 años que fue denunciado por maltrato animal. La mujer buscaba a su mascota y la encontró muerta en una bolsa que su nieto había dejado en la leñera. Éste confesó el delito de forma burlesca <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Z9gpC04Zgq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z9gpC04Zgq</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1973748951900623003?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El caso se enmarca en una <strong>preocupante tendencia de delitos donde las víctimas son personas de la tercera edad en la Región del Biobío</strong>, sumándose a otros hechos de notoriedad pública, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/mujer-fue-detenida-por-apropiarse-de-43-millones-de-pesos-de-la-cuenta/2025-10-01/232938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como estafas económicas</a>, que afectan a este vulnerable grupo de la población.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/abuela-denuncio-a-nieto-por-matar-a-su-gata-y-confesarlo-de-modo-burlesco/2025-10-02/122549.html","streamUrl":null,"titleText":"Abuela denunció a nieto por matar a su gata y confesarlo de modo burlesco","uid":"63499e5e-6932-4931-a2c9-aafd94bd0b05","updateDate":"2025-10-02T15:25:49.000Z"},{"mainText":"<p>La deportista paralímpica chilena <strong>Amanda Cerna</strong> se quedó con el <strong>sexto lugar</strong> en el <strong>Mundial de Para Atletismo de New Delhi 2025</strong> y rompió su propio<strong> récord personal y nacional</strong> en el heats de los 400 metros.</p>\n<p>Si bien en la etapa anterior también consiguió superar su mejor registro, en la final de la prueba, <strong>Cerna logró batir nuevamente los números</strong>, consiguiendo un tiempo de <strong>58.63 segundos</strong>. De este modo, <strong>marcó un nuevo récord personal, nacional</strong> y se consagró como<strong> la primera atleta chilena </strong>en correr bajo los 59 segundos en heats de los 400 metros. </p>\n<p>Tras la competencia, mostró su felicidad y agredecimiento en redes sociales, declarando que: <strong>\"Nos vamos con mejor marca personal, récord de Chile y un 6to lugar en la final de 400 mts</strong>. Después de 6 años logramos hacer PB nuevamente. Mucha emoción y gratitud por todas y todos quienes son parte de esto\".</p>\n<p>Ahora, Cerna deberá prepararse para competir en la carrera de 200 metros.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPTY1sykeOU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPTY1sykeOU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Mandy 🧿 PLY (@amandacernag)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPTptZ7Dar3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPTptZ7Dar3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Team ParaChile (@teamparachile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/amanda-cerna-se-lucio-con-el-sexto-lugar-en-el-mundial-de-para-atletismo/2025-10-02/121341.html","streamUrl":null,"titleText":"Amanda Cerna se lució con el sexto lugar en el Mundial de Para Atletismo","uid":"04bce97a-1df2-4f91-8007-623b75b9a0c0","updateDate":"2025-10-02T15:13:41.000Z"},{"mainText":"<p>A partir de este viernes 3 y hasta el próximo martes 7 de octubre, el destacado tenimesista paralímpico <strong>Luis Flores estará compitiendo en el ITTF World Para Elite Sao Paulo 2025, que es parte de su ruta a la clasificación para el mundial de Tailandia 2026.</strong></p>\n<p>Flores, de 37 años, practica tenis de mesa adaptado hace más de una década y ha consolidado una carrera destacada a nivel nacional e internacional, incluyendo el liderazgo en el ranking chileno. <strong>En abril de este año alcanzó la segunda posición mundial en la Clase 2, categoría en la que compite.</strong></p>\n<p>El deportista nacional destaca que en Sao Paulo buscará el primer lugar y que se ha estado preparando para lograrlo: <strong>\"Voy a pelear la medalla de oro y así poder clasificar al mundial, que es en noviembre del próximo año en Tailandia. Estoy enfocado en eso y en los entrenamientos a full para lograr esos resultados\", expresó.</strong></p>\n<p>Este nuevo desafío lo enfrenta junto a una nueva silla de ruedas, especialmente fabricada para Flores, que llega en un momento donde necesitaba asegurar su continuidad y seguridad en la pista, ya que su anterior silla mostraba un deterioro considerable por el uso prolongado en sus últimas competencias. <strong>Flores comenta que este aparato –que fue donado por la Fundación Te Apoyamos, creada por el empresario Andrónico Luksic, como parte del impulso que entrega la entidad al desarrollo de su carrera deportiva–, está diseñado a su medida, con materiales de última tecnología.</strong></p>\n<p>\"La silla me ayuda muchísimo, porque es más liviana, en competencia es fantástica porque tengo mayor alcance, mejor altura, está muy bien pensada para mi día a día y también para el juego\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/luis-flores-competira-en-el-ittf-world-para-elite-de-sao-paulo-buscando/2025-10-02/122611.html","streamUrl":null,"titleText":"Luis Flores competirá en el ITTF World Para Elite de Sao Paulo buscando su clasificación al mundial","uid":"1a68ec4d-fcf4-4c96-b675-61deea9d1078","updateDate":"2025-10-02T15:26:11.000Z"},{"mainText":"<p>La <strong>Fiesta Grado 3</strong>, que debió ser suspendida hace unos meses, anunció su reprogramación y parrilla de artistas. </p>\n<p>A través de redes sociales, el evento fijó su realización para el próximo<strong> 1 de noviembre en el Estadio Cordep de La Florida. </strong></p>\n<p>En tanto,<strong> A*Teens</strong> vuelve a encabezar el line up para celebrar 25 años de carrera, repasando sus versiones de ABBA y éxitos propios.</p>\n<p>Además, Glup!, Supernova y Kudai, Corona, Fulanito, Axé Bahía, Tronic, 666 y Rockola La Fiesta completan el cartel. </p>\n<p>Cabe recordar que inicialmente, la fiesta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/suspenden-fiesta-grado-3-en-santiago-debido-a-alerta-roja-por-calor/2025-01-11/144811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se llevaría a cabo en enero de este año</a>, aunque <strong>debió ser suspendida por una ola de calor en la capital. </strong></p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Fiesta Grado 3<strong> ya están disponible a través de Tuacceso</strong>, con precios y localidades que varían entre los $30.000 y $90.000. </p>\n<p>Asimismo, la organización señaló que quienes adquirieron tickets para la fecha suspendida, <strong>podrán ingresar sin ningún inconveniente a esta versión</strong>, incluyendo \" alas 3.000 personas que viajaron a Concepción al día siguiente\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPRNN1lDJq1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPRNN1lDJq1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fiesta Grado 3 (@fiestagrado3)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/fiesta-grado-3-anuncia-su-reprogramacion-line-up-fecha-y-entradas/2025-10-02/105420.html","streamUrl":null,"titleText":"Fiesta Grado 3 anuncia su reprogramación: Line up, fecha y entradas","uid":"e36eb93a-33a1-425a-8f0e-1a846613a128","updateDate":"2025-10-02T13:54:20.000Z"},{"mainText":"<p>El Servicio de Impuestos Internos (SII) destacó que <strong>las plataformas de comercio online que generan casi el 90% de los envíos que llegan al país ya están inscritas</strong> para iniciar el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/aliexpress-shein-y-amazon-pagaran-iva-en-chile-desde-octubre-que/2025-09-30/092946.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong> cobro de IVA</strong> para todos los <strong>pedidos de hasta 500 dólares</strong></span></a>, a partir del 25 de octubre.</p>\n<p>Se trata de <strong>AliExpress</strong>, <strong>Amazon</strong>,<strong> Shein</strong>, <strong>Temu</strong> y <strong>Shopee</strong>, entre otras, que detallaron la directora (s) del SII, Carolina Saravia, y la directora de Aduanas, Alejandra Arriaza, que comentaron que <strong>AliExpress en particular concentra el 78% del total de estas compras</strong>.</p>\n<p>Según datos de Aduanas, <strong>en 2024 ingresaron al país más de 54 millones de paquetes</strong>, de los cuales más de 50 millones correspondían a importaciones por un <strong>monto declarado igual o menor a 41 dólares</strong> (mediante servicios de courier y Correos de Chile), los que representan más del 93% del total de envíos recibidos durante el año.</p>\n<p>La Ley de Cumplimiento de las Obligaciones Tributarias estableció que quedarán afectos a IVA los bienes ubicados en el extranjero comprados de forma remota por un consumidor final, a través de una plataforma o de un comercio digital, siempre que el bien tenga como destino nuestro país y su valor no supere los 500 dólares o su equivalente en moneda nacional.</p>\n<p >\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/cobro-de-iva-aliexpress-amazon-y-shein-ya-se-inscribieron-en-el-sii/2025-10-02/120521.html","streamUrl":null,"titleText":"Cobro de IVA: AliExpress, Amazon y Shein ya se inscribieron en el SII","uid":"7f557dcc-9707-486e-ac51-7a63cf8bfe41","updateDate":"2025-10-02T15:05:21.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> se pronunció enérgicamente sobre la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/la-cidh-emitio-medidas-cautelares-por-la-desaparicion-de-julia-chunil/2025-07-23/003209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desaparición de la defensora ambiental<strong> Julia Chuñil</strong></a><strong>,</strong> luego de que esta semana su familia y abogada dijeran que <strong>una intercepción telefónica confirmaría que la mujer fue quemada.</strong></p>\n<p>Según afirmó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/abogada-de-la-familia-de-julia-chunil-intercepcion-telefonica-revela/2025-10-01/071857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la letrada </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/abogada-de-la-familia-de-julia-chunil-intercepcion-telefonica-revela/2025-10-01/071857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Karina Riquelme,</a> </strong>pudo acceder al registro a través de la plataforma <strong>Fiscalía en Línea </strong>y en él -acusó- se escucha al empresario <strong>Juan Carlos Morstadt </strong>señalar que Chuñil fue ultimada de esa manera. </p>\n<p>Presuntamente, Morstadt, el principal sospechoso del caso, <strong>tenía grandes intereses en el sur de Chile</strong> <strong>y</strong> <strong>mantuvo rencillas previas con la defensora ambiental.</strong></p>\n<p>En su llegada <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-pide-aclarar-filtracion-acerca-del-presunto-asesinato-de-julia/2025-10-01/180450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a La Moneda,</a> el Mandatario enfatizó que <strong>\"nadie puede ser indiferente cuando desaparece</strong> una persona, como es el caso de Julia Chuñil\".</p>\n<p>\"Estamos todos preocupados por su desaparición, por saber la verdad, qué pasó, dónde está\", remarcó Boric quien añadió que como Gobierno \"<strong>exigimos que se sepa toda la verdad, porque en Chile no puede haber espacio a la impunidad\"</strong>.</p>\n<p>\"Julia Chuñil, como defensora ambiental de la comuna de Máfil, pero que yo creo representa no solo al pueblo mapuche, sino a la gran mayoría de los chilenos y chilenas, es una persona que merece <strong>verdad y justicia</strong>. Y por lo tanto, instamos a que las instituciones funcionen y a que se pueda esclarecer toda la verdad\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/boric-por-desaparicion-de-julia-chunil-en-chile-no-puede-haber-espacio/2025-10-02/113838.html","streamUrl":null,"titleText":"Boric por desaparición de Julia Chuñil: \"En Chile no puede haber espacio a la impunidad\"","uid":"79afdf79-74e2-42ba-86c4-7b08e1eed01e","updateDate":"2025-10-02T14:38:38.000Z"},{"mainText":"<p>El <strong>economista Alejandro Micco</strong> criticó en <strong>El Primer Café </strong>la decisión del Gobierno de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/glosa-de-libre-disposicion-grau-justifica-su-remocion-pero-se-abre-a/2025-10-01/163435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no incluir, en su proyecto de <strong>Ley de Presupuestos del Sector Público</strong> <strong>para el año 2026</strong>, una glosa con recursos de libre disposición</a>.</p>\n<p>Lo ocurrido \"es extraño, y <strong>voy a tomar las palabras del senador (Ricardo) Lagos Weber </strong>(respecto a esta polémica), pues me pareció muy acertado lo que él planteó: que <strong>esto iba a generar rosca\"</strong>, dijo el exsubsecretario de Hacienda.</p>\n<p>El también académico de la Facultad de Economía y Negocios de la Universidad de Chile explicó que es distinto dejar 700 millones de dólares de libre disposición a una futura Administración, a no hacerlo y compensarlos con un margen de reasignación de 900 millones, como ha planteado el Ejecutivo actual.</p>\n<p>Si bien el cambio de diseño, en principio, \"no parece tan malo, <strong>la gran diferencia es que el futuro Gobierno, si quiere gastar 700 millones de dólares, va a tener que desvestir un santo para vestir otro</strong>, y <strong>claramente es muy difícil desvestir un santo en políticas públicas</strong>, porque significa no hacer un programa (determinado), no hacer un camino en un lugar específico de una región\", ejemplificó.</p>\n<p>\"La gracia que tenía la glosa (en cuestión) era decir: 'Te voy a dejar una plata que tú vas a poder gastar en el santo que tú quieras vestir, sin tener que desvestir a otro', y dado que estamos en una situación con estrés fiscal, donde uno busca ir bajando el gasto, <strong>hubiese sido una mejor señal que el Gobierno (de Boric) dijera, desde ya: </strong>'<strong>Yo voy a asumir en parte el costo de desvestir a un santo para darle la libertad al futuro Gobierno</strong> <strong>de que gaste en lo que la ciudadanía más quiera en función de las votaciones'</strong>\", argumentó Micco.</p>\n<p>El diseño actual implica \"decirle (al próximo Presidente): 'Te voy a dejar reasignar, pero vas a tener que desvestir al santo', y me da la impresión de que <strong>no es una buena medida</strong> (...) <strong>Hubiese sido mejor de que este costo político de desvestir al santo hubiese venido ya en la Ley de Presupuesto</strong>\", insistió la exautoridad.</p>\n<p>En resumen, \"<strong>hubiese sido mejor haber mantenido la glosa republicana</strong>, porque, de alguna forma, ya ayudaba a decir a la tramitación, al aparato político, dónde había que hacer el recorte\".</p>\n<h2><span ><em><strong>Claudio Agostini: \"Respetar la democracia\"</strong></em></span></h2>\n<p>El economista<strong> Claudio Agostini, de la Universidad Adolfo Ibáñez</strong>, opinó en <strong>El Primer Café</strong> que \"un principio sano de política fiscal y de manejo del Presupuesto\" sería, por parte del Ejecutivo, asumir: \"<strong>Estoy aprobando un Presupuesto que yo no voy a ejecutar</strong>, lo va a ejecutar el próximo Gobierno, y <strong>es razonable que el Gobierno que entre tenga un margen de flexibilidad</strong> <strong>para las prioridades que tiene y con las que fue elegido</strong>\".</p>\n<p>Cuando no es así, \"el Gobierno que entra tiene que reasignar -lo que es complicado- o tiene que esperar hasta octubre del año siguiente y un año más para poder ejecutar de acuerdo a sus prioridades\".</p>\n<p>\"A mí me parece sensato decir: 'Acoto el gasto público global, de forma tal que no sigamos con el problema de gastar más de lo que tenemos en ingresos permanentes y endeudándonos', pero acotado eso, <strong>dejo un margen para que el Gobierno democráticamente elegido pueda ejecutar el primer año parte de sus prioridades</strong>, por las cuales fue elegido. <strong>Me parece que esto tiene que ver, de alguna forma</strong>, <strong>con respetar la democracia\"</strong>, afirmó Agostini.</p>\n<h2><span ><em><strong>Jaime Ruiz-Tagle: \"No sé si es el mejor momento para eliminar la glosa\"</strong></em></span></h2>\n<p><strong>Jaime Ruiz-Tagle, académico de la Universidad de Chile</strong>, recordó que la <strong>Comisión Asesora para Reformas Estructurales al Gasto Público</strong>, compuesta por \"más de 10 personas de distintas inclinaciones políticas, <a rel=\"link a una nota absoluta 3\" href=\"https://www.hacienda.cl/noticias-y-eventos/noticias/comision-asesora-para-reformas-estructurales-al-gasto-publico-entrega-34\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hizo una serie de recomendaciones\" para ajustes estructurales</a>, y \"<strong>una de las recomendaciones fue , justamente, disminuir esta glosa de libre disposición</strong>\".</p>\n<p>Sin embargo, pese a se trató de una instancia políticamente \"neutra\", ahora \"parece que no estamos tan contentos con eso\".</p>\n<p>\"<strong>A mí, personalmente, nunca me ha gustado la glosa de libre disposición</strong>. <strong>(Pero) no sé si éste es el mejor momento para eliminarla</strong>, (...) porque hemos tenido dificultades con las finanzas públicas\" y es más fácil cambiar una estructura en periodo de \"vacas gordas\", cuando hay \"expectativas de crecimiento de ingresos mayores\", señaló.</p>\n<p>En un escenario así, se podría pensar que \"no tener esa glosa de libre disposición no es tan grave\".</p>\n<p>Ruiz-Tagle insistió en que \"ésta fue una recomendación de la Comisión, <strong>no es algo que, necesariamente, se le haya ocurrido de manera muy creativa al Gobierno actual\"</strong>.</p>\n<p>Considerando eso, \"<strong>yo le doy el beneficio de la duda al Gobierno en cuanto a tratar de seguir las recomendaciones</strong>, pero, por otro lado, también es cierto que no todas las recomendaciones se están implementando, porque son decisiones políticas\", apuntó.</p>\n<h2><span ><em><strong>LyD: Recomendación bien inspirada, pero que genera problemas políticos</strong></em></span></h2>\n<p><strong>Macarena García, economista <em>senior</em> de Libertad y Desarrollo</strong>, apuntó que cuando la Comisión de Gasto propuso esta medida lo hizo para \"tratar de generar incentivos\" dirigidos a la eficiencia.</p>\n<p>\"<strong>Sabemos que hay gasto público que, una vez que se asigna, puede estar mal asignado, ser ineficiente</strong>, y cuesta mucho volver a sacar la plata de ahí una vez que ya se asigna. En el fondo, (esta recomendación) busca generar los <strong>incentivos para que las nuevas autoridades, para obtener recursos para implementar su programa, se vean obligados a buscar los gastos ineficientes y los reasignen</strong>. Es un incentivo a tratar de mejorar el gasto público\", explicó.</p>\n<p>\"Yo entiendo ese incentivo, pero creo que <strong>pesa más todo el problema político que se genera</strong> cuando una autoridad del año previo promete ciertas ayudas, ciertos beneficios, ciertos programas, el Congreso lo aprueba y viene la Administración siguiente y lo cambia. Creo que el problema político que ahí se puede generar es mucho mayor y pesa más que el incentivo de obligar a la nueva administración a reasignar\", advirtió García en <strong>Cooperativa</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/alejandro-micco-sin-libre-disposicion-el-proximo-gobierno-debera/2025-10-02/104528.html","streamUrl":null,"titleText":"Alejandro Micco: Sin libre disposición, el próximo Gobierno deberá desvestir un santo para vestir otro","uid":"78acae84-1023-44e4-8f44-383569a36fbf","updateDate":"2025-10-02T13:45:28.000Z"},{"mainText":"<p>El ministro de Vivienda, <strong>Carlos Montes</strong>, reaccionó este jueves a las críticas de la candidata presidencial del oficialismo, <strong>Jeannette Jara</strong>, quien tildó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/montes-no-ha-habido-ninguna-senal-de-irregularidad-en-la-reconstruccion/2025-08-04/152144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proceso de reconstrucción en Viña del Mar tras el megaincendio de 2024</a> como <strong>\"impresentable\".</strong></p>\n<p><strong>\"La reconstrucción de Viña a mí me parece impresentable, en términos de evaluación de la gestión, la demora\"</strong>, dijo ayer la extitular del Trabajo en conversación con <em>CNN Chile</em>.</p>\n<p>\"Creo que, evidentemente, <strong>en el Ministerio de Vivienda está la responsabilidad.</strong> Ellos son los responsables de la reconstrucción\", enfatizó Jara, quien aseguró que, de ser electa, usaría <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-jara-quiere-que-el-proximo-gobierno-tenga-fondos-de-libre/2025-10-01/125435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la glosa de libre disposición, o \"glosa republicana\"</a>, para entregar los fondos necesarios.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-jara-quiere-que-el-proximo-gobierno-tenga-fondos-de-libre/2025-10-01/125435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>En entrevista con <em>T13 Radio</em>, Montes rebatió esta mañana tajantemente este punto, enfocándose en que el verdadero obstáculo no es la disponibilidad de recursos.</p>\n<p>\"Le diría a la candidata que <strong>el financiamiento no es el problema en el caso de la reconstrucción</strong>, porque tenemos un fondo especial para la reconstrucción, el FET (Fondo de Emergencia Transitorio), y eso a veces se demora más, pero en general eso funciona\", sostuvo el ministro de Vivienda.</p>\n<p>El militante socialista señaló que \"<strong>aquí el problema, más bien, es tener una capacidad de producción, de proceso de reconstrucción</strong>, dadas las complejidades que esto tiene y nosotros quisiéramos ser mucho más rápidos\".</p>\n<p><strong>\"Desgraciadamente, las coyunturas electorales tienen su particularidad y cada uno busca cómo generar agua para sus distintas cosas</strong>. Yo lamento que estemos en eso y creo que hay temas, hoy día (...) especialmente los temas de seguridad, los temas del cambio climático, los temas de la debilidad de unas instituciones democráticas que requieren una política a la altura del tipo de desafíos que tenemos, y vivienda es uno de ellos\", remarcó el secretario de Estado.</p>\n<p>La controversia por las palabras de Jara y la respuesta de Montes se enmarca en un contexto más amplio de turbulencias para la cartera de Vivienda, que inició una <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/ministro-montes-anuncio-auditoria-en-el-serviu-metropolitano-por/2025-10-01/224343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">auditoría en el <strong>Serviu Metropolitano</strong></a> debido a la existencia de deudas por el pago de 17 terrenos para el <strong>Plan de Emergencia Habitacional</strong>.</p>\n<p>La polémica se suma también a las diversas gestiones que La Moneda articula en dos frentes: la respuesta a <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta del candidato republicano, <strong>José Antonio Kast</strong>, sobre la reducción del gasto fiscal</a> y <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/glosa-de-libre-disposicion-grau-justifica-su-remocion-pero-se-abre-a/2025-10-01/163435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el comienzo de la crucial tramitación de la <strong>Ley de Presupuestos 2026.</strong></a></p>\n<p>En medio de este clima tenso, el <strong>Presidente Gabriel Boric</strong> convocó a un <strong>comité político para esta tarde en Cerro Castillo</strong> y un <strong>consejo de gabinete para el próximo viernes 10 de octubre</strong>, justo antes de <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-se-reunira-con-leon-xiv-en-el-vaticano/2025-09-18/203527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su viaje al Vaticano</a>, para trazar las líneas de los últimos meses de su Administración.<a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/glosa-de-libre-disposicion-grau-justifica-su-remocion-pero-se-abre-a/2025-10-01/163435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/choque-oficialista-montes-lamento-criticas-de-jara-a-la-reconstruccion/2025-10-02/101505.html","streamUrl":null,"titleText":"Choque oficialista: Montes lamentó críticas de Jara a la reconstrucción en Viña","uid":"f9d07145-f0e0-4d95-a65e-aef63ece33e7","updateDate":"2025-10-02T13:15:05.000Z"},{"mainText":"<p><strong>Tres individuos que circulaban en un auto robado </strong><strong>fueron detenidos</strong> tras intentar <strong>huir de una fiscalización</strong> de <strong>Carabineros</strong> y<strong> casi atropellar a uno</strong> de los policías.</p>\n<p>El hecho ocurrió en el límite entre las comunas de <strong>La Granja</strong> y <strong>La Pintana,</strong> en el <strong>paradero 30 de la Avenida Santa Rosa,</strong> donde personal policial efectuaba patrullajes y controles preventivos. </p>\n<p><strong>El automóvil se negó a ser fiscalizado</strong> e intentó atropellar a un carabinero para luego huir. Sin embargo, el funcionario amenazado <strong>usó su arma de servicio contra los sujetos.</strong></p>\n<p>Los tres delincuentes fueron detenidos y<strong> una de ellos -una mujer-,</strong> que estaba en el asiento del copiloto, <strong>resultó herida de bala en su espalda.</strong></p>\n<p>Los policías inspeccionaron el vehículo en el que se movilizaban y <strong>hallaron droga y un arma blanca,</strong> que supuestamente fue <strong>usada en un robo perpetrado por los mismos sujetos</strong> minutos antes en la misma avenida.</p>\n<p><strong>La víctima de dicho asalto fue quien identificó el automóvil </strong>de sus presuntos agresores, que tenía además <strong>encargo vigente por robo en Puente Alto</strong> hace unos días y sus <strong>patentes estaban adulteradas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-en-vehiculo-robado-intentaron-atropellar-a-un-carabinero-fueron/2025-10-02/112639.html","streamUrl":null,"titleText":"Sujetos en vehículo robado intentaron atropellar a un carabinero: Fueron detenidos","uid":"ab8398e0-8100-4b5c-b53e-396a7c56b749","updateDate":"2025-10-02T14:26:39.000Z"}]
