[{"mainText":"<p><strong>Un hombre de unos 60 años murió al volante de un vehículo</strong>, tras recibir varios impactos de bala la noche de este miércoles, en la comuna de Recoleta.</p>\n<p>Según los primeros antecedentes, <strong>el fallecido es un ciudadano peruano que fue atacado por al menos dos personas en Juárez Larga</strong>, quienes aparentemente lo esperaban en esa calle para dispararle.</p>\n<p>El móvil del crimen es materia de investigación, aunque <strong>es probable que no fuera víctima de un robo</strong>, pues sus pertenencias estaban dentro del auto.</p>\n<p>En ese sentido, la <strong>fiscal Denise Valenzuela</strong>, del Equipo contra el Crimen Organizado y Homicidios (ECOH), indicó que <strong>\"se revisan las causas ya vigentes dentro de este mismo sector\"</strong> con el fin de dar con los responsables.</p>\n<p>\"<strong>Tenemos al menos tres homicidios que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/cayeron-sospechosos-de-matar-a-conductor-de-aplicacion-en-recoleta/2025-05-30/140126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se han producido en esta misma calle</a></strong>, en las cercanías, y también en otras continuas, así que se analiza la <strong>existencia de bandas en el lugar</strong>, que pudiesen ser la causa de este homicidio\", explicó la persecutora.</p>\n<p>Asimismo, y junto con la Brigada de Homicidios de la PDI, el ECOH levanta información de cámaras y toma declaraciones a testigos en el sitio del suceso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta calle Juarez Larga, de Recoleta, junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, por el homicidio de un hombre extranjero por al menos un impacto de bala, mientras estaba al volante de un auto, quien falleció en el lugar. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/XipSNnDLk1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XipSNnDLk1</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1953257868368425149?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-acribillado-en-recoleta-indagan-vinculo-con-otros-crimenes/2025-08-06/235447.html","streamUrl":null,"titleText":"Hombre murió acribillado en Recoleta: Indagan vínculo con otros crímenes","uid":"8f296eef-2aa9-4dde-bc51-75b11eb70959","updateDate":"2025-08-07T03:55:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vivirá una nueva jornada con la disputa de la fecha 19, que comenzará este<strong> viernes 8 de agosto y se extenderá hasta el lunes 11</strong> con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino vs. Deportes Iquique,</strong> 15:00 horas. Estadio La Cisterna.</li>\n</ul>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato vs. Unión La Calera</strong>, 12:30 horas. Estadio Huachipato-CAP Acero.</li>\n<li><strong>Universidad de Chile vs. Unión Española</strong>, 15:00 horas. Estadio Nacional.</li>\n<li><strong>Deportes La Serena vs. O'Higgins</strong>, 17:30 horas. Estadio La Portada.</li>\n</ul>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton vs. Colo Colo</strong>, 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 15:00 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Audax Italiano</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Suspendido</strong></p>\n<ul>\n<li>Universidad Católica vs. Ñublense. Por programar por la ANFP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-19-en-la-liga-de-primera/2025-08-03/210125.html","streamUrl":null,"titleText":"La programación de la fecha 19 en la Liga de Primera","uid":"721e8748-7d59-4d3f-afc7-80c9c0a7f27f","updateDate":"2025-08-07T03:34:00.000Z"},{"mainText":"<p >El ruso <strong>Karen Khachanov</strong>, 16° en el ranking mundial, dio la sorpresa este miércoles al vencer al alemán <strong>Alexander Zverev</strong> (3°) y <strong>clasificar a la final del Masters 1.000 de Toronto.</strong></p>\n<p >Khachanov batalló por casi tres horas con el germano, primer favorito, y salvó un match point en el tercer set, remontando para cerrar el partido por <strong>6-3, 4-6 y 7-6(4).</strong></p>\n<p >Será la<strong> segunda final en un Masters 1.000 para Khachanov,</strong> quien<strong> fue campeón en París-Bercy</strong> en 2018.</p>\n<p >En la final, el ruso enfrentará al ganador de la llave estadounidense entre <strong>Taylor Fritz (4°) y Ben Shelton (7°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/karen-khachanov-sorprendio-a-alexander-zverev-y-se-instalo-en-la-final/2025-08-06/225136.html","streamUrl":null,"titleText":"Karen Khachanov sorprendió a Alexander Zverev y se instaló en la final del Masters de Toronto","uid":"fc085f07-fac7-45ac-8b7e-11031351b594","updateDate":"2025-08-07T02:48:00.000Z"},{"mainText":"<p >La <strong>Federación de Fútbol de Chile</strong> está gestionando jugar en <strong>Concepción</strong> uno de los amistosos de <strong>La Roja</strong> en la <strong>fecha FIFA de octubre,</strong> después que terminen las Clasificatorias para el Mundial de 2026.</p>\n<p >Según informó el medio penquista<em><a rel=\"link a una nota absoluta 1\" href=\"https://sabesdeportes.com/futbol/seleccion-chilena/2025/08/06/la-roja-a-concepcion-chile-alista-detalles-para-volver-al-ester-roa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sabes Deportes</a>,</em> el encuentro no está sellado aún en el \"Ester Roa\", pero \"<strong>todo avanza a paso firme\".</strong></p>\n<p >El partido está planificado para el 10 de octubre y el rival, de momento, es República Dominicana.</p>\n<p ><strong>El último partido de La Roja en Concepción fue en junio de 2023</strong>, cuando estaba <strong>Eduardo Berizzo</strong> en la banca, y fue un triunfo amistoso por 3-0 ante Cuba, con doblete de Marcelino Núñez y uno de Rodrigo Echeverría.</p>\n<p >La Roja, dirigida interinamente por <strong>Nicolás Córdova,</strong> tendrá sus próximos dos partidos en septiembre, en las últimas fechas de las Clasificatorias, contra <strong>Brasil</strong> en Maracaná y <strong>Uruguay</strong> en Santiago.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/federacion-de-chile-gestionar-jugar-en-concepcion-amistoso-de-la-roja-en/2025-08-06/222844.html","streamUrl":null,"titleText":"Federación de Chile gestionar jugar en Concepción amistoso de La Roja en fecha FIFA de octubre","uid":"b7b86462-841c-415d-bfde-65c2f629dcad","updateDate":"2025-08-07T02:27:00.000Z"},{"mainText":"<p>Al rededor de 2.300<strong> productos falsificados de la marca Apple</strong> fueron incautados por Carabineros en un operativo que intervino diversos locales del <strong>centro comercial Caracol Centenario</strong> en pleno centro de Antofagasta, donde fueron <strong>detenidas 15 personas.</strong></p>\n<p>El<strong> mayor Sebastián Soto</strong> de la Tercera Comisaría de la capital regional detalló que \"se realizó esta fiscalización, logrando la detención de 15 personas, de las cuales 14 son de nacionalidad extranjera y uno chileno. Tres de ellos se encuentran en<strong> situación irregular</strong> y se logra incautar alrededor de <strong>2.300 trescientas especies</strong>\".</p>\n<p>Este operativo se generó tras la denuncia de la marca afectada y el OS-9 de Carabineros adoptó las doligencias junto a la Fiscalía Local. Esto permitió la incautación de <strong>carcasas para celulares, cargadores, cables de conexión, audífonos y baterías externas,</strong> entre otros elementos, avaluados en cerca de <strong>130 millones de pesos.</strong></p>\n<p>Entre las irregularidades que presentaban los productos, estos <strong>no tenían códigos QR,</strong> sus <strong>cajas eran defectuosas</strong>, los números <strong>IMEI se repetían</strong> y eran comercializados <strong>a precios por debajo del valor mercado.</strong></p>\n<p>De los 15 detenidos este miércoles <strong>12 fueron formalizados</strong> por delitos contra la <strong>Ley de Propiedad Industrial </strong>y quedaron con las medidas cautelares de <strong>arraigo nacional y firma mensual</strong>. Los otros tres no contaban con documentacion por lo que su detención se <strong>amplió por 48 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/millonaria-incautacion-de-productos-falsificados-de-apple-en-antofagasta/2025-08-06/201457.html","streamUrl":null,"titleText":"Millonaria incautación de productos falsificados de Apple en Antofagasta","uid":"e6038238-d166-4db0-808e-2cef90780704","updateDate":"2025-08-07T02:14:00.000Z"},{"mainText":"<p >El español <strong>Toni Nadal,</strong> exentrenador del mítico Rafael Nadal, sorprendió con una increíble propuesta para<strong> ayudar gratuitamente</strong> al tenista canadiense<strong> Felix Auger-Aliassime, c</strong>on quien tuvo una exitosa relación.</p>\n<p ><strong>\"Yo se lo dije. Si quieres venir a la academia, yo siempre estaré dispuesto a ayudar. Sin cobrar</strong>\", declaró Nadal durante una entrevista con <a rel=\"link a una nota absoluta 1\" href=\"https://www.claytenis.com/portada/la-propuesta-de-toni-nadal-a-felix-auger-aliassime-siempre-estare-dispuesto-a-ayudar-sin-cobrar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>CLAY</strong></a>, publicada también por <a rel=\"link a una nota absoluta 3\" href=\"https://rg.org/news/tennis/toni-nadal-free-coaching-auger-aliassime\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>RG Media.</strong></a></p>\n<p >Nadal trabajó con Auger-Aliassime entre 2021 y 2024, aunque el mejor año juntos fue en 2022, con el canadiense ganando cuatro títulos individuales. Además, llegó al sexto lugar del ranking ATP y conquistó con su país la Copa Davis.</p>\n<p ><strong>\"Me hace feliz si viene una semana de aquí a la academia. Yo encantado de colaborar con él\"</strong>, aseveró Nadal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/toni-nadal-hizo-increible-oferta-a-auger-aliassime-siempre-estare/2025-08-06/220321.html","streamUrl":null,"titleText":"Toni Nadal hizo increíble oferta a Auger-Aliassime: Siempre estaré dispuesto a ayudar, sin cobrar","uid":"35573c6c-210c-4b46-af15-3c57aa731148","updateDate":"2025-08-07T02:01:00.000Z"},{"mainText":"<p>Tras realizar <strong>siete operativos</strong> en almacenes extraportuarios, la <strong>Aduana de Valparaíso incautó más de 57 mil juguetes y 28 fardos de ropa infantil falsificada</strong>, en los días previos a una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/dia-del-nino-llaman-a-comprar-regalos-en-comercio-establecido/2025-08-05/141338.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva celebración del Día del Niño y la Niña</a>.</p>\n<p><strong>Empresas importadoras de Santiago serían las destinatarias</strong> de estos productos, que infringen la propiedad intelectual e industrial de marcas como <strong>Labubu, Hello Kitty, Barbie o Disney</strong>.</p>\n<p>Estos cargamentos repletos de contrabando fueron identificados gracias al <strong>cruce de información de operaciones de comercio exterior</strong>, así como otros indicios y factores propios de la Aduana.</p>\n<p>\"Como parte de nuestra labor diaria de fiscalización, en vísperas de la celebración del Día del Niño se incrementa la detección de artículos relacionados con ese evento, como juguetes o ropa infantil que no cumplen con la normativa nacional. Es decir, <strong>pueden ser falsificaciones, o contener sustancias tóxicas o perjudiciales para la salud</strong>\", puntualizó el <strong>director regional del servicio, Braulio Cubillos</strong>.</p>\n<p>\"Por esa razón, el rol de control y revisión que realiza la Aduana es muy importante, ya que constituye una <strong>barrera de protección que permite evitar el ingreso a nuestro país de este tipo de mercancía</strong>\", destacó.</p>\n<p>El avalúo estimado de esta incautación es de unos 66 mil dólares.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Aduana de Valparaíso incautó más de 57 mil juguetes y 28 fardos de ropa infantil falsificada antes del <a href=\"https://twitter.com/hashtag/D%C3%ADaDeLaNi%C3%B1ez?src=hash&ref_src=twsrc%5Etfw\">#DíaDeLaNiñez</a>.<br />\n\n<br />\n\nPeluches, mochilas y ropa con marcas como Labubu, Hello Kitty y Barbie.<br />\n\n<br />\n\n✅ Esta acción protege a niños y niñas de productos riesgosos y al comercio formal. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vWvMJ4NrG0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vWvMJ4NrG0</a></p>\n— Aduanas de Chile (@AduanaCL) <a href=\"https://twitter.com/AduanaCL/status/1953216116890976588?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/decomisan-miles-de-productos-infantiles-falsificados-previo-al-dia-del/2025-08-06/214239.html","streamUrl":null,"titleText":"Decomisan miles de productos infantiles falsificados previo al Día del Niño","uid":"449d9a61-8630-4205-aa54-72ddb7c47c05","updateDate":"2025-08-07T01:47:00.000Z"},{"mainText":"<p>Un nuevo caso de violencia escolar se registró en la comuna de Coronel, en la Región del Biobío, luego que un <strong>alumno fuera golpeado brutalemente de pies y puño por un compañero.</strong></p>\n<p>El hecho ocurrió en el Liceo Domingo Parra Corvalán y, de acuerdo al registro que se viralizó en redes sociales, <strong>la violencia de los golpes llevó al menor a convulsionar en el patio del recinto.</strong></p>\n<p><strong>Carlos Benedetti,</strong> seremi de Educación, condenó \"este lamentable hecho de violencia escolar, <strong>la violencia debe ser desterrada de las comunidades educativas y eso es tarea de todos y todas\".</strong></p>\n<p>\"Una vez conocido este condenable episodio pusimos los antecedentes en la Superintendencia de Educación y a la vez personal del Departamento Provincial de Educación se constituirá en el establecimiento para atender también los requerimientos y el impacto que un hecho como el ocurrido pudo haber generado en la comunidad educativa\", adelantó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/escolar-termino-con-convulsiones-tras-agresion-de-companero-en-coronel/2025-08-06/213223.html","streamUrl":null,"titleText":"Escolar terminó con convulsiones tras agresión de compañero en Coronel","uid":"f9403d09-1fb5-4d3c-bec4-7728e27bef06","updateDate":"2025-08-07T01:43:00.000Z"},{"mainText":"<p ><strong>Cruzados</strong> realizó durante la noche de este miércoles<strong> una espectacular prueba de luces y animación</strong> en la fachada de su nuevo estadio, el Claro Arena.</p>\n<p >En sus redes sociales, la UC publicó el video con<strong> una toma panorámica</strong> del recinto en San Carlos de Apoquindo, que cada vez está más cerca de estar habilitado para su debut.</p>\n<p >Tras el fallido intento de estrenar el estadio este fin de semana,<strong> Cruzados trabajará de cara al próximo desafío como local,</strong> ante Unión Española, el fin de semana del 23 y 24 de agosto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNCHl_vI1mB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNCHl_vI1mB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-cruzados-realizo-espectacular-prueba-de-luces-y-animacion-en-la/2025-08-06/213550.html","streamUrl":null,"titleText":"[VIDEO] Cruzados realizó espectacular prueba de luces y animación en la fachada del Claro Arena","uid":"7c32a933-4ea9-41e3-b691-9756f5be7bd6","updateDate":"2025-08-07T01:32:00.000Z"},{"mainText":"<p>El carácter transversal del <strong>Copec Rally Mobil quedará</strong> una vez más de manifiesto este 8, 9 y 10 de agosto cuando el <strong>Campeonato Nacional de Rally</strong> dispute la quinta fecha del calendario anual en <strong>Curicó</strong>, ciudad de la Región del Maule que vuelve en gloria y majestad tras seis años de ausencia con base de operaciones en el Mall Curicó.</p>\n<p><strong>La ciudad de 171.000 habitantes anota cuatro ediciones previas del Copec RallyMobil, una ruta que partió en agosto de 2011</strong> con una lluviosa carrera que registró como máximos ganadores a Emilio Rosselot (N4) y Dino Innocenti (N3).</p>\n<p>De los pilotos que tomaron parte de esa edición inaugural solo 4 repetirán participación en la carrera de este fin de semana. <strong>Se trata de Jorge Martínez Fontena, Felipe Padilla, Luis Núñez y Emilio Rosselot</strong>, este último máximo ganador histórico del rally curicano, ya que además de su mencionado triunfo en N4 añadió dos más de forma consecutiva (2018 y 2019) en la serie R3.</p>\n<p><strong>Entre las novedades del Rally de Curicó 2025, destaca el regreso a la categoría RC3 de los pilotos Patricio Muñoz (ausente de la fecha en Copiapó) y de Eduardo Kovacs</strong> (solo disputó la fecha inaugural de Lago Ranco), más el debut 2025 de Maximiliano Sfeir, quien no corre una fecha del Campeonato Nacional desde el Rally de Osorno del año pasado.</p>\n<p>Además sobresale un retorno muy especial, el de Cristóbal Vidaurre, pentacampeón del Copec RallyMobil, quien será el encargado de manejar el auto 0, una labor que replicará en el próximo WRC Rally Chile Biobío.</p>\n<p>El Rally de Curicó contemplará la realización de 13 especiales y 627 kilómetros totales de carrera, 121 de ellos correspondientes a tramos cronometrados.</p>\n<p>Tras cuatro fechas completadas el Copec RallyMobil llega a Curicó con <strong>Alberto Heller (RC2), Ignacio Gardiol (Rally3), José Quezada (RC4) y Sebastián Silva (Copa GT2i)</strong> como líderes del ranking de pilotos.</p>\n<p><strong>'Beto' Haller, quien no estará en Curicó por encontrarse probando el Ford Fiesta Rally1 que correrá en el WRC Rally Chile Biobío</strong>, lidera en la serie estrella RC2 con 16 puntos de ventaja sobre Jorge Martínez, Gardiol se impone en Rally3 con 27 unidades de margen respecto a Felipe Padilla, mientras que el osornino Quezada manda en RC4 con 20 puntos de ventaja sobre Mario Parra, con el capitalino Silva teniendo el mando de GT2I con solo 4 unidades de ventaja respecto al temuquense Juan José Echavarri.</p>\n<p>La actividad partirá<strong> este viernes 8 de agosto a las 14:00 horas con el Shakedown a desarrollarse en el sector de Cerillos y luego proseguirá a las 19:00 horas con la Partida Protocolar en la Plaza de Armas de Curicó</strong>, mientras que la carrera propiamente tal largará el sábado 9 de agosto a las 8.43 horas con el primer tramo en Los Maitenes y tendrá como punto peak el desarrollo del Mobil 1 Power Stage a efectuarse el domingo 10 de agosto desde las 15:30 horas en el Cerro Condell.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/el-rally-mobil-regresa-a-curico-tras-seis-anos-de-ausencia/2025-08-06/215011.html","streamUrl":null,"titleText":"El Rally Mobil regresa a Curicó tras seis años de ausencia","uid":"ee8330ce-8b4a-4704-9b46-e4121e33582e","updateDate":"2025-08-07T01:28:00.000Z"}]
