[{"mainText":"<p>Una mujer y tres hombres chilenos fueron arrestados en Estados Unidos acusados de <strong>agredir y robar a un hombre dentro Dolphin Mall</strong>, en Miami.</p>\n<p>Según publicó <a rel=\"link a una nota absoluta 1\" href=\"https://www.telemundo51.com/video/noticiero-t51/cuatro-arrestos-tras-violento-robo-en-el-dolphin-mall/2719948/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Telemundo</em></a>, la víctima fue abordada cerca de la tienda Burlington por los hermanos<strong> Jairo y Jacob Morales</strong> -de 21 y 26 años-, quienes lo <strong>golpearon y le quitaron sus joyas valoradas en unos tres mil dólares</strong> (cercano a los tres millones de pesos chilenos).</p>\n<p>La policía señaló que tras el atraco, ambos escaparon en un BMW X6 blanco del 2025 acompañados de <strong>Cherry Gómez y Bastián Rojas -de 28 y 25 años-</strong>, quienes se dirigieron hasta una casa de empeño para vender las joyas.</p>\n<p>No obstante, la policía logró localizar el vehículo en Avenida 57 del suroeste y la segunda calle, procediendo a la detención de los sujetos. Asimismo, encontraron al interior del auto <strong>joyas y más de 31.600 dólares en efectivo</strong> (más de 31 millones de pesos chilenos).</p>\n<p>Los sospechosos enfrentan cargos por<strong> robo con violencia, tráfico de bienes robados y encubrimiento.</strong></p>\n<p>Paralelamente, el Dolphin Mall había anunciado el reforzamiento de su seguridad para la temporada navideña con la apertura de un centro de comando móvil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/cuatro-chilenos-fueron-arrestados-por-asaltar-a-cliente-de-mall-de/2025-11-17/125352.html","streamUrl":null,"titleText":"Cuatro chilenos fueron arrestados por asaltar a cliente de mall de Estados Unidos","uid":"760d24fd-058c-420e-9ca3-487d05bfc402","updateDate":"2025-11-17T15:53:52.000Z"},{"mainText":"<p>Un gato de Francia quedó sujeto a una orden judicial que <strong>le impide cruzar hacia la propiedad de un vecino</strong> que lo denunció por sus travesuras, situación que expuso a la dueña a una millonaria multa si el animal vuelve a cruzar a la propiedad colindante.</p>\n<p>El caso involucra a <strong>Rémi</strong>, un gato naranja cuya dueña, <strong>Dominique Valdés</strong>, enfrenta reclamos por distintos episodios atribuidos a la mascota, entre ellos huellas en pavimento fresco, orina en un edredón y desechos en el jardín.</p>\n<p>La molestia fue tal, que el vecino decidió acudir a la justicia, la cual impuso una sanción inicial de 1.250 euros por daños y costos legales, es decir, <strong>alrededor de 1.323.000 pesos chilenos</strong>, más 30 euros, 31 mil pesos chilenos, por cada vez que el felino cruce la cerca del vecino.</p>\n<p>Si bien la medida se dictó a inicios de 2025, el caso salió a la luz luego que el vecino acusara a Rémi de reincidir, lo que provocó que la dueña del felino fuera citada nuevamente ante el tribunal en diciembre, con una <strong>nueva factura que ascendió a 2.000 euros, es decir, más de dos millones de pesos</strong>.</p>\n<p>Según dio a conocer <a rel=\"link a una nota absoluta 1\" href=\"https://www.telegraph.co.uk/world-news/2025/10/31/cat-owner-fined-1000-after-pet-enters-neighbour-garden/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Telegraph</em></a>, Valdés aseguró que <strong>prefiere mantener al gato dentro de la vivienda por miedo a que cruce la cerca</strong> del vecino, lo que ha provocado episodios de estrés, cambios de conducta y aumento de peso en el gato.</p>\n<p>\"Para que se calle, suelo darle más comida porque no sé qué más hacer cuando aúlla, así que come más y ha engordado. Ni siquiera puedo dejarlo en el jardín por miedo a que salte la valla. <strong>Es como si estuviera bajo arresto domiciliario</strong>, una especie de prisión y un doble castigo\", comentó Valdés.</p>\n<p>La mujer aseguró que el caso le ha<strong> provocado insomnio</strong> y que se vio en la obligación de comenzar una psicoterapia para afrontar el estrés.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/gato-quedo-bajo-arresto-domiciliario-tras-queja-de-un-vecino-en/2025-11-17/130915.html","streamUrl":null,"titleText":"Gato quedó bajo “arresto domiciliario” tras queja de un vecino en Francia","uid":"2b7d0344-1c89-4190-9dd8-9312ee548042","updateDate":"2025-11-17T16:09:15.000Z"},{"mainText":"<p><strong>Carlos Palacios,</strong> volante de Boca Juniors, causó furor en sus redes sociales en las últimas horas, al compartir una <strong>romántica imagen junto a su novia Alexia Catalina en La Bombonera.</strong></p>\n<p>En sus historias de Instagram, \"La Joya\" publicó una fotografía<strong> besándose con la influencer,</strong> en las afueras del recinto xeneize.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRKTaL5D_iD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRKTaL5D_iD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La relación de Palacios con Alexia Catalina lleva por lo menos dos años, de acuerdo a los registros en redes sociales. Ella es influencer, tiene más de 250 mil seguidores en Tiktok, y más de 8 millones de \"likes\" con sus videos.</p>\n<p> </p>\n<blockquote cite=\"https://www.tiktok.com/@alexiiacatalinaa/video/7572645839944961300\" class=\"tiktok-embed\"  data-video-id=\"7572645839944961300\"><a href=\"https://www.tiktok.com/@alexiiacatalinaa?refer=embed\" title=\"@alexiiacatalinaa\" target=\"_blank\">@alexiiacatalinaa</a> Mi hermoso short los encuentran en @kilianm.store 🙂‍↔️🫶 <a href=\"https://www.tiktok.com/tag/paratiktok%E2%99%A1?refer=embed\" title=\"paratiktok♡\" target=\"_blank\">#paratiktok♡</a> <a href=\"https://www.tiktok.com/tag/paraustedes%F0%9F%92%8B?refer=embed\" title=\"paraustedes💋\" target=\"_blank\">#paraustedes💋</a> <a href=\"https://www.tiktok.com/tag/paratiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii?refer=embed\" title=\"paratiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii\" target=\"_blank\">#paratiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii</a> <a href=\"https://www.tiktok.com/music/me-mareo-x-bebe-ZAIRE-mashup-7545847092558039830?refer=embed\" title=\"♬ me mareo x bebe ZAIRE mashup - ZAIRE\" target=\"_blank\">♬ me mareo x bebe ZAIRE mashup - ZAIRE</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-causo-furor-con-romantica-foto-junto-a-su-novia-alexia/2025-11-17/125359.html","streamUrl":null,"titleText":"Carlos Palacios causó furor con romántica foto junto a su novia Alexia Catalina en La Bombonera","uid":"f7ecd448-21c0-4cf3-826a-0dc471e75cc9","updateDate":"2025-11-17T15:53:59.000Z"},{"mainText":"<p>En la previa del amistoso del martes ante Perú en Sochi,<strong> Benjamín Kuscevic</strong> acompañó a Nicolás Córdova en conferencia de prensa y remarcó <strong>el buen clima interno de La Roja</strong>, además de poner en valor los partidos de alta exigencia que está afrontando el seleccionado durante esta fecha FIFA de noviembre.</p>\n<p>\"Hemos formado un buen grupo. <strong>Es imposible replicar en la práctica lo que se genera en un partido</strong> así, por eso mientras más juguemos encuentros de este nivel, mejor para todos. <strong>Trataremos de jugar como si estuviéramos compitiendo por los puntos, porque así uno se acostumbra a ganar</strong>\", aseguró.</p>\n<p>Seguido a ello, Kuscevic matizó que: \"Lo del clásico (del Pacífico) viene por otra historia, Perú siempre ha sido un rival históricamente directo. Pasa algo parecido con Bolivia. <strong>Más allá de que las estadísticas no nos jueguen para nada, cada partido lo tomamos como una final</strong>\".</p>\n<p>\"Lo del entrenador no nos corresponde a nosotros. Estamos abiertos a recibir a la persona que la federación determine. Ellos han estado presentes en los entrenamientos de 'Nico' y<strong> creo que ese es un poco el perfil que deberían busca</strong>r\", cerró el defensor que milita en Fortaleza.</p>\n<p>El amistoso entre Chile y Perú está programado para las <strong>14:00 horas (17:00 GMT) de este martes en Sochi,</strong> y lo podrás seguir en nuestras plataformas. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/kuscevic-y-el-duelo-ante-peru-hay-que-jugar-como-si-estuvieramos/2025-11-17/123034.html","streamUrl":null,"titleText":"Kuscevic y el duelo ante Perú: Hay que jugar como si estuviéramos compitiendo por los puntos","uid":"511b5c83-055d-4e49-94e4-7df41ad9e120","updateDate":"2025-11-17T15:30:34.000Z"},{"mainText":"<p ><strong>Nicolás Córdova,</strong> técnico interino de la selección chilena, anticipó el amistoso contra Perú que se disputará este martes en Sochi, Rusia, y afirmó que<strong> siente que están en el \"camino correcto\" con La Roja</strong>, y aseguró qu<strong>e son bienvenidas las críticas futbolísticas.</strong></p>\n<p ><strong>\"Sabemos que vamos por el camino correcto,</strong> lo hemos cuantificado. A veces van a llegar mejores resultados que otros, pero por mi parte tengo la tranquilidad de que no estoy desesperado.<strong> Y si vienen dardos desde afuera, desde lo futbolístico, bienvenido sea.</strong> A mí <strong>me interesa que siempre se hable con la verdad,</strong> nada más\", declaró Córdova en rueda de prensa.</p>\n<p >En la misma línea, Córdova apuntó que en el plantel \"<strong>siempre hablamos directamente, sin muchos rodeos.</strong> Sé que ellos nos valoran, nosotros los valoramos mucho, y tenemos jugadores para no estar últimos. Somos conscientes y hay que elevar los niveles de entrenamiento y competir.<strong> Ojalá podamos jugar muchos más partido</strong>s, <strong>que se consolide el grupo y cuando venga el entrenador que elegirá la Federación, tenga un plantel donde afirmarse</strong> y empezar este proceso, que es lo que todos queremos, l<strong>legar al Mundial de 2030\"</strong>.</p>\n<p >Córdova también valoró el tiempo que ha estado trabajando con la selección, tanto en juveniles como en la adulta.</p>\n<p ><strong>\"Dirigir la selección mayor es el máximo honor que puede tener un entrenador</strong> dirigiendo a su país, se toma con la máxima responsabilidad. Han sido dos años intensos, de muchos torneos, muchos cambios, intentar hacer cosas diferentes, el tiempo dirá si uno hizo un trabajo correcto o no. Féliz de estar ahí y empujar todos los días. <strong>Lo que nos pone contentos es que los jugadores se desarrollen</strong>\", expresó.</p>\n<p >Finalmente, sobre Perú, apuntó que \"e<strong>llos vienen de jugar con Rusia,</strong> también empataron, tienen jugadores de nivel, yo estuve en Perú y el jugador peruano tiene buen nivel.<strong> Están pasando por un momento complejo y tienen que volver a armar una nueva selección, seguramente será un partido difícil\".</strong></p>\n<p >El amistoso entre Chile y Perú está programado para este martes a las <strong>14:00 horas (17:00 GMT)</strong> en el Olímpico de Sochi y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-vamos-por-el-camino-correcto-y-si-vienen-dardos-desde-lo/2025-11-17/121535.html","streamUrl":null,"titleText":"Córdova: Vamos por el camino correcto y si vienen dardos desde lo futbolístico, bienvenido sea","uid":"4814c004-c3cf-4a24-b824-a3c0c62082e8","updateDate":"2025-11-17T15:15:35.000Z"},{"mainText":"<p>Un complejo cuadro de salud está atravesando<strong> Belén Mora</strong> y es que, mediante redes sociales, la comediante explicó que esta situación<strong> la dejó prácticamente incapacitada durante los últimos días.</strong></p>\n<p>A través de su cuenta de Instagram, la actriz reveló que<strong> sufrió una crisis de neuralgia del trigémino</strong>, afección que provoca dolores intensos y repentinos en un lado del rostro. \"Hace una semana comencé con dolores de cabeza y mi mayor temor se cumplió: una crisis de neuralgia del trigémino\", escribió en sus historias, junto a una imagen donde evidenciaba la tensión en su rostro. </p>\n<p>Y añadió: \"Para quienes han padecido eso,<strong> sabrán el dolor intenso que significa, que más encima aumenta en cada cuadro</strong>\". </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251117/imag/foto_0000000220251117115611.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Además, explicó que la situación se volvió aún más difícil, teniendo en cuenta que está en periodo de lactancia, lo que impide que pueda tomar analgésicos que mitiguen el dolor. </p>\n<p>No obstante, entre su malestar, la integrante de \"Detrás del Muro\" agradeció a su red de apoyo por acompañarla en medio de este cuadro: \"<strong>Hoy pensé que me iba a morir de dolor y llegaron mis amigas, además de mi tía Berni.</strong> Me apapacharon, me hicieron reiki, me compraron remedios, me ayudaron con los niños\". </p>\n<p><strong>\"Ahora mi dolor es un 4 (de 1 a 10) y mi corazón está llenito</strong>. A veces es mejor tener buenos amigos que mucha plata. Gracias queridas mías\", agregó. Asimismo, <strong>compartió una foto de su rostro</strong>, donde se ve mucho más tranquila. </p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251117/imag/foto_0000001420251117115611.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/belen-mora-revela-complejo-problema-de-salud-pense-que-iba-a-morir/2025-11-17/115611.html","streamUrl":null,"titleText":"Belén Mora revela complejo problema de salud: \"Pensé que iba a morir\"","uid":"26cc1b7f-3a7d-4309-a158-efd5f3db0f19","updateDate":"2025-11-17T14:56:11.000Z"},{"mainText":"<p>Un hombre fue <strong>rescatado esta mañana -con una fractura de pierna- desde el Río Mapocho</strong>, al que aseguró haber sido lanzado por delincuentes que lo asaltaron horas antes.</p>\n<p>El afectado, de 46 años, señaló que alrededor de la medianoche fue<strong> asaltado por un grupo de sujetos, </strong>quienes tras quitarle sus pertenencias lo lanzaron aproximadamente<strong> cuatro metros hasta el lecho del río,</strong> a la altura del Puente Recoleta.</p>\n<p>Estuvo toda la noche pidiendo ayuda hasta que unos trabajadores del transporte público lo escucharon y dieron aviso a Carabineros, siendo rescatado cerca de las 09:00 de la mañana.</p>\n<p>\"Constatamos que se trataba de un hombre de 46 años que indicaba que <strong>había sido asaltado y mantenía lesiones en sus extremidades inferiores\"</strong>, explicó el bombero <strong>Marcos Pacheco.</strong></p>\n<p>\"Los voluntarios realizaron labores de (atención de) trauma, estabilizando a esta persona, y grupo de rescatistas realizaron la extracción a través de cuerdas de este mismo paciente\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/hombre-asegura-que-delincuentes-lo-asaltaron-y-lo-lanzaron-al-rio-mapocho/2025-11-17/114648.html","streamUrl":null,"titleText":"Hombre asegura que delincuentes lo asaltaron y lo lanzaron al Río Mapocho","uid":"617d8c2f-0584-433b-a68c-4d7835101df6","updateDate":"2025-11-17T14:46:48.000Z"},{"mainText":"<p>Una de las consecuencias de la elección parlamentaria fue el cambio de la correlación de fuerzas en el Congreso y otra fue la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fragmentación que volvió a producirse en la Cámara Baja, con representantes de 17 partidos y un independiente</a>, lo que <strong>obligará a negociaciones para avanzar en proyectos de ley durante el próximo periodo</strong>.</p>\n<p>En El Primer Café de Cooperativa, el exsubsecretario <strong>Rodrigo Ubilla</strong> (RN) reconoció que \"<strong>los próximos años van a ser complejos en el Congreso porque la fragmentación va a hacer difícil el debate</strong>. El PDG (con 13 diputados) va a tener la llave. Por eso la construcción de una mayoría presidencial tiene que ver también con una construcción de prioridades legislativas que todos interprete\".</p>\n<p>El director de Ideas Republicanas, <strong>Patricio Dussaillant</strong>, enfatizó en que \"<strong>hay que llegar a acuerdos. Hay temas de Estado en los que creemos que vamos a contar con los votos del PDG, la DC y el Socialismo Democrático</strong>. En los temas de seguridad la situación del país no resiste no llegar a acuerdos. Y los temas de crecimiento económico también\".</p>\n<p>Desde el Instituto Igualdad, <strong>Ricardo Solari</strong> (PS) planteó que \"<strong>hay 17 partidos con representación parlamentaria. La idea de construcción de mayorías sigue siendo un desafío grande</strong>. Hay muchísimas lecturas y cruces que se pueden hacer. El desafío es enfrentar la fragmentación. Va a haber que salir a jugar el partido todos los días y eso va a definir mucho la agenda\". Aunque también expuso que \"el Senado va a ser mucho más equilibrado. Esto va a ser película con dos capítulos siempre. Las composiciones son muy diferentes\".</p>\n<p>Y el presidente del directorio de Democracia y Comunidad, <strong>Luis Ruz</strong> (DC) asumió que \"<strong>el desafío es construir una nueva coalición que permita hacer pesar las fuerzas de centroizquierda en el Congreso</strong>\". En ese sentido analizó los malos resultados de quienes se escindieron de su partido: \"En la historia de la DC, a los liderazgos que se han ido a formar nuevos partidos no les ha ido bien. Eso se demostró nuevamente con los resultados de Demócratas y Amarillos. Amarillos no eligió a ningún diputado y demócratas a uno. La DC tiene la responsabilidad de buscar el desarrollo con justicia social\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/ubilla-la-fragmentacion-va-a-hacer-dificil-el-debate-en-el-congreso/2025-11-17/120119.html","streamUrl":null,"titleText":"Ubilla: La fragmentación va a hacer difícil el debate en el Congreso","uid":"30db1a6e-fcf3-4f58-9882-e85b82e021e4","updateDate":"2025-11-17T15:01:19.000Z"},{"mainText":"<p >El seleccionador de Nigeria,<strong> Eric Chelle,</strong> que <strong>su equipo fue víctima de vudú</strong> prácticado por miembros del cuerpo técnico de<strong> RD Con</strong>go durante la tanda de penales que dejó fuera a las \"Aguilas\" africanas del repechaje intercontinental clasificatorio para el Mundial de 2026.</p>\n<p >Chelle, que tuvo que ser parado para no enzarzarse en una pelea con estas personas en el momento final de los penales, explicó a los periodistas a la conclusión del choque el por qué de su malestar y<strong> que habían sido víctimas del vudú de sus rivales.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🔥 OFF CAMERA DRAMA!! 🔥<br />\n\n<br />\n\nNigeria’s coach, Éric Sékou Chelle, was captured trying to fight just before the last penalty kick of the game! 😳<br />\n\n<br />\n\nHe was reportedly picking up a water bottle, seemingly aiming at a member of the DR Congo technical team.<br />\n\n<br />\n\nThe match commissioner will… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/q4SRKbRa9a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q4SRKbRa9a</a></p>\n— Micky Jnr (@MickyJnr__) <a href=\"https://twitter.com/MickyJnr__/status/1990195273826758933?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Durante toda la tanda de penales<strong> una persona del Congo hizo vudú.</strong> <strong>Tenía agua o algo parecido y lo estaba lanzando, así que yo me puse muy nervioso</strong>\", dijo.</p>\n<p >República Democrática del Congo se clasificó para el repechaje internacional tras superar a Nigeria en los penaltis (4-3), tras acabar el encuentro con empate 1-1. El meta Lionel Mpasi-Nzau fue determinante al detener dos lanzamientos a Moses Simon y Semi Ajayi. También envió el balón fuera Calvin Bassey.</p>\n<p >Nigeria, campeona de África en tres ocasiones, participó en seis Mundiales de forma consecutiva (de 1994 a 2018), mientras que si la República Democrática del Congo supera el repechaje, jugará su segundo Mundial, tras acudir, denominada entonces como Zaire, al torneo de Alemania Federal en 1974.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">“During all the penalties, the guy from DR Congo did some voodoo.”<br />\n\n<br />\n\nNigeria head coach Éric Chelle explains why tempers flared between him and the DR Congo staff at the end of the World Cup playoff final. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/nMyTIcqlTT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nMyTIcqlTT</a></p>\n— ESPN Africa (@ESPNAfrica) <a href=\"https://twitter.com/ESPNAfrica/status/1990209540919627909?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/seleccionador-de-nigeria-denuncio-que-hicieron-vudu-a-su-equipo-en-la/2025-11-17/113349.html","streamUrl":null,"titleText":"Seleccionador de Nigeria denunció que hicieron vudú a su equipo en la tanda de penales ante RD Congo","uid":"a6f71053-7637-4fa2-aa04-5990f9d6a089","updateDate":"2025-11-17T14:33:49.000Z"},{"mainText":"<p><strong>Ecuador rechazó este domingo ampliamente las propuestas</strong> planteadas por el presidente de Ecuador, Daniel Noboa, en un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-decide-en-referendum-si-desea-una-nueva-constitucion-y-bases/2025-11-15/134023.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">referéndum para establecer una Asamblea Constituyente que redactase una <strong>nueva constitución</strong></a><strong>, permitir bases militares extranjeras, reducir el número de asambleístas y quitar la financiación pública a los partidos políticos.</strong></p>\n<p>Noboa, que fue reelegido en abril hasta 2029 con una amplia victoria sobre la candidata correísta Luisa González, sufrió un duro revés en este referéndum donde <strong>el 'No' se impuso en las cuatro preguntas con márgenes de entre 23 y 6 puntos porcentuales de ventaja, con el escrutinio al 96 %.</strong></p>\n<p>Al conocer la derrota, el mandatario no salió a hablar públicamente y únicamente se manifestó en redes sociales para aceptar la derrota.<strong> \"Cumplimos con lo prometido: preguntarles directamente. Nosotros respetamos la voluntad del pueblo ecuatoriano\",</strong> dijo Noboa, quien señaló que su compromiso con el país se fortalece tras este referendo.</p>\n<p>Lo que al inicio del día se anticipaba como una fiesta para el oficialismo, lo terminó siendo para la oposición, liderada por el correísmo, que llegaba a esta cita con fricciones internas tras haber perdido las últimas tres elecciones presidenciales, dos de ellas contra Noboa y con Luisa González como candidata.</p>\n<p><strong>\"Ecuador venció al odio. Este país se une para decirle a los gobiernos que con los derechos de los ecuatorianos no se juega.</strong> Hay un pueblo digno que hoy te dice no a tus mentiras, corrupción y destrucción del país\", dijo González.</p>\n<p>Este referéndum era el décimo celebrado en Ecuador en los últimos 20 años, la mayoría a iniciativa de los presidentes de turno para lograr el respaldo popular a sus reformas y proyecto política, como buscó Noboa en este caso.</p>\n<h2><em><span ><strong>Constitución del correísmo resiste</strong></span></em></h2>\n<p>El mandatario se lanzó a buscar una nueva Constitución que reemplazase la carta magna instaurada en 2008 a iniciativa del expresidente Rafael Correa (2007-2017), pero<strong> los ecuatorianos votaron por mantenerla, al votar un 61,59 % por el 'No', frente al 38,41 % que votó por el 'Sí'.</strong></p>\n<p>El jefe de Estado jugó esta carta al considerar que<strong> la Constitución vigente no facilita la llegada de inversiones ni la creación de empleo</strong> pero, sobre todo, no le permite combatir al crimen organizado con mayor \"mano dura\" en la \"guerra\" que declaró a inicios de 2024, en medio de una crisis de violencia sin precedentes en el país.</p>\n<p>A ello se habían sumado las recientes sentencias de la Corte Constitucional que anularon leyes emblemáticas de su nuevo mandato, por haber sido tramitadas de manera exprés y con disposiciones de vulneraban derechos fundamentales.</p>\n<p>Al inicio de la jornada, <strong>Noboa trató de dar un golpe de efecto cuando se anticipó a las autoridades españolas y anunció la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-noboa-anuncio-la-captura-de-pipo-lider-de-la-banda-criminal/2025-11-16/103747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">captura en España de Wilmer Chavarría ('Pipo'), máximo líder de Los Lobo</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-noboa-anuncio-la-captura-de-pipo-lider-de-la-banda-criminal/2025-11-16/103747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">s</a>, la banda criminal más poderosa actualmente en Ecuador, y el último gran criminal que le faltaba por capturar.</p>\n<p>Noboa también marcó la campaña al llevar a inicio de semana a los primeros presos a la nueva cárcel de máxima seguridad con la que busca replicar el \"modelo Bukele\", incluido el exvicepresidente correísta Jorge Glas, con tres condenas por corrupción y al que capturó el año pasado al ordenar el asalto a la Embajada de México en Quito donde había recibido asilo.</p>\n<h2><em><span ><strong>Puerta cerrada para EE.UU.</strong></span></em></h2>\n<p>La semana anterior, la secretaria de Seguridad Nacional de Estados Unidos, Kristi Noem, había visitado Ecuador por segunda vez en apenas tres meses para recorrer las bases militares de Manta y Salinas, en la costa ecuatoriana, y escenificar el interés de la administración Donald Trump en poder operar en esos emplazamientos.</p>\n<p>Sin embargo,<strong> un 60,59 % de los ecuatorianos votaron por mantener la prohibición vigente en la actual Constitución, la misma que ya obligó a los EE.UU. a salir en 2009 de la base de Manta</strong>, tras una estancia de diez años. El 'Sí' obtuvo el 39,41 %.</p>\n<p>En la cuestión para quitar los fondos públicos a los partidos, el 'No' se alzó con el 58,06 % de votos válidos frente al 41,94 % del 'Sí', y la pregunta con menor margen fue la de reducir el número de asambleístas de 151 a 73, donde el 'No' registró el 53,46 % y el 'Sí' el 46,54 %.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-dijo-no-a-la-ambicion-de-noboa-por-una-nueva-constitucion-y/2025-11-17/110850.html","streamUrl":null,"titleText":"Ecuador dijo \"No\" a la ambición de Noboa por una nueva constitución y bases extranjeras","uid":"5878b125-4d3e-42f9-b85e-16cbf36dee3f","updateDate":"2025-11-17T14:08:50.000Z"},{"mainText":"<p>El presidente de Estados Unidos,<strong> Donald Trump</strong>, aseguró este domingo que \"<strong>podría haber discusiones\" con el gobernante venezolano, Nicolás Maduro</strong>, <strong>\"porque Venezuela quiere hablar\"</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/el-portaaviones-mas-grande-de-ee-uu-entro-al-caribe-en-plena-tension/2025-11-16/153856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en medio del creciente despliegue militar estadounidense en el Caribe</a>.</p>\n<p>\"<strong>Podríamos tener discusiones con Maduro, y veremos cómo resulta eso</strong>. Ellos quisieran hablar\", declaró el mandatario a la prensa desde el Aeropuerto Internacional de Palm Beach en Florida.</p>\n<p>El presidente estadounidense no precisó la fecha de las conversaciones ni quién se encargaría de ellas, además de insistir en que es <strong>Venezuela quien \"quisiera hablar\", aunque él no sabe de qué se trata</strong>.</p>\n<p>\"<strong>Yo hablo con cualquiera, veremos qué pasa</strong>\", mencionó.</p>\n<p>Trump habló apenas momentos después del anuncio del Departamento de Estado de EE.UU. sobre <strong>designar, a partir del 24 de noviembre, como organización terrorista extranjera</strong> (FTO, en inglés) al Cartel de los Soles, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-mato-a-otras-tres-personas-que-viajaban-en-supuesta-narcolancha/2025-11-16/174442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un grupo al que Washington vincula con Maduro, cuyo Gobierno afirma que es \"un invento</a>\".</p>\n<p>El presidente estadounidense reconoció, cuestionado por la prensa, que <strong>esta designación \"permite\" que Washington ataque los activos de Maduro o infraestructura</strong> dentro de Venezuela, pero matizó que él no ha dicho que lo hará.</p>\n<p>\"<strong>Nos permite hacer eso, pero no hemos dicho que vamos a hacer</strong> eso, y podríamos discutir (con Venezuela)\", aseguró.</p>\n<h2><em><strong>Contexto de posibles negociaciones y despliegue militar</strong></em></h2>\n<p>El anuncio de <strong>las discusiones con Maduro ocurre tras reportes de la prensa estadounidense en octubre</strong> sobre presuntas negociaciones que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/chavismo-acusa-que-ee-uu-busca-sembrar-un-conflicto-en-la-region/2025-11-15/163340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el Gobierno de Venezuela habría buscado con la Administración Trump</a>.</p>\n<p>El Miami Herald reportó que la <strong>vicepresidenta venezolana, Delcy Rodríguez, propuso a EE.UU. encabezar un gobierno de transición</strong> sin Maduro, mientras que <em>The New York Times</em> señaló que Caracas ofreció a Washington <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/analista-trump-impulsa-guerra-psicologica-y-presion-militar-sobre/2025-11-15/090702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abrir a las compañías estadounidense su petróleo y oro</a>, y redirigir de China a Norteamérica sus exportaciones del combustible.</p>\n<p>Sus declaraciones también se producen horas después de <strong>la llegada al Caribe, este domingo, del portaaviones USS Gerald R. Ford</strong>, el más grande de la flota estadounidense, como parte del despliegue militar que ha ordenado en la región.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251117/imag/foto_0000000220251117111133.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Estados Unidos intensifica acciones militares y designa a grupos vinculados a Caracas como terroristas, generando un complejo escenario diplomático. (FOTO: EFE)</div>\n</div>\n<p>Además, <strong>Estados Unidos anunció este domingo la destrucción de otra embarcación que supuestamente transportaba drogas en el océano</strong> Pacífico, donde mató a tres hombres a bordo a los que acusó de \"narcoterroristas\", con lo que suman <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-debatio-variedad-de-opciones-sobre-venezuela-con-altos-cargos/2025-11-14/191103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">21 bombardeos similares y más de 80 muertos desde septiembre</a>.</p>\n<p>El mandatario estadounidense, quien defendió estos ataques, prometió que <strong>mantendría al Congreso \"involucrado\" en discusiones sobre próximos pasos en Venezuela</strong>.</p>\n<p>\"<strong>Tenemos gran apoyo porque todo es sobre drogas</strong>. Bueno, en el caso de Venezuela, es sobre drogas y es también sobre miles, cientos de miles de personas que arrojaron a nuestro país, y algunos son miembros de la pandilla Tren de Aragua. Algunos, muchos son narcotraficantes, algunos son asesinos\", sostuvo.</p>\n<h2><strong><em>Departamento de Estado de EE. UU. designará como terrorista al Cartel de los Soles</em></strong></h2>\n<div>\n<p>El Departamento de Estado de Estados Unidos anunció este domingo que \"<strong>designará como organización terrorista extranjera (FTO, en inglés) al Cartel de los Soles</strong>, un grupo al que Washington vincula con el gobernante venezolano Nicolás Maduro, en medio del creciente despliegue militar en el Caribe.</p>\n<p>Esta designación, a partir del 24 de noviembre, <strong>ocurre después de que el Departamento del Tesoro estadounidense catalogó en julio al Cartel</strong> de los Soles como <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-sobre-venezuela-ya-me-decidi-pero-no-puedo-decirles-que-sera/2025-11-14/232353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un grupo terrorista global especialmente designado (SDGT)</a>, aunque el Gobierno venezolano aseveró en agosto que esta organización es un \"invento\" de Estados Unidos.</p>\n<p>\"Basado en Venezuela, <strong>el Cartel de los Soles está liderado por Nicolás Maduro y otros individuos de alto rango</strong> en el ilegítimo régimen de Maduro que han corrompido al ejército de Venezuela, la inteligencia, la legislatura y el poder judicial\", declaró el secretario de Estado, Marco Rubio, en un pronunciamiento.</p>\n<h2><em><strong>Despliegue militar y operaciones antinarcóticos intensificadas</strong></em></h2>\n<p>El anuncio ocurre horas después de <strong>la llegada al Caribe, este domingo, del portaaviones USS Gerald R. Ford</strong>, el más grande de la flota estadounidense, como parte del despliegue militar que Trump ha ordenado en la región.</p>\n<p>Además, Estados Unidos anunció este domingo <strong>la destrucción de otra embarcación que supuestamente transportaba drogas en el océano</strong> Pacífico, donde mató a tres hombres a bordo a los que acusó de \"narcoterroristas\", con lo que suman 21 bombardeos similares y más de 80 muertos desde septiembre.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251117/imag/foto_0000000420251117111133.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Posibles negociaciones, represión al narcotráfico y acusaciones de injerencia marcan la relación entre EE.UU. y el gobierno de Nicolás Maduro. (FOTO: EFE)</div>\n</div>\n<p>Sin mencionar estos ataques, Rubio avisó en su declaración que \"<strong>Estados Unidos continuará usando todas las herramientas disponibles para <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/preocupacion-en-el-gobierno-por-operaciones-militares-en-el-caribe/2025-11-12/152714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proteger sus intereses</a></strong><a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/preocupacion-en-el-gobierno-por-operaciones-militares-en-el-caribe/2025-11-12/152714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de seguridad nacional y negar financiamiento y recursos a los narcoterroristas</a>\".</p>\n<p>El secretario de Estado también aseveró que \"<strong>ni Maduro ni sus compinches representan al gobierno legítimo de Venezuela</strong>\".</p>\n<p>\"<strong>El Cartel de los Soles, y otros FTO designados, son responsables de la violencia</strong> terrorista a través del hemisferio, así como del tráfico de drogas hacia Estados Unidos y Europa\", aseveró el líder de la diplomacia estadounidense.</p>\n<h2><em><strong>Respuesta venezolana y el impacto de la designación</strong></em></h2>\n<p>La Oficina del Departamento de Estado encargada de Latinoamérica había adelantado esta designación el 25 de julio, cuando explicó entonces que <strong>esto permitiría que EE.UU. use \"todos los recursos a su disposición</strong> para impedir que el presidente Nicolás Maduro siga beneficiándose de la destrucción de vidas estadounidenses\".</p>\n<p>Tras ese anuncio, <strong>el ministro del Interior y Justicia de Venezuela, Diosdado Cabello, sostuvo en agosto que el \"Cartel</strong> de los Soles es un invento\", que los estadounidenses \"inventaron eso y en ese tiempo ha tenido como 300 jefes, cada vez que alguien les molesta ellos lo ponen como jefe del Cartel de los Soles\".</p>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-abre-opcion-de-dialogo-con-maduro-pero-declarara-terrorista-a-su/2025-11-17/111133.html","streamUrl":null,"titleText":"Trump abre opción de diálogo con Maduro, pero declarará terrorista a su supuesto clan narco","uid":"1023c8d4-d646-409d-83a0-2982363af6ca","updateDate":"2025-11-17T14:11:33.000Z"},{"mainText":"<p>Aunque <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quienes pasaron a segunda vuelta de la elección presidencial fueron Jeannette Jara, como representante del oficialismo, y José Antonio Kast, del Partido Republicano</a>, <strong>todas las miradas se centraron en el gran desempeño de Franco Parisi (Partido de la Gente), quien remató tercero con casi el 20% de los votos</strong>. Y gran parte de los análisis tras los comicios se centra en lo inesperado de esta alta votación debido a que no fue pronosticado por las encuestas y a la razón de este gran arrastre.</p>\n<p>En <strong>El Primer Café de Cooperativa</strong> el exministro del Trabajo <strong>Ricardo Solari</strong> (PS), presidente del directorio del Instituto Igualdad, afirmó que la elección estuvo completamente cruzada por este sorprendente resultado, tanto en la presidencial como en las parlamentarias: \"<strong>La irrupción del PDG cambió el panorama total</strong>\" de la política chilena.</p>\n<p>Esto le llevó a preguntarse \"¿por qué los estudios de opinión no fueron capaces de captar el fenómeno?\". Y para él la respuesta es que \"<strong>probablemente una parte de ese electorado tomó la decisión en los últimos días</strong> porque Parisi propuso una serie de cosas que le hicieron sentido, cosas concretas\".</p>\n<p>Añadió que \"esto se entendió siempre como un fenómeno focalizado en el norte grande y fue mucho más allá. Esta idea de un electorado que busca incentivos en las candidaturas es importante para la segunda vuelta. Los discursos generalistas hacen menos sentido. Hay que tomar sus propuestas como iniciativas que apuntan a preocupaciones acuciantes de las personas. El hecho de que se ponga la atención sobre el alto precio de los medicamentos es importante. <strong>Hay propuestas que deben ser miradas con mucho detalle y hay relevancia en que acoge a una población muy agobiada con llegar a fin de mes en su vida cotidiana</strong>\".</p>\n<h2><span >Dussaillant: Captó el enojo con el sistema</span></h2>\n<p><strong>Patricio Dussaillant</strong>, director de Ideas Republicanas, destacó que la carta del PDG \"triplicó su votación anterior. Esto fue gracias al voto obligatorio. <strong>Es gente que fue obligada a votar y es un poco antisistema, no quiso optar por los partidos políticos tradicionales</strong>. Ahí está el voto fuerte de Parisi\".</p>\n<p>El analista vinculado con el partido de José Antonio Kast añadió que quienes votaron por Parisi \"es gente que está enojada con el sistema que no les da solución a sus problemas. <strong>Gente de clase media que está enojada con el Gobierno principalmente</strong>. Hay alguna de esa gente con Kast también\".</p>\n<p>Y sobre el posible giro que tenga esta votación en la segunda vuelta afirmó que \"<strong>es una gente que Parisi no maneja y que en un porcentaje importante debería irse con Kast por el enojo que tiene con cómo se han hecho las cosas</strong>. Es más difícil que se vayan con Jara. La gente del norte no se siente defendida: viven en regiones que son muy ricas, que alimentan al país, pero ellos no disfrutan de esa calidad de vida y Parisi apunta bien a esa gente\".</p>\n<h2><span >Ubilla: Propuestas concretas</span></h2>\n<p>El exsubsecretario del Interior <strong>Rodrigo Ubilla</strong> (RN) también trató de explicar por qué nadie vaticinó la votación de Parisi: \"<strong>Esto es producto del voto obligatorio</strong>. Algo que no se pronosticó. Solamente (la encuestadora) Activa declaró que Parisi salía tercero. Si sacamos eso, el promedio le daba 12%\".</p>\n<p>\"Creo que representa la distancia de un segmento de <strong>casi 2,5 millones de personas que no quería optar por los bloques tradicionales</strong>. En segundo lugar está que ese segmento pudo escuchar propuestas concretas. Y tercero creo que ellos son los maestros de las redes sociales. Es un voto cuyas comunicaciones se dan a través de redes sociales. En resumen: No extremos, propuestas concretas y redes sociales, que es una comunicación silenciosa\", planteó el director de Libertad y Desarrollo.</p>\n<p>Y de cara al balotaje planteó que hay dos escenarios posibles, pero ambos favorables a Kast: \"La suma de los tres candidatos de derecha (Kast, Kaiser y Matthei) da más del 50%. <strong>La pregunta es si los votos de Parisi van a aumentar ese 50% o se van a disolver entre las dos candidaturas</strong>\".</p>\n<h2><span >Ruz: Representa algo diferente</span></h2>\n<p>Finalmente, el presidente del directorio de Democracia y Comunidad, <strong>Luis Ruz</strong> (DC), usó el éxito de Parisi como argumento para establecer que la segunda vuelta no se puede dar por definida: \"<strong>Lo digo por el resultado que tuvimos y que no vimos venir, como lo mostró la votación de Parisi</strong>\".</p>\n<p>\"Hay dos tipos de electores: el identitario militante que adhiere a ciertas ideas y vota por los tradicionales. Y <strong>está el votante desencantado y vota por Parisi porque representa algo diferente</strong>\", argumentó.</p>\n<p>\"<strong>La segunda vuelta es diferente y la confrontación es sobre la base de dos personas diferentes</strong>. Y puede aparecer el voto social o valórico, que confronta lo que representa cada candidatura. Kast fue muy hábil porque solo les habló a los chilenos de los temas de la agenda que tiene mayor interés, pero en segunda vuelta va a tener que responder de todos los temas, incluidos los valóricos. Pensar que esto está totalmente cerrado es un error\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/ricardo-solari-parisi-llego-a-la-poblacion-agobiada-por-llegar-a-fin-de/2025-11-17/111809.html","streamUrl":null,"titleText":"Ricardo Solari: Parisi llegó a la población agobiada por llegar a fin de mes","uid":"e9708f6d-b60b-4595-a5ed-05cf0acab95c","updateDate":"2025-11-17T14:18:09.000Z"},{"mainText":"<p>Una <strong>organización de consumidores en España</strong> denunció ante el Ministerio de Derechos Sociales, Consumo y Agenda 2030 y la Comisión Nacional de los Mercados y la Competencia (CNMC) la <strong>venta en AliExpress de muñecas sexuales con apariencia de niñas</strong>, en un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/tras-shein-francia-identifica-cinco-plataformas-por-venta-de-munecas/2025-11-14/165733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso similar al que ya ocurre con Francia y varias plataformas en línea</a>.</p>\n<p>En un comunicado, la organización, <strong>Facua Consumidores en Acción</strong>, denuncia que, aunque no indican de forma explícita que son muñecas para la masturbación masculina, en los anuncios aparecen distintas imágenes \"<strong>en las que se distinguen perfectamente los rasgos aniñados\"</strong> y se muestra <strong>una mano que las sujeta por la barbilla \"para remarcar el carácter sexual de las muñecas\".</strong></p>\n<p>Estas son descritas con expresiones como<strong> \"cara linda e infantil\", \"boca se puede abrir\", \"boca simulada\", \"apertura y cierre de barbilla\" y \"cavidad oral simulada\".</strong> En una de ellas se indica que tiene \"cuerpo de aproximadamente 120 centímetros\". Las muñecas se venden a precios que oscilan entre <strong>241 y 442 euros </strong>(entre 255 y 467 mil pesos chilenos).</p>\n<p>Una de las empresas que comercializa estas muñecas sexuales a través de <strong>Aliexpress</strong> está domiciliada en la provincia china de<strong> Hunan</strong> y se denomina <strong>Changsha Qiushang Mingzhu Technology Co., Ltd</strong>. Varios de los modelos denunciados por Facua han sido ya retirados de la plataforma, aunque otros siguen comercializándose.</p>\n<p>En sus denuncias, Facua argumenta que la venta de muñecas sexuales con apariencia de niñas vulnera la <strong>ley de garantía integral de la libertad sexual española</strong>, aprobada en 2022, que en su artículo 11 considera<strong> ilícita la publicidad que fomente o normalice las violencias sexuales contra mujeres, adolescentes, niñas y niños.</strong></p>\n<p>En Francia, en la última semana, el Gobierno identificó a <strong>cinco plataformas en línea</strong> que venden muñecas sexuales con aspecto infantil y armas como machetes y puños americanos, todos ellos productos ilegales en el país.</p>\n<p>Además, mantiene abierta una<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-inicio-suspension-temporal-de-shein-coincidiendo-con-apertura-de/2025-11-05/174759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> investigación a la china Shein</a> por \"difusión de imágenes o representaciones de menores de naturaleza pornográfica\", al acusarla también de vender muñecas sexuales con aspecto de niñas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-denuncian-que-aliexpress-vende-munecas-sexuales-para-pedofilos/2025-11-17/111111.html","streamUrl":null,"titleText":"España: Denuncian que AliExpress vende muñecas sexuales para pedófilos","uid":"8f06f151-e278-4c5b-b42f-7de9f1c4e144","updateDate":"2025-11-17T14:11:11.000Z"}]
