[{"mainText":"<p ><strong>Equipos de rescate hallaron </strong>este domingo <strong>el cuerpo de un joven funcionario de Gendarmería que desapareció ayer tras ser arrastrado por el oleaje en la Playa Remanso,</strong> también conocida como Playa Brava del Puerto Salitrero, en la comuna de Tocopilla (Región de Antofagasta).</p>\n<p >La Armada, Bomberos y equipos especializados iniciaron las labores de búsqueda durante la tarde del sábado, pero debieron ser suspendidas por falta de luz al caer la noche. <strong>Fueron reanudadas la mañana de este domingo, lo que permitió concretar el hallazgo.</strong></p>\n<p >Según información de testigos,<strong> el joven se encontraba en su día libre y bajó a la playa tras jugar un partido de fútbol</strong>, momento en que se le perdió el rastro en el sector de roqueríos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hallan-cuerpo-de-gendarme-que-fue-arrastrado-por-el-oleaje-en-playa-de/2025-12-07/130657.html","streamUrl":null,"titleText":"Hallan cuerpo de gendarme que fue arrastrado por el oleaje en playa de Tocopilla","uid":"293ed50a-5af2-44c0-a6b1-6f84d9babac0","updateDate":"2025-12-07T16:06:57.000Z"},{"mainText":"<p><strong>Darío Osorio fue titular en la igualdad 3-3 de Midtjylland en su visita a Viborg</strong>, resultado que alejó al cuadro a los \"lobos\" de la cima en la fecha 18 de la <strong>Superliga de Dinamarca</strong>.</p>\n<p><strong>Los dueños de casa lograron irse al descanso con ventaja de 2-0</strong>, gracias a las conquistas de Bilal Brahimi (18') y Tim Freriks (37').</p>\n<p><strong>Midtjylland reaccionó para darlo vuelta en la segunda etapa</strong> con goles de Valdemar Andreasen (58'), Martin Erlic (69') y Mads Bech Sorensen (87'), <strong>pero a los 90+2' llegó el empate de Viborg</strong> por medio de Mees Hoedemakers.</p>\n<p><strong>Con este resultado Midtjylland quedó con 36 puntos, atrás de un Aarhus con posibilidades de alejarse</strong> en la cima. De todas formas, los \"lobos\" están cerca de asegurar matemáticamente el quedar en la mitad alta de la tabla, y así disputar el campeonato en la segunda mitad de la temporada.</p>\n<p><strong>El próximo desafío para el equipo del hijuelense será en la Europa League, contra KRC Genk el jueves 11 de diciembre a las 14:45 horas de Chile</strong> (17:15 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/midtjylland-de-dario-osorio-lamento-un-doloroso-empate-como-visitante-en/2025-12-07/130525.html","streamUrl":null,"titleText":"Midtjylland de Darío Osorio lamentó un doloroso empate como visitante en la liga danesa","uid":"6c2eb5b5-1869-4ca7-b0e3-bd6f133e0a43","updateDate":"2025-12-07T16:05:25.000Z"},{"mainText":"<p>El <strong>Ministerio de Vivienda y Urbanismo (Minvu)</strong> emitió este domingo una declaración pública para precisar aspectos jurídicos respecto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-justicia-dio-luz-verde-al-plan-de-expropiacion-mas-desalojo/2025-12-06/112607.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la orden de desalojo y expropiación de parte de los terrenos de la megatoma en el Cerro Centinela de San Antonio</strong></a>, Región de Valparaíso.</p>\n<p>Esto, tras el anuncio de diputados de Renovación Nacional de <strong>un requerimiento ante la Contraloría General de la República para evaluar la legalidad de dicha orden</strong>.</p>\n<p>Desde el Minvu se reafirmó el \"<strong>total respeto del uso de la institucionalidad</strong>\", explicando que esta facultad \"<strong>se fundamenta en la necesidad de alcanzar un fin público que no puede lograrse por otros medios</strong>\".</p>\n<p>Recordó que la Constitución \"establece que la expropiación debe estar autorizada por ley general o particular\".</p>\n<p>Esta autorización, según el Ministerio, implica <strong>la atribución de la potestad expropiatoria al ente público y la determinación de las causales por las que se autoriza la expropiación</strong>, tales como \"utilidad pública\" o \"interés nacional\".</p>\n<p>\"El procedimiento de expropiación, según la declaración, debe estar legalmente tramitado, según lo dispuesto un decreto de la Ley Orgánica de Procedimiento de Expropiaciones (LPE) y la <strong>indemnización al propietario debe pagarse en efectivo y al contado\"</strong>, se puntualizó.</p>\n<p>Además, se reconoce \"el derecho a la acción mediante los reclamos especiales contra del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/dirigenta-de-la-megatoma-no-saltamos-la-fila-no-es-culpa-nuestra-que/2025-12-04/085140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acto administrativo expropiatorio y el monto provisional de la indemnización</a>\".</p>\n<h2><em><strong>Rol del Minvu y Serviu en políticas habitacionales</strong></em></h2>\n<p>En cuanto a la atribución de la facultad expropiatoria, el Minvu precisó que diversas leyes \"otorgan al Ministerio de la Vivienda y Urbanismo<strong> la responsabilidad de implementar políticas y programas habitacionales para enfrentar el déficit de vivienda y promover la integración social y urbana</strong>\".</p>\n<p>En este contexto, los Serviu, brazo ejecutor de estos planes, \"<strong>pueden adquirir</strong>, <strong>subdividir y urbanizar terrenos</strong>, y realizar funciones de radicación y erradicación de campamentos y poblaciones marginales\".</p>\n<p>La \"causa <em>expropiandi</em>\" o motivo de utilidad pública se consagra en un artículo que \"<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-gobierno-firmo-convenio-habitacional-con-familias-y-descarto/2025-12-04/140855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>faculta a los Serviu para expropiar terrenos</strong> </a>para el cumplimiento de los programas de construcción aprobados por Decreto Supremo del Minvu y publicados oficialmente\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251207/imag/foto_0000000220251207121340.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El Ministerio de Vivienda y Urbanismo defiende la constitucionalidad y la necesidad pública de la expropiación parcial de los terrenos en San Antonio, ligándola a programas habitacionales. (FOTO: ATON/Referencial)</div>\n</div>\n<p> </p>\n<p> </p>\n<h2><strong><em>Cerro Centinela: Necesidad habitacional y cumplimiento judicial</em></strong></h2>\n<p>El caso específico de la toma Cerro Centinela fue abordado con énfasis, destacando que \"<strong>representa una situación de urgente necesidad habitacional que afecta a más de once mil personas</strong> inscritas en el catastro oficial de campamentos del Minvu del 2024\".</p>\n<p>El Ministerio señaló también que \"<strong>la expropiación en este caso no se enmarca en una estrategia para evitar el desalojo</strong>, como lo han planteado erróneamente algunos actores, sino que, al contrario,<strong> la adquisición vía expropiación de los terrenos se realizará con la finalidad de implementar los programas habitacionales (...)</strong> con un plan habitacional que pueda, además, <strong>integrar a otras familias</strong> y forma parte de las medidas para dar cumplimiento a la sentencia de los Tribunales de Justicia\".</p>\n<p>En línea con esto, el Gobierno \"<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-de-san-antonio-gobierno-presento-plan-de-desalojo-para-el/2025-12-05/141838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ha presentado en tiempo y forma el plan de desalojo</strong></a> a la Corte de Apelaciones de Valparaíso\" y \"ha informado a la I. Corte que se procederá a la expropiación parcial del terreno de marras\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251207/imag/foto_0000000320251207121340.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Esta acción se presenta como una respuesta directa al déficit habitacional de más de 11.000 personas y un mecanismo clave para acatar la sentencia judicial de desalojo (FOTO: ATON/Referencial)</div>\n</div>\n<h2><strong><em>Garantías para propietarios y llamado a la calma</em></strong></h2>\n<p>Finalmente, el Minvu recordó que \"dentro del proceso expropiatorio, el propietario de los terrenos, y también el Serviu, si corresponde, podrán ejercer los derechos que la ley les concede\", incluyendo <strong>la intervención de una comisión de expertos para definir la indemnización provisional y la posibilidad de apelación ante el tribunal competente en caso de desacuerdo</strong>.</p>\n<p>La declaración concluye con un llamado a \"evitar la polarización y el escalamiento del conflicto\", enfatizando que el Gobierno \"<strong>ha propuesto caminos institucionales para dar cumplimiento al fallo judicial y entregar una solución equilibrada a un problema complejo y multidimensional en el marco de la legalidad</strong>, y con respeto a los derechos de todos los involucrados en esta situación que es excepcional, por las características del campamento y su envergadura\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/no-es-para-evitar-el-desalojo-minvu-defendio-expropiacion-en-san/2025-12-07/121340.html","streamUrl":null,"titleText":"\"No es para evitar el desalojo\": Minvu defendió expropiación en San Antonio y pidió evitar polarización","uid":"3918aebf-7a7b-4874-b13d-7538a8855665","updateDate":"2025-12-07T15:13:40.000Z"},{"mainText":"<p>Este domingo, <strong>Sevilla</strong>,<strong> </strong>de <strong>Alexis Sánchez</strong> y un <strong>Gabriel Suazo</strong> ausente por lesión, visita a <strong>Valencia CF</strong> en el Estadio de Mestalla por la fecha 15 de <strong>La Liga</strong>.</p>\n<p><span ><em>- Síguelo en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Valencia 0-0 Sevilla</strong>. Primer tiempo. Estadio de Mestalla. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/marcador-virtual-valencia-cf-vs-sevilla-fc/2025-12-07/111315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-sanchez-visita-a-valencia-por-la-fecha-15-de-la-liga/2025-12-07/121313.html","streamUrl":null,"titleText":"Sevilla de Alexis Sánchez visita a Valencia por la fecha 15 de la liga española","uid":"1cf2e3d9-9596-4308-9af6-09c764aac522","updateDate":"2025-12-07T15:13:13.000Z"},{"mainText":"<p><strong>El inglés Lando Norris (McLaren) se proclamó este domingo como el nuevo campeón del mundo de Fórmula 1</strong>, tras rematar tercero en el <strong>Gran Premio de Abu Dhabi</strong>, última fecha de la temporada 2025.</p>\n<p><strong>A Norris solo le bastaba con el podio para abrochar el título, tarea que logró en una carrera que ganó su escolta, el neerlandés Max Verstappen</strong> (Red Bull), quien pese a su enorme arremetida en la recta final del año, <strong>se quedó sin pentacampeonato</strong>.</p>\n<p>Norris, de 26 años, se convirtió en el undécimo piloto británico en ganar el Mundial de Pilotos de la F1. El último corredor de aquella nacionalidad en obtener la corona fue el multicampeón Lewis Hamilton en 2020, exMercedes y actual miembro de Ferrari.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">LANDO NORRIS IS THE 2025 FORMULA 1 WORLD CHAMPION!!!! 🏆<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/AbuDhabiGP?src=hash&ref_src=twsrc%5Etfw\">#AbuDhabiGP</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Rg4cc4OwlU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Rg4cc4OwlU</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1997675056730706156?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otra parte, <strong>el australiano Oscar Piastri (McLaren), concluyó en segunda posición</strong>.</p>\n<p>La tensión fue total, pues Verstappen lideró casi toda la carrera, luchando principalmente con Piastri por el triunfo de la jornada. Norris en un momento retrocedió bastantes posiciones, pero logró afianzarse en el podio.</p>\n<p>Sin embargo, <strong>la carrera tuvo una gran polémica en la vuelta 23, cuando Norris adelantó a Yuki Tsunoda (Red Bull) por fuera</strong> de la pista, incluso sacando chispas, para ubicarse tercero.</p>\n<p><strong>Pese a la arriesgada maniobra del hombre de McLaren, quien terminó sancionado con cinco segundos fue Tsunoda</strong>. Una decisión distinta de la FIA pudo cambiar el destino del título en caliente, aunque con los resultados finales un castigo a Norris habría dejado todo igual.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡MANIOBRA ARRIESGADA DE NORRIS PARA SUPERAR A TSUNODA!<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/AbuDhabiGP?src=hash&ref_src=twsrc%5Etfw\">#AbuDhabiGP</a> | Toda la temporada de <a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/AFH1SYseDm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AFH1SYseDm</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1997662714655539331?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Verstappen felicitó al nuevo monarca, aceptando el rol secundario de su victoria con un tiempo de una hora, 26 minutos, siete segundos y 469 centésimas. Piastri finalizó a +12,594 segundos, Norris a +16,572 y Charles Leclerc (Ferrari) a +23,279.</p>\n<p>Respecto a los sudamericanos, <strong>Gabriel Bortoleto (Kick Sauber) remató undécimo</strong> (+81,043s) en la carrera, mientras que <strong>el argentino Franco Colapinto (Alpine) fue último y acabó como el único piloto de la parrilla que no sumó puntos</strong> en la temporada.</p>\n<p><strong>Así, McLaren logró el \"doblete\" luego de haber sellado con bastante anticipación el Mundial de Constructores y volvió a hacerse con el tíutlo de pilotos luego de 17 años</strong>: Al igual que el último título de un corredor inglés, Lewis Hamilton era el más reciente triunfo \"papaya\", en 2008.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LAS FAMOSAS \"DONUTS\" DEL CAMPEÓN! ¡ASÍ CELEBRA NORRIS!<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/AbuDhabiGP?src=hash&ref_src=twsrc%5Etfw\">#AbuDhabiGP</a> | Toda la temporada de <a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/20AacbURw3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/20AacbURw3</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1997677268101923309?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-se-corono-campeon-de-la-formula-1-pese-al-triunfo-de/2025-12-07/115628.html","streamUrl":null,"titleText":"Lando Norris se coronó campeón de la Fórmula 1 pese al triunfo de Verstappen en Abu Dhabi","uid":"ba6650ee-b397-46d7-b81a-105b949fa1ec","updateDate":"2025-12-07T14:56:28.000Z"},{"mainText":"<p>Un <strong>hombre de 21 años murió apuñalado</strong> la madrugada de este domingo en la Villa Los Olivos de la comuna de Colina, luego de sostener <strong>una discusión con un vecino por ruidos molestos.</strong></p>\n<p>El teniente <strong>Carlos Cortes</strong>, oficial de ronda de la Prefectura Norte, precisó que el personal policial se entrevistó con el hermano de la víctima, quien relató que su familiar se enfrentó contra un sujeto, con el que tenía rencillas previas, por ruidos molestos cerca de su casa.</p>\n<p>La disputa \"terminó con uno de ellos apuñalando a la otra persona a la altura del tórax, provocándole finalmente el fallecimiento en el SAR de Colina\", precisó.</p>\n<p>Sin embargo, la cosa no quedó ahí y, tras confirmarse el deceso, familiares de la víctima llegaron a hasta el domicilio del agresor e <strong>intentaron atacarlo, destruyendo parte del inmueble e incendiando por completo un vehículo</strong> que estaba estacionado en el lugar.</p>\n<p>Las diligencias policiales apuntan ahora a dar con el paradero del autor del crimen, además de los familiares que causaron los destrozos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/conflicto-por-ruidos-molestos-desato-infierno-en-un-barrio-de-colina/2025-12-07/113801.html","streamUrl":null,"titleText":"Conflicto por ruidos molestos desató infierno en un barrio de Colina","uid":"f7979e86-b0e2-403c-8bdf-1095970bc349","updateDate":"2025-12-07T14:38:01.000Z"}]
