[{"mainText":"<p>Un total de <strong>179 personas habrían perdido la vida</strong>,<strong> a excepción de dos personas rescatadas</strong>, este domingo después de que<strong> un avión se saliera de pista y chocara contra un vallado tras aterrizar en el aeropuerto internacional de Muan</strong>, en la provincia surcoreana de Jeolla del Sur (suroreste), según información preliminar de los bomberos citada por la agencia <em>Yonhap</em>.</p>\n<p>La <strong>cifra de muertos oficial se sitúa en 85</strong>, mientras que las autoridades prosiguen las tareas en la zona y comprueban el estado de las víctimas, aunque ya han apuntado que la mayoría estarían \"<strong>presumiblemente muertos</strong>\" y se espera que el número oficial se eleve de forma drástica en las próximas horas.</p>\n<p>El accidente se produjo alrededor de las 9:07 (00:07 GMT), cuando el vuelo 7C2216 de Jeju Air, que había partido del aeropuerto de Bangkok en Tailandia en la mañana de ese día, trataba de aterrizar en el aeropuerto de Muan y chocó contra el vallado.</p>\n<p>Las autoridades han confirmado que <strong>viajaban en el mismo un total de 181 personas</strong>, incluidos 6 miembros de la tripulación, 173 pasajeros coreanos y 2 pasajeros tailandeses y <strong>el servicio de bomberos ha logrado rescatar dos personas</strong>,<strong> un miembro de la tripulación y un pasajero</strong>, según los últimos datos.</p>\n<p>La Policía y los bomberos están investigando la causa exacta del accidente, que creen que <strong>fue causado por un fallo en el despliegue del tren de aterrizaje del avión</strong>, posiblemente causada por la colisión de un pájaro.</p>\n<p>Las autoridades del aeropuerto dijeron que el avión<strong> estaba intentando un aterrizaje forzoso debido a un mal funcionamiento del tren de aterrizaje</strong> cuando se produjo el accidente, después de que su primer intento de aterrizaje fracasara.</p>\n<p>Sin embargo, <strong>el avión no habría podido reducir la velocidad hasta que llegó al final de la pista</strong>, lo que provocó el choque y que la nave comenzara a arder. Testigos en la zona señalaron que algunos neumáticos no se habrían activado.</p>\n<p>En las imágenes, compartidas por <em>Yonhap</em>, <strong>se ve la aeronave severamente dañad</strong>a, con la cola cercenada y en llamas.</p>\n<p>El primer informe sobre el accidente de la nave se produjo poco después de las 9:00 (00:00 GMT), sin embargo, la primera respuesta por parte de las autoridades no llegó hasta las 9:46 (00:46), cuando <strong>se movilizaron 80 efectivos de la sede central de rescate</strong>, y la Unidad de Aviación contra incendios.</p>\n<p>Un total de 180 efectivos, incluyendo personal militar, bomberos y ambulancias se encuentran en la zona.</p>\n<p>El presidente interino del país, <strong>Choi Sang-mok</strong>, ha ordenado que se realicen todos los esfuerzos posibles en las operaciones de rescate tras el accidente y la policía también ha movilizado unidades.</p>\n<p>Todos los vuelos nacionales e internacionales hacia y desde el Aeropuerto Internacional de Muan fueron cancelados tras el accidente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/tragedia-accidente-aereo-deja-al-menos-85-muertos-en-corea-del-sur/2024-12-28/224310.html","streamUrl":null,"titleText":"Tragedia: Accidente aéreo deja al menos 85 muertos en Corea del Sur","uid":"66041bcc-be65-4981-b607-127a7987dd77","updateDate":"2024-12-29T04:42:00.000Z"},{"mainText":"<p><strong>El volante chileno de Huracán Rodrigo Echeverría fue incluido en el once ideal de la Liga Profesional Argentina</strong>, siendo el único chileno incluido dentro del equipo destacado de la temporada.</p>\n<p>Tras firmar un buen año en el \"globo\", <strong>donde disputó 41 partidos, anotando tres goles y dando una asistencia</strong>, lo que le valió para ser destacado por la AFA.</p>\n<p>El once ideal quedó conformado por<strong> Rodrigo Rey en el arco; Franco Pardo, Germán Pezella y Valentín Gómez en la defensa; Renzo Tesuri, Santiago Ascacibar; Rodrigo Echeverría y Thiago Fernández como volantes; por último, en la delantera, Milton Giménez y Franco Jara</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEH-bWoJgrC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEH-bWoJgrC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Liga Profesional de Fútbol (@ligaprofesionalafa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/rodrigo-echeverria-fue-incluido-en-el-once-ideal-de-la-liga-profesional/2024-12-28/235955.html","streamUrl":null,"titleText":"Rodrigo Echeverría fue incluido en el once ideal de la Liga Profesional Argentina","uid":"e203d17a-54f3-4e7b-8e9f-263a9cf6314d","updateDate":"2024-12-29T03:00:00.000Z"},{"mainText":"<p>Un <strong>hombre de 41 años murió apuñalado en plena vía pública</strong> de la capitalina comuna de Pedro Aguirre Cerda este sábado.</p>\n<p>Según la información policial, la víctima fue encontrada en la intersección de las calles Beaucheff con Félix Weingardnert, con <strong>una lesión en una de sus piernas producto de un ataque con arma cortopunzante</strong>.</p>\n<p>Asimismo, se detalló que el hecho, en primera instancia, <strong>se trataría de una pelea protagonizada por esta persona</strong>, que caminó herido por varias calles antes de caer producto de su grave lesión.</p>\n<p>\"<strong>Hubo una pelea en la que participaron dos personas</strong>,<strong> lamentablemente una falleció</strong>. La lesión sería producto de un arma cortopunzante, y aunque llegó personal de SAMU a tratar de auxiliar a esta persona, haciendo maniobras de reanimación, lamentablemente falleció en el lugar\", informó el <strong>fiscal Alonso Hormazábal</strong>.</p>\n<p>El persecutor dio cuenta también que en el lugar trabaja la Brigada de Homicidios de la PDI y reiteró que, aunque \"<strong>no se puede descartar que estemos en presencia de un robo</strong>, de acuerdo a los antecedentes se trataría de una pelea\".</p>\n<p>\"El principio de ejecución del delito se encuentra alrededor de unos ochenta metros de donde cayó fallecida en definitiva la víctima\", cerró el fiscal sobre esta causa, que por el momento no tiene detenidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-apunalado-en-plena-via-publica-de-pedro-aguirre-cerda/2024-12-28/233146.html","streamUrl":null,"titleText":"Hombre murió apuñalado en plena vía pública de Pedro Aguirre Cerda","uid":"2b30912d-feb2-472b-9909-efd4206eb806","updateDate":"2024-12-29T02:35:00.000Z"},{"mainText":"<p>Dos personas fueron detenidas este sábado por<strong> la venta ilegal de fuegos de artificio en Puerto Montt</strong>, Región de Los Lagos.</p>\n<p>Según la información policial, este hecho, registrado en el sector de calle Parque Industrial, estos imputados fueron sorprendidos con<strong> dos bengalas de artificio</strong>,<strong> 39 petardos y otros elementos</strong>, los que eran comercializados en el sector.</p>\n<p>Respecto al detalle de este operativo, el prefecto subrogante de la Prefectura de Llanquihue, <strong>teniente coronel Héctor Sánchez</strong>, destacó que \"<strong>a través de la venta por redes sociales personal de Carabineros logró dar con el paradero (de estos dos sujetos)</strong>, quienes estaban vendiendo estos fuegos de artificio\".</p>\n<p>\"De esta forma se logró la<strong> detención de dos personas por posesión ilegal de fuegos de artificio</strong>. De esto se dio cuenta en el Ministerio Público, instruyéndose que<strong> ambas personas</strong>,<strong> un hombre y una mujer de 25 y 24 años</strong>,<strong> chilenos</strong>,<strong> pasaran a control de detención hoy</strong>\", puntualizó el funcionario policial.</p>\n<p>Carabineros reiteró el llamado a la comunidad a <strong>denunciar este tipo de actividades ilícitas</strong> y recordó que el uso, porte y tenencia de fuegos artificiales están prohibidos por la normativa chilena, siendo considerados un peligro tanto para quienes los manipulan como para su entorno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/detuvieron-a-dos-personas-por-venta-ilegal-de-fuegos-artificiales-en/2024-12-28/205204.html","streamUrl":null,"titleText":"Detuvieron a dos personas por venta ilegal de fuegos artificiales en Puerto Montt","uid":"0a9dffd8-e627-4f54-85b2-c7a8e60b1203","updateDate":"2024-12-29T02:04:00.000Z"},{"mainText":"<p>La <strong>bancada de diputados de Renovación Nacional (RN)</strong> envió este sábado una carta al <strong>Presidente Gabriel Boric</strong> solicitando <strong>evaluar la permanencia de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cordero-dichos-de-ministra-orellana-sobre-cardenal-chomali-no-son/2024-12-27/091848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ministra de la Mujer y la Equidad de Género</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cordero-dichos-de-ministra-orellana-sobre-cardenal-chomali-no-son/2024-12-27/091848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Antonia Orellana</strong></a>, luego de declaraciones y actitudes que, a juicio de los legisladores, \"<strong>son impropias de una autoridad de Estado</strong>\".</p>\n<p>Los parlamentarios de oposición acusan a la secretaria de Estado de \"<strong>intolerancia</strong>,<strong> beligerancia y de priorizar una agenda excluyente que no representa a la totalidad de las mujeres de Chile</strong>, ni menos a la sociedad chilena\".</p>\n<p>En el documento, los militantes RN manifestaron su preocupación por las conductas de Orellana, señalando que esta ha demostrado \"<strong>una irascibilidad que la caracteriza cada vez que es objeto de crítica o escrutinio</strong>\".</p>\n<h2><em><span ><strong>La polémica con Chomali</strong></span></em></h2>\n<p>Esta situación la ejemplificaron con la <strong>polémica originada </strong>por los <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputados-dc-y-de-la-derecha-critican-a-orellana-por-hablar-de/2024-12-27/014639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dichos de la ministra<strong> Orellana </strong>presuntamente contra el cardenal</a><strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputados-dc-y-de-la-derecha-critican-a-orellana-por-hablar-de/2024-12-27/014639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Fernando Chomali</a></strong>.<br />\n\n<strong></strong></p>\n<p >La controversia se dio luego que <a href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/ministra-orellana-la-mayoria-de-la-poblacion-esta-en-contra-de/2024-12-26/091722.html?_gl=1*9vjar7*_gcl_au*NDUwNzc1ODAyLjE3MzM2NTUzNDM.\">la ministra negara en </a><strong><a href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/ministra-orellana-la-mayoria-de-la-poblacion-esta-en-contra-de/2024-12-26/091722.html?_gl=1*9vjar7*_gcl_au*NDUwNzc1ODAyLjE3MzM2NTUzNDM.\">Cooperativa</a> </strong>el jueves<strong> </strong>que la <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/ministra-orellana-anuncio-que-proyecto-de-aborto-no-ingresara-este-ano/2024-12-24/114038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">postergación del proyecto de ley de aborto</a> por parte del Ejecutivo se hizo <strong>\"pensando en los deseos de los príncipes de la iglesia,</strong> que es lo que significa ser un cardenal\".</p>\n<p ><strong>\"Príncipe\" es un término usado para referirse a los cardenales</strong> <strong>católicos</strong> -como el arzobispo de Santiago, <strong>Fernando Chomali-,</strong> pero también muchos los consideran <strong>un sarcasmo;</strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputados-dc-y-de-la-derecha-critican-a-orellana-por-hablar-de/2024-12-27/014639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y en esa línea reaccionaron diputados</a> de partidos vinculados históricamente a esta religión, como RN o la DC.</p>\n<p>Debido a esto, <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputada-ossandon-rn-la-familia-chilena-no-es-abortista/2024-12-28/102014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la jefa de bancada RN, <strong>Ximena Ossandón</strong></a>, enfatizó que \"el Presidente debe evaluar la continuidad de una ministra que <strong>se ha mostrado particularmente irascible e intolerante a la crítica</strong>, cuestión inadmisible para una secretaria de Estado en un régimen democrático\".</p>\n<p>\"<strong>Su intolerancia hacia la convicciones religiosas y morales de millones de chilenos son inaceptables y dejan a la vista una falta de pluralismo inaceptable con su cargo</strong>. Si la ministra no tolera que para millones de chilenos la discusión del aborto es más que un debate de salud pública, derechamente no parece una interlocutora adecuada\", advirtió la parlamentaria.</p>\n<h2><span ><em><strong>\"Los ministerios no son botines partidistas ni espacios para un activismo militante\"</strong></em></span></h2>\n<p>En la carta, los diputados RN también señalaron que las actitudes de la ministra no solo comprometen la convivencia democrática, sino que <strong>impiden la construcción de consensos en temas sensibles</strong>.</p>\n<p>\"La gestión del Ministerio de la Mujer debe incluir a toda la sociedad, en lugar de excluir sectores relevantes de la población<strong>. Los ministerios no son botines partidistas ni espacios para un activismo militante</strong>\", puntualizó el escrito.</p>\n<p>Finalmente, la bancada instó al Mandatario a tomar medidas que \"garanticen el pluralismo y la tolerancia en su gabinete, enfatizando la necesidad de que<strong> el Ministerio de la Mujer represente a todas las chilenas</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/diputados-rn-solicitan-al-presidente-boric-evaluar-continuidad-de/2024-12-28/214738.html","streamUrl":null,"titleText":"Diputados RN solicitan al Presidente Boric evaluar continuidad de ministra Orellana","uid":"28f8a4ac-4641-404e-99c4-1598e39a0602","updateDate":"2024-12-29T01:30:00.000Z"},{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"e1c8d545-c300-4dd9-bbd3-d413f2b09307","updateDate":"2024-12-29T00:53:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-los-huties-aprenderan-lo-que-hamas-hizbula-y-asad/2024-12-25/213707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> primer ministro israelí</strong>,<strong> Benjamín Netanyahu</strong></a>,<strong> será sometido este domingo a una intervención quirúrgica para extirparle la próstata</strong> tras padecer una infección, confirmó este sábado su oficina.</p>\n<p>Netanyahu acudió el pasado miércoles a un chequeo médico en el hospital Hadassah de Jerusalén, donde le diagnosticaron una \"<strong>infección del tracto urinario resultado de un agrandamiento benigno de la próstata</strong>\", indicó un comunicado de la Oficina del primer ministro. Desde entonces, el primer ministro, de 75 años, ha recibido<strong> tratamiento con antibióticos</strong> que ha curado la infección.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/opositor-israeli-acusa-a-netanyahu-de-sabotear-acuerdo-para-liberar/2024-12-22/182049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Netanyahu </a>ya fue sometido el pasado 31 de marzo a una cirugía para<strong> extirparle una hernia</strong>, para la que requirió anestesia general y de la que se recuperó en un par de días. También requirió <strong>una operación en julio de 2023 para que le implantaran un marcapasos</strong>, tras detectar un problema de corazón en un chequeo médico cuando fue ingresado por sufrir un desvanecimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-sera-sometido-a-una-operacion-para-extirparle-la-prostata/2024-12-28/204712.html","streamUrl":null,"titleText":"Netanyahu será sometido a una operación para extirparle la próstata","uid":"001e5a90-21ca-4d92-b5b6-f832d202cd44","updateDate":"2024-12-29T00:44:00.000Z"},{"mainText":"<p>Durante este sábado, <strong>San Marcos de Arica</strong> comunicó a través de sus redes sociales el <strong>fallecimiento de Ricardo Balbotín</strong>, histórico arquero que defendió los colores del club en la década de los 90.</p>\n<p>Con un comunicado a través de su cuenta de Facebook dieron a conocer la noticia desde el cuadro del norte: \"<strong>Hoy despedimos con profundo pesar a Ricardo Balbontín, nuestro querido \"Richota\", quien defendió con orgullo y honor el arco de la celeste ariqueña en la década de los 90</strong>\".</p>\n<p>También dieron a conocer que una enfermedad grave terminó ocasionando la muerte de quien fuera también jugador de Everton: \"<strong>A los 57 años, nos deja tras una ardua lucha contra una grave enfermedad, pero su legado seguirá vivo como una huella imborrable para quienes lo vieron volar bajo los tres palos</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FSanMarcosdeAricaOficial%2Fposts%2Fpfbid02kxfcMrbFJ7afcSZKtX5c8rHPoLCNknzpF26rMJamGmFBkuArCSSx9caphtMuGSYil&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-marcos-de-arica/fallecio-ricardo-balbontin-historico-arquero-de-san-marcos-de-arica/2024-12-28/215830.html","streamUrl":null,"titleText":"Falleció Ricardo Balbontín, histórico arquero de San Marcos de Arica","uid":"774ea206-7283-4be5-b9da-df45bed9f436","updateDate":"2024-12-29T00:43:00.000Z"},{"mainText":"<p >La <strong>Comisión Europea</strong> prevé que <strong>el impacto del fin del tránsito del gas natural ruso a través de Ucrania a partir del 1 de enero de 2025 será \"limitado\"</strong> en la seguridad del suministro en la Unión Europea, salvo en <strong>Austria y Eslovaquia</strong>, aseguraron este sábado a <em>EFE</em> fuentes comunitarias.</p>\n<p >\"El impacto del fin del tránsito a través de Ucrania en la seguridad del suministro de la UE es limitado\", señalaron las fuentes del Ejecutivo comunitario, ya que la interrupción del flujo por territorio ucraniano decidida por Kiev <strong>es una situación \"prevista\" y la UE está \"preparada\".</strong></p>\n<p >Sin embargo, <strong>Austria y Eslovaquia serán los Estados miembros \"más afectados\"</strong>, ya que el gas ruso representa cerca del 60% de su demanda, según las fuentes.</p>\n<p >Ucrania interrumpirá el tránsito de gas ruso el 1 de enero <strong>y tampoco permitirá el tránsito de dicho combustible a través de su territorio aunque primero se venda a otro país,</strong> como <strong>Azerbaiyán</strong>, y después a empresas europeas.</p>\n<p >El corte tendrá lugar <strong>al término del contrato existente</strong> desde el 30 de diciembre de 2019 entre la rusa Gazprom y la ucraniana Naftogaz Ukrainy, además de la negativa de Ucrania a negociar uno nuevo<strong> que permita a Rusia ganar dinero para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-golpea-energia-ucraniana-y-zelenski-pide-frenar-la-produccion-de/2024-12-13/084413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">financiar la guerra</a></strong> de gran escala que inició a finales de febrero de 2022.</p>\n<p >Ese acuerdo de tránsito, que concluye este 31 de diciembre, fue facilitado en su día por la Comisión Europea con el objetivo de garantizar un marco estable y poner fin a los casos de arbitraje que se prolongaron durante años <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/china-y-rusia-completaron-gasoducto-de-5-100-kilometros/2024-11-17/232838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre las compañías de gas rusas </a>y ucraniana.</p>\n<h2 ><em><span ><strong>Preparación del escenario</strong></span></em></h2>\n<p >Ante la negativa de Kiev, la Comisión Europea, en coordinación con los Estados miembros, lleva <strong>\"más de un año trabajando específicamente en la preparación de un escenario</strong> en el que el gas ruso no transite por Ucrania a partir del 1 de enero de 2025 y en garantizar la disponibilidad de suministros alternativos para los Estados miembros afectados\", mantuvieron las fuentes comunitarias.</p>\n<p >Ese trabajo de preparación estuvo capitaneado por la <strong>Dirección General de Energía de la Comisión Europea</strong> en colaboración especialmente con Austria, Bulgaria, Croacia, Chequia, Alemania, Grecia, Hungría, Italia, Polonia, Rumanía, Eslovaquia y Eslovenia.</p>\n<p >La fuentes añadieron que la infraestructura de gas europea es <strong>\"lo suficientemente flexible como para proporcionar gas de origen no ruso</strong> a los países de Europa central y oriental a través de rutas alternativas\".</p>\n<p >En este sentido, las fuentes recalcaron que la UE ha reforzado<strong> \"con importantes nuevas capacidades de importación de GNL (gas natural licuado) desde 2022</strong>\".</p>\n<p >\"La seguridad de la arquitectura del suministro de gas de la UE se ha reforzado en los últimos dos años, incluso con medidas de eficiencia energética y el desarrollo de energías renovables\", subrayaron.</p>\n<p >Hace dos días, el presidente ruso,<strong> Vladímir Putin</strong>, alertó de que el cese del tránsito del gas ruso por territorio de Ucrania <strong>disparará los precios en la Unión Europea</strong> y aseguró que Rusia está dispuesta a mantener sus suministros a los clientes europeos.</p>\n<p >Y ayer el primer ministro de Eslovaquia, el populista <strong>Robert Fico</strong>, amenazó a Ucrania con medidas de represalia, como un eventual cese del suministro de emergencia de electricidad, si Kiev cumple con su anunciado plan de detener el próximo miércoles el tránsito de gas natural ruso hacia Europa central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/bruselas-preve-impacto-limitado-en-la-ue-tras-fin-del-transito-del-gas/2024-12-28/191643.html","streamUrl":null,"titleText":"Bruselas prevé impacto \"limitado\" en la UE tras fin del tránsito del gas ruso por Ucrania","uid":"3916d579-0668-4f42-a43f-8a084aa5aaa0","updateDate":"2024-12-29T00:03:00.000Z"},{"mainText":"<p>El técnico argentino <strong>Gustavo Quinteros fue anunciado este sábado como nuevo técnico de Gremio de Porto Alegre luego de su polémica salida de Vélez Sarsfield,</strong> elenco donde se proclamó campeón de Argentina.</p>\n<p>\"Con experiencia en las selecciones de Bolivia y Ecuador, el entrenador fue además multicampeón en clubes sudamericanos y <strong>venció en el campeonato argentino este año\", escribió</strong> el elenco gaúcho en redes sociales junto a una imagen del argentino nacionalizado boliviano.</p>\n<p>\"El técnico llega al 'Inmortal' para la temporada 2025. Bienvenido\", añadió.</p>\n<p>En un segundo posteo, <strong>el club repasa los títulos ganados por Quinteros: cuatro en Bolivia, dos en Ecuador, seis en Chile y uno en Argentina.</strong></p>\n<p>Los primeros desafíos de Gremio son el Campeonato Estadual para luego enfocarse en la Copa Sudamericana, el Brasileirao y la Copa de Brasil.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEI1xnChzYS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEI1xnChzYS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grêmio FBPA (@gremio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEI4M6JBgUV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEI4M6JBgUV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grêmio FBPA (@gremio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gustavo-quinteros-fue-anunciado-como-tecnico-de-gremio/2024-12-28/202856.html","streamUrl":null,"titleText":"Gustavo Quinteros fue anunciado como técnico de Gremio","uid":"1e6ffc35-a4bc-4bae-916b-f5d26904fd43","updateDate":"2024-12-28T23:27:00.000Z"},{"mainText":"<p>El <strong>exdiputado Gonzalo Yuseff Sotomayor</strong>, uno de los militantes fundadores de Renovación Nacional (RN),<strong> murió este sábado a los 80 años de edad</strong>.</p>\n<p>Yuseff, abogado profesión,<strong> fue electo parlamentario en 1973</strong> por la Sexta Agrupación Departamental \"Valparaíso, Isla de Pascua y Quillota\", Quinta Región.</p>\n<p>Su muerte fue confirmada por el<strong> senador Francisco Chahuán (RN)</strong>, quien lo despidió en sus redes sociales.</p>\n<p>\"Lamentamos la triste partida de un gran amigo,<strong> ex diputado de Partido Nacional</strong>,<strong> abogado y fundador primero de Unión Nacional y luego de Renovación Nacional</strong>, Gonzalo Yuseff Sotomayor! Un gran servidor público y una gran persona. Hasta siempre Gonzalo!\", escribió el legislador.</p>\n<p>Su <strong>funeral será este domingo a las 9.00 horas en el cementerio Parque del Mar en Concón</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comparto este gran recuerdo junto a él en el lanzamiento del libro Historia de RN, donde tuve el honor de distinguirlo con la Condecoración Militante Fundador de <a href=\"https://twitter.com/RNchile?ref_src=twsrc%5Etfw\">@rnchile</a> y en su discruso destacó, como siempre, lo valioso de la existencia de partidos <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/oThMIfwjss\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oThMIfwjss</a></p>\n— Francisco Chahuán (@chahuan) <a href=\"https://twitter.com/chahuan/status/1873059686230159586?ref_src=twsrc%5Etfw\">December 28, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/murio-exdiputado-gonzalo-yuseff-sotomayor-uno-de-los-fundadores-de-rn/2024-12-28/202526.html","streamUrl":null,"titleText":"Murió exdiputado Gonzalo Yuseff Sotomayor, uno de los fundadores de RN","uid":"5f03a258-545a-40c5-8a3f-af0001d39bb4","updateDate":"2024-12-28T23:27:00.000Z"}]
