[{"mainText":"<p ><strong>Un prototipo de vacuna oncológica personalizada</strong> entregó resultados <strong>prometedores en nueve pacientes con carcinoma renal de células claras en estadio avanzado</strong> y con alto riesgo de recidiva, que casi tres años después del tratamiento seguían libres de la enfermedad.</p>\n<p >Los resultados del ensayo clínico en fase 1 encabezado por el <strong>Instituto Oncológico Dana-Farber</strong> (EE. UU.) y que publica<em> Nature</em>, indican que <strong>los pacientes con cáncer de riñón en estadio III o IV</strong> con alto riesgo de recurrencia, generaron <strong>\"una respuesta inmunitaria anticancerosa satisfactoria\".</strong></p>\n<p >Las vacunas, administradas tras la extirpación del tumor, están diseñadas para <strong>entrenar al sistema inmunitario del organismo a reconocer y eliminar cualquier célula tumoral</strong> remanente.</p>\n<p >La investigación indica que, en el momento del corte de los datos, con una media de 34,7 meses, <strong>todos los pacientes seguían libres de cáncer.</strong></p>\n<p >El tratamiento estándar para los pacientes como los que participaron en el ensayo es la cirugía para extirpar el tumor, que puede ir seguida de inmunoterapia con <strong>pembrolizumab</strong>, un inhibidor del punto de control inmunitario. <strong>Cinco enfermos del ensayo tomaron además ese fármaco.</strong></p>\n<p ><strong>El pembrolizumab induce una respuesta inmunitaria que reduce el riesgo de reaparición del cáncer;</strong> alrededor de dos tercios de los pacientes aún pueden ver como reaparece y, en ese caso, las opciones de tratamiento limitadas.</p>\n<p >Las vacunas administradas se personalizaron <strong>para reconocer el cáncer individual del paciente utilizando como guía el tejido tumoral extirpado,</strong> del que se extraen las características moleculares de las células tumorales que las diferencian de las normales.</p>\n<p >Esas características, <strong>denominadas neoantígenos,</strong> son fragmentos diminutos de proteínas mutantes que no existen en ninguna célula del organismo, salvo en las del tumor.</p>\n<p >Con el uso de algoritmos predictivos se determina qué neoantígenos deben incluirse en la vacuna en función de su probabilidad de inducir una respuesta inmunitaria; se fabrica y administra al paciente en una serie de dosis iniciales seguidas de dos refuerzos.</p>\n<h2 ><span ><em><strong>Sin notificación de efectos secundarios</strong></em></span></h2>\n<p >Tras la administración de la vacuna, algunos pacientes experimentaron reacciones locales en el lugar de inyección o síntomas parecidos a los de la gripe, <strong>pero no se notificaron efectos secundarios de mayor gravedad.</strong></p>\n<p >El equipo aprendió qué dianas específicas del cáncer<strong> \"son más susceptibles al ataque inmunitario\"</strong> y demostró que este enfoque <strong>\"puede generar respuestas inmunitarias duraderas,</strong> dirigiendo al sistema inmunitario para que reconozca el cáncer\", explicó <strong>David Braun</strong>, uno de los firmantes del texto.</p>\n<p >El científico consideró que el trabajo <strong>\"puede sentar las bases para el desarrollo de vacunas neoantígenas en el cáncer de riñón\"</strong>.</p>\n<p >La vacuna inducía una respuesta inmunitaria en tres semanas, el número de células T inducidas aumentaba una media de 166 veces y permanecían en el organismo en niveles elevados hasta tres años.</p>\n<p >Los estudios in vitro también demostraron que las células T inducidas <strong>eran activas contra las células tumorales del propio paciente.</strong></p>\n<p ><strong>\"Los neoantígenos a los que apunta esta vacuna ayudan a dirigir la respuesta inmunitaria hacia las células cancerosas</strong>, con el objetivo de mejorar la eficacia y reducir la toxicidad inmunitaria\", según el equipo.</p>\n<p >Los autores indicaron que<strong> son necesarios ensayos clínicos</strong> con un mayor número de pacientes para confirmar la eficacia de la vacuna y explorar todo su potencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/cancer/prototipo-de-vacuna-da-resultados-prometedores-en-tipo-de-cancer/2025-02-05/160655.html","streamUrl":null,"titleText":"Prototipo de vacuna da resultados prometedores en tipo de cáncer avanzado de riñón","uid":"8c63eba0-e724-4997-b3a2-ecfc07478b52","updateDate":"2025-02-05T20:05:00.000Z"},{"mainText":"<p>La actriz<strong> Mariana Loyola se descargó sobre el polémico <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/gonzalo-valenzuela-irrumpio-en-los-premios-caleuche-para-defender-a/2025-01-31/082507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">discurso de Gonzalo Valenzuela</a></strong>, donde defendió a su amigo Roberto Farías.</p>\n<p>Durante la última entrega de los Premios Caleuche, el actual jurado de \"Mi nombre es\" irrumpió en el escenario <strong>para criticar a las actrices que \"funaron\" a Farías</strong>- que recibió el premio a Mejor Actor de Soporte en Teleserie- tras una denuncia de abuso sexual hace unos años.</p>\n<h2>La reflexión de Mariana Loyola</h2>\n<p>A través de sus redes sociales<strong>, </strong>la intérprete<strong> compartió una columna escrita por la exsubsecretaria de Cultura y las Artes Andrea Gutiérrez</strong>, quien mostró su apoyo a las actrices que \"habían construido una organización feminista para evidenciar toda clase de violencias\". </p>\n<p>En el posteo de Instagram, Loyola además añadió una reflexión al respecto, dando una indirecta respuesta a las palabras de su colega.</p>\n<p>\"Los hombres poderosos están cambiando la narrativa y <strong>la narrativa está siendo de nuevo sumamente machista. No toleran que denunciemos</strong>, no toleran que no empoderemos, no toleran que ganemos derechos. En el fondo, los asusta y agreden. Eso es lo preocupante\", escribió. </p>\n<p>Bajo esta línea, la artista agregó que <strong>\"los abusadores no son víctimas.</strong> Antes de insultar a cualquier persona, les pido lo básico: infórmense, pregunten, no den las cosas por hecho, deténgase un segundo a pensar; no odien, a nadie le hace bien, a ustedes tampoco\", cerró. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000000220250205165822.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mariana-loyola-lanzo-descargos-contra-gonzalo-valenzuela-tras-defensa-a/2025-02-05/165822.html","streamUrl":null,"titleText":"Mariana Loyola lanzó descargos contra Gonzalo Valenzuela tras defensa a Roberto Farías","uid":"9a0cf80b-3231-40cf-a284-c6339e645a9b","updateDate":"2025-02-05T19:50:00.000Z"},{"mainText":"<p>El tenista venezolano<strong> Gonçalo Oliveira</strong> (245° del ránking ATP) <strong>fue suspendido de manera provisional por consumo de metanfetamina</strong> mientras competía en un Challenger en México el <strong>25 de noviembre de 2024</strong>.</p>\n<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.itia.tennis/news/sanctions/venezuelan-tennis-player-goncalo-oliveira-provisionally-suspended-under-tennis-anti-doping-programme/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Agencia Internacional para la Integridad del Tenis</strong> (ITIA, por sus siglas en inglés) confirmó que el jugador dio <strong>positivo en metanfetamina</strong></a>, <strong>una sustancia prohibida</strong>, y que no posee ninguna <strong>exención terapéutica</strong> para ello.</p>\n<p><strong>Oliveira</strong>, de origen portugués y nacionalizado venezolano, llegó a ser el <strong>194 del mundo</strong> en individuales y <strong>77 en dobles,</strong> ganó más de <strong>medio millón de dólares</strong> en su carrera y su último torneo fue en diciembre en un Challenger en Tailandia.</p>\n<p><strong>Oliveira no ha apelado la decisión de la ITIA</strong> y mientras se mantenga esta suspensión provisional el tenista <strong>no podrá jugar o entrenar</strong> en ningún torneo organizado o autorizado por los miembros de la agencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Gonçalo Oliveira, a Portuguese-born tennis player who currently represents Venezuela, has been provisionally suspended under the Tennis Anti-Doping Programme.</p>\n— International Tennis Integrity Agency (@itia_tennis) <a href=\"https://twitter.com/itia_tennis/status/1887149428571812342?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/el-tenista-venezolano-goncalo-oliveira-fue-suspendido-tras-dar-positivo/2025-02-05/163516.html","streamUrl":null,"titleText":"El tenista venezolano Gonçalo Oliveira fue suspendido tras dar positivo por metanfetamina","uid":"2c9df82c-2f96-44c3-8722-4db5a292863a","updateDate":"2025-02-05T19:44:00.000Z"},{"mainText":"<p><strong>Liverpool</strong> recibirá a <strong>Tottenham</strong> este jueves 6 de febrero en Anfield por la vuelta de semifinales de la <strong>Copa de la Liga de Inglaterra (EFL Cup).</strong></p>\n<p>El partido de ida <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/tottenham-vencio-cerca-del-final-y-se-adelanto-a-liverpool-en-semis-de/2025-01-08/192236.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue una victoria por 1-0 para los dirigidos por Ange Postecoglou en el Tottenham Spurs Stadium</a>, con un solitario gol de Lucas Begvall</strong>, por lo que los \"reds\" deberán imponer su localía y dar vuelta la serie.</p>\n<p>Ambos equipos vienen de ganar en la fecha 24 de la Premier League; <strong>Tottenham viene de vencer 2-0 a Brentford, mientras que Liverpool batió a Bournemouth</strong> por el mismo marcador.</p>\n<p>El encuentro está pactado para las 17:00 horas (20:00 GMT) de este jueves 6 de febrero y será transmitido en televisión por<strong> ESPN</strong>, mientras que en streaming, por la plataforma <strong>Disney+</strong>.</p>\n<p>También podrás seguir todos los detalles en <strong>Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/cuando-y-donde-ver-la-vuelta-de-semifinales-entre-liverpool-y-tottenham/2025-02-05/165546.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la vuelta de semifinales entre Liverpool y Tottenham en la Copa de la Liga?","uid":"001dd32a-dcc9-4a68-85c3-fd72963a40c6","updateDate":"2025-02-05T19:40:00.000Z"},{"mainText":"<p  data-pm-slice=\"1 1 []\">El director <strong>Jacques Audiard</strong>, nominado al Oscar por su película <strong>\"Emilia Pérez\"</strong>, ha manifestado su profunda decepción respecto a la actitud de <strong>Karla Sofía Gascón</strong>, protagonista del filme, debido a las<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/antiguos-posts-de-actriz-de-emilia-perez-comprometen-su-exito-en-los/2025-02-01/130842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémicas publicacione</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/antiguos-posts-de-actriz-de-emilia-perez-comprometen-su-exito-en-los/2025-02-01/130842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">s</a> en redes sociales que han perjudicado el recorrido de la película en la temporada de premios.</p>\n<p  data-pm-slice=\"1 1 []\">Mientras <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-asegura-ser-victima-de-la-cultura-de-la/2025-02-04/215915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Netflix</strong></a> intenta mantener viva la campaña de la cinta con sus <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/premios-oscar-2025-estos-son-todos-los-nominados/2025-01-23/100405.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>13 nominaciones</strong></a>, Zoe Saldaña, Jacques Audiard y otros nominados al Oscar por \"Emilia Pérez\" asistirán a eventos de la industria este fin de semana para generar impulso en la recta final hacia los premios.</p>\n<p >En una entrevista exclusiva con <strong>Deadline</strong>, Audiard dejó en claro su postura, lamentando la situación y reconociendo el impacto negativo que han tenido los comentarios de Gascón en la imagen de la película.</p>\n<p >\"Lo que dijo Karla Sofía es <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-asegura-ser-victima-de-la-cultura-de-la/2025-02-04/215915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>inexcusable</strong></a>\", afirmó el cineasta, destacando que su relación con la actriz ha quedado profundamente afectada.</p>\n<p >Aseguró que no tiene intención de comunicarse con ella, pues considera que está en una actitud <a href=\"https://www.cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-de-emilia-perez-borro-su-cuenta-de-x-tras/2025-01-31/142640.html?_gl=1*pzfs3n*_gcl_au*MTkzMjAwNjE1Ni4xNzM3Mzg3MDg5\"><strong>autodestructiva</strong></a> y <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-asegura-ser-victima-de-la-cultura-de-la/2025-02-04/215915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>victimista</strong></a> que daña no solo su propia carrera, sino también a quienes trabajaron en la película.</p>\n<p >También se dice que Gascón<strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/karla-sofia-gascon-asegura-ser-victima-de-la-cultura-de-la/2025-02-04/215915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no participará</a></strong> en estas<strong> </strong>actividades<strong>,</strong> aunque sigue teniendo derecho a asistir a los Oscar. Audiard, incluso, dejó claro que no ha hablado con ella ni tiene intención hacerlo.</p>\n<h2 >Las críticas a Karla Sofía Gascón</h2>\n<p >El director también respondió a las críticas que ha recibido por un comentario sobre el <strong>idioma español </strong>durante una entrevista en Francia, donde afirmó que el español \"es una lengua de países modestos, de países en desarrollo, de pobres e inmigrantes\".</p>\n<p >Este comentario, según el director, ha sido malinterpretado en algunos sectores. Audiard explicó que su intención era resaltar la<strong> riqueza del español</strong> como una lengua global con un gran impacto en la cinematografía internacional y que las críticas a sus comentarios se contradicen a lo que él piensa.</p>\n<p >Además, defendió la decisión de rodar Emilia Pérez en <strong>Francia</strong> en lugar de <strong>México</strong>, señalando que las condiciones financieras eran más favorables en su país natal, permitiendo maximizar el presupuesto de la película.</p>\n<p >Respecto a la representación de los <strong>cárteles</strong> en la película, el director <strong>negó que el filme intente hacer un retrato realista del crimen organizado</strong>.</p>\n<p >Subrayó que Emilia Pérez es una <strong>ópera cinematográfica</strong>, con una estilización propia del género y no un intento de documental. \"Si quisiera hacer algo puramente realista, haría un documental, pero entonces no habría <strong>canto ni baile</strong>\", afirmó, defendiendo su visión artística.</p>\n<p >Audiard también reflexionó sobre el impacto de la controversia en la recepción de la película en <strong>América Latina</strong> y en el circuito de premios. Admitió que las reacciones han cambiado drásticamente desde su estreno en <strong>Cannes</strong>, donde fue aclamada. \"Las críticas recientes parecen motivadas por una mala interpretación o por personas que ni siquiera han visto la película\", señaló.</p>\n<p >Finalmente, el cineasta reafirmó su compromiso con el arte y el cine como espacios de <strong>diálogo y reflexión</strong>, sin dejar que las controversias definan el legado de su obra.</p>\n<p >\"El cine no está para dar respuestas, sino para plantear preguntas\", concluyó Audiard, enfatizando su determinación de seguir promoviendo Emilia Pérez y respaldando a su equipo, especialmente a <strong>Zoe Saldaña</strong> y <strong>Selena Gomez</strong>, quienes han sido fundamentales en el proyecto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/cartelera/jacques-audiard-defiende-su-pelicula-emilia-perez-y-critica-la-actitud/2025-02-05/161205.html","streamUrl":null,"titleText":"Jacques Audiard defiende su película \"Emilia Pérez\" y critica la actitud de Karla Sofía Gascón","uid":"ed93f5b2-4f37-4500-a869-af6855c4a4cd","updateDate":"2025-02-05T19:39:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> y el Ministerio de Relaciones Exteriores de Chile salieron a rechazar la posibilidad de \"cualquier desplazamiento forzado\" de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-no-es-creible-sobre-ocupacion-de-gaza-pero-amenaza-de-limpieza/2025-02-05/102012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">palestina de la Franja de Gaza</a>.</p>\n<p >\"<strong>Palestina para los Palestinos. Sin invasiones extranjeras</strong>, colonias ni desplazados\", escribió el Mandatario en su cuenta de X donde añadió: \"Dos Estados íntegros y soberanos con fronteras internacionalmente reconocidas\".</p>\n<p >Previamente, Cancillería había emitido un comunicado en el que <strong>rechaza \"cualquier desplazamiento forzado\"</strong> de la población palestina de la <strong>Franja de Gaza</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Palestina para los Palestinos. Sin invasiones extranjeras, colonias ni desplazados. <br />\n\nDos Estados íntegros y soberanos con fronteras internacionalmente reconocidas. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/N9TgPhMCQ9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/N9TgPhMCQ9</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1887218952352506283?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según explicó el Ejecutivo, concretar dicha acción <strong>\"constituiría una grave violación del Derecho Internacional</strong> y un atentado contra las aspiraciones legítimas de los palestinos a disponer de su propio Estado\".</p>\n<p >\"Chile, como país responsable que valora la paz, el respeto de los derechos humanos y el Derecho Internacional,<strong> reitera que no hay forma de resolver el conflicto regional y garantizar la paz que no sea la solución de dos Estados\"</strong>, enfatiza el comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📄 Comunicado de Prensa <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/RM2laSXkhQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RM2laSXkhQ</a></p>\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) <a href=\"https://twitter.com/Minrel_Chile/status/1887185638031573380?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El mensaje del Gobierno se da luego de que<strong> el presidente Donald Trump afirmara que Estados Unidos \"tomará el control\" de la Franja de Gaza</strong> a largo plazo y la reconstruirá, convirtiéndola en la nueva <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-afirmo-que-eeuu-controlara-gaza-y-la-convertira-en-la-riviera-de/2025-02-05/075123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Riviera de Medio Oriente\"</a>, tras <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-propone-el-reasentamiento-permanente-de-los-palestinos-en-reunion/2025-02-04/195702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reasentar permanentemente a los palestinos</a> en otros países.</p>\n<p >\"No quiero ser un gracioso ni un listillo, pero la Riviera de Medio Oriente... <strong>Esto podría ser tan magnífico\"</strong>, dijo el martes en una rueda de prensa junto al primer ministro israelí,<strong> Benjamín Netanyahu.</strong></p>\n<p >A pesar de la intención del mandatario estadounidense, <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-recuerda-ante-los-planes-de-trump-que-toda-deportacion-esta/2025-02-05/112825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde la ONU fueron enfáticos</a> en señalar que <strong>\"toda deportación o traslado forzoso de personas desde un territorio ocupado está estrictamente prohibida\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/presidente-boric-rechaza-desplazamiento-forzado-en-gaza-palestina/2025-02-05/153843.html","streamUrl":null,"titleText":"Presidente Boric rechaza \"desplazamiento forzado\" en Gaza: \"Palestina para los palestinos\"","uid":"b4782a02-846d-4325-aada-ed9e352ec2d9","updateDate":"2025-02-05T19:31:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-di-yorio-estoy-muy-feliz-con-lo-que-me-encontre-tenia-ilusion-de/2025-02-05/143927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Universidad de Chile</strong> presentó este miércoles a<strong> Lucas Di Yorio</strong> como séptimo refuerzo para esta temporada 2025.</a> En la ceremonoia, el gerente deportivo de <strong>Azul Azul</strong>, <strong>Manuel Mayo, </strong>se refirió a la situación de <strong>Eduardo Vargas</strong> de cara a un posible retorno, el mercado de los azules y las ofertas que han recibido.</p>\n<p>Respecto al frustrado regreso de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-tiene-opciones-de-debutar-por-nacional-en-duelo-ante/2025-02-04/152402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Eduardo Vargas</strong>, quien terminó fichando por <strong>Nacional</strong></a>, declaró que: <strong>\"Desde nuestra parte, siempre las puertas van a estar abiertas para los ídolos del club,</strong> que estén en buen nivel. Con Marcelo Díaz empujamos para su llegada, como Charles Aránguiz también. ¿Quién no va a querer contar con un jugador como él?<strong> Tal vez los tiempos no calzaron, pero las puertas siguen estando abiertas para él y ojalá se pueda dar\".</strong></p>\n<p>Mientras que por los fichajes de la U para esta temporada señaló que <strong>\"en cantidad y nombres propios, trajimos lo que habíamos definido en diciembre, lo que es muy difícil de lograr.</strong> Lo externo no afectó, trajimos lo que pensábamos. Nos hubiese encantado que estuvieran comenzando en la pretemporada, pero queríamos traer a los que buscamos y no a los que se podían dar.<strong> Di Yorio</strong> tenía ofertas de <strong>Francia y México,</strong> hubo negociaciones\", expresó el funcionario del club.</p>\n<p>\"Hemos traído dos tremendos delanteros, nos ayudan a dar un salto de calidad. Nos pone contentos.<strong> Es un muy buen mercado. Ayuda estar en un buen momento como club</strong>, estar en Copa Libertadores (...) Definimos siete posiciones y están acá. <strong>Creemos que está cerrado, pero tenemos que seguir trabajando por si pasan situaciones o ventas\"</strong>, añadió.</p>\n<p>Además, <strong>Mayo descartó que existan ofertas por Maximiliano Guerrero desde Brasil:</strong> <strong>\"Formalmente, no ha llegado nada</strong>. El club ha hecho un tremendo esfuerzo por la conformación del plantel, en traer y sostener jugadores. Hemos visto interés en varios de nuestros jugadores. Lo que hemos hecho es mantener la columna vertebral y mantener un nivel competitivo. Queremos generar competencia en todos los puestos. <strong>Si llega una oferta irrechazable, al menos tendremos que evaluarlo, pero queremos hacer el esfuerzo de mantener el plantel\".</strong></p>\n<p>Por último, reconoció sondeos por una eventual salida de <strong>Lucas Assadi</strong> o<strong> Fabián Hormazábal:</strong> <strong>\"Han llegado algunas ofertas, pero no me voy a referir a ellas. Es normal cuando un plantel anda bien. Por ahora no estaría saliendo nadie\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/manuel-mayo-las-puertas-siguen-estando-abiertas-para-eduardo-vargas-en/2025-02-05/164612.html","streamUrl":null,"titleText":"Manuel Mayo: Las puertas siguen estando abiertas para Eduardo Vargas en la U","uid":"35ccff4e-df4c-4258-a3fd-14e344669e77","updateDate":"2025-02-05T19:30:00.000Z"},{"mainText":"<p><strong>Fiscalía llegó a un acuerdo con Marco Antonio López</strong>, más conocido como \"Parived\", para realizar un <strong>procedimiento abreviado en el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/salen-a-la-luz-nuevos-detalles-de-parived-en-investigacion-de-caso-relojes/2024-06-28/141407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">denominado \"Caso Relojes\".</a></strong></p>\n<p>Según publicó <em>La Tercera</em>, el fiscal jefe de Pudahuel, Eduardo Baeza, ingresó un escrito ante el Primer Juzgado de Garantía de Santiago para oficializar esta decisión.</p>\n<p>Con este acuerdo,<strong> se desestimaría la participación de López en una asociación ilícita</strong> especializada en contrabando de joyas y relojes robados, <strong>siendo solamente juzgado por receptación y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/servicio-de-impuestos-internos-se-querello-contra-parived-por-caso-relojes/2023-05-22/153458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">delito tributario.</a></strong></p>\n<p>De esta manera, la expareja de Tonka Tomicic no irá a la cárcel, ya que <strong>se solicitará una pena no mayor a los 365 días en carácter de remitido y el pago de los impuestos</strong> correspondientes a las especies adquiridas.</p>\n<p>La audiencia de procedimiento abreviado fue fijada para el próximo 12 de marzo a las 12:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/parived-logro-acuerdo-con-fiscalia-para-procedimiento-abreviado-por-caso/2025-02-05/161713.html","streamUrl":null,"titleText":"Parived logró acuerdo con Fiscalía para procedimiento abreviado por Caso Relojes","uid":"3ab814f6-c75e-4d13-8977-0f275609a716","updateDate":"2025-02-05T19:30:00.000Z"},{"mainText":"<p >Los museos de ciencia y tecnología de China han recibido<strong> más de tres millones de visitas</strong> durante las vacaciones por la Fiesta de la Primavera de 2025, informó el Museo de Ciencia y Tecnología de China (MCTCh).</p>\n<p >El MCTCh, con sede en Beijing, dijo que ha guiado al público a explorar los elementos científicos de las costumbres de la Fiesta de la Primavera. Durante las vacaciones, el museo recibió más de 150.000 visitas, de las cuales<strong> más del 90 por ciento procedieron de fuera de la capital.</strong></p>\n<p >Los museos científicos y tecnológicos de todo el país han realizado <strong>varias exposiciones científicas</strong> sobre la Fiesta de la Primavera, <strong>integrando la cultura del zodiaco chino, técnicas del patrimonio cultural inmaterial y tecnologías de vanguardia.</strong></p>\n<p >El Museo de Ciencia y Tecnología de Fujian, en el este de China, está presentando una exposición sobre la <strong>\"sabiduría de la serpiente\"</strong>, que permite a los visitantes aprender sobre la biología de las serpientes. En otro museo de ciencia y tecnología de la región autónoma de la etnia zhuang de Guangxi, en el sur de China, <strong>un robot humanoide interactúa con el público</strong>, mostrando los avances más recientes de la tecnología robótica de China.</p>\n<p >El MCTCh afirmó que encauzará a los museos de ciencia y tecnología del país para que sigan innovando formas de <strong>divulgación científica en 2025.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/mas-de-tres-millones-de-visitas-a-museos-chinos-de-tecnologia-en-fiesta/2025-02-04/194527.html?=efectochina","streamUrl":null,"titleText":"Más de tres millones de visitas a museos chinos de tecnología en Fiesta de la Primavera","uid":"364f05a3-6ce5-413a-94c2-f831349ac083","updateDate":"2025-02-05T19:07:00.000Z"},{"mainText":"<p >En el marco de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/los-piratas-de-aragua-amenazas-contra-fiscales-marcan-el-avance-de-la/2025-02-04/152044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">formalización contra <strong>Los Piratas de Aragua</strong></a> -brazo criminal del <strong>Tren de Aragua</strong> vinculado al asesinato del exmilitar disidente venezolano <strong>Ronald Ojeda-,</strong> Fiscalía expuso por primera vez que <strong>sus miembros <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/valencia-y-caso-ojeda-si-se-confirma-participacion-de-cabello-vamos-a/2025-01-28/201230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recibieron órdenes del \"número dos\" del chavismo, Diosdado Cabello,</a></strong> para ejecutar el crimen <strong>tras un pago realizado en Perú.</strong><strong><br />\n\n</strong></p>\n<p >La formalización y reformalización de <strong>19 sujetos relacionados</strong> con la banda comenzó el lunes, donde han sido protagonistas los imputados <strong>Carlos \"Bobby\" Gómez,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/los-mensajes-del-lider-de-los-piratas-de-aragua-tras-el-crimen-de-ojeda/2025-01-28/163035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Rafael \"El Turko\" Gámez</strong></a><strong> </strong>y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/valia-plata-los-mensajes-del-conserje-con-doble-vida-implicado-en/2025-01-31/161726.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Julio César Iglesias, </strong>quien llevaba una doble vida como conserje en Ñuñoa.</a></p>\n<p >Los dos primeros fueron detenidos en <strong>Colombia</strong> y <strong>EE.UU.,</strong> respectivamente, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/juzgado-aprobo-solicitud-de-extradicion-de-piratas-de-aragua-detenidos/2025-02-03/165017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y su solicitud de <strong>extradición</strong> ya fue autorizada por el 11° Juzgado de Garantía de Santiago</a>. Todos fueron <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/juzgado-aprobo-solicitud-de-extradicion-de-piratas-de-aragua-detenidos/2025-02-03/165017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enviados a<strong> prisión preventiva.</strong></a></p>\n<p >En este escenario, de acuerdo con <em>La Tercera</em>, el Ministerio Público hizo pasar este miércoles, ante el tribunal, al<strong> testigo protegido número siete, </strong>que relató que <strong>Cabello -ministro del Interior venezolano- ordenó secuestrar y matar a Ojeda en Chile.</strong></p>\n<p >Según él, \"El Turko\" tenía un <strong>chat grupal de WhatsApp</strong> con sus compañeros delictuales, donde <strong>Carlos Bobby \"le entregó la confianza</strong> para hacer un trabajo <strong>complejo de concretar\".</strong></p>\n<p >Previamente -afirma el testigo-, <strong>Bobby recibió esa ordenanza de parte de Héctor \"El Niño\" Guerrero, líder del Tren de Aragua, quien conversó con Cabello y recepcionó su orden.</strong></p>\n<p >Asimismo, el declarante sostuvo que <strong>Cabello pagó a través de Guerrero</strong> -de quien se desconoce su paradero- <strong>para cometer el crimen.</strong> Sin embargo, el trabajo no dejó contentos a todos porque <strong>el dinero se quedó en manos de los de arriba y no llegó,</strong> asegura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-fiscalia-expone-por-primera-vez-supuesta-orden-de/2025-02-05/153805.html","streamUrl":null,"titleText":"Piratas de Aragua: Fiscalía expone por primera vez supuesta orden de Diosdado Cabello","uid":"402da258-9914-4800-ad07-562c28af7c74","updateDate":"2025-02-05T18:56:00.000Z"},{"mainText":"<p><strong>César Pinares</strong> dedicó un <strong>post de despedida a Universidad Católica</strong> luego de tres temporadas defendiendo los colores \"<strong>cruzados</strong>\".</p>\n<p><strong>\"Un orgullo haber vestido estos lindos colores</strong> feliz de haberme ganado el cariño y respeto de mucha gente\", escribió el jugador en su cuenta de Instagram.</p>\n<p>\"<strong>Fueron altos y bajos</strong> en todo este tiempo que estuve pero siempre <strong>mojando la camiseta</strong> y defendiendo los colores para ganar. <strong>Me voy tranquilo y contento</strong>\", añadió el jugador de <strong>33 años</strong>.</p>\n<p><strong>Pinares jugó en Universidad Católica en dos períodos</strong>, primero entre <strong>2019-2020 </strong>y su segunda estadía en \"<strong>la franja</strong>\" fue desde <strong>2022</strong> hasta la temporada <strong>2024</strong>.</p>\n<p>El volante ofensivo celebró<strong> dos campeonatos nacionales</strong> y una <strong>Supercopa de Chile</strong> con la <strong>UC</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFs3khwxPCB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFs3khwxPCB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cesar Pinares (@cpinares10)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cesar-pinares-se-despidio-de-universidad-catolica-me-voy-tranquilo-y/2025-02-05/153544.html","streamUrl":null,"titleText":"César Pinares se despidió de Universidad Católica: Me voy tranquilo y contento","uid":"9b20f565-ad3b-43db-af8b-2573a3c2968c","updateDate":"2025-02-05T18:46:00.000Z"},{"mainText":"<p>La tasa de <strong>ocupación informal durante el último trimestre de 2024 -es decir entre octubre y diciembre pasados- se ubicó en 26,4%</strong>, decreciendo 1,1 puntos porcentuales (pp.) en 12 meses, detalló el Instituto Nacional de Estadísticas (INE).</p>\n<p>\"Las <strong>personas ocupadas informales, en tanto, llegaron a 2.453.943 en el mismo período</strong>, lo que representó una variación de -3,4% en 12 meses\", añadió el reporte oficial.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/docs/default-source/informalidad-y-condiciones-laborales/boletines/2024/ene-informalidad-29.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El INE explicó que \"en la reducción de la población ocupada informal influyeron los hombres (-3,3%) y las mujeres (-3,5%)\"</a>, y por rango etario, \"incidieron principalmente las bajas en los tramos 45-54 años (-12,6%) y 25-34 años (-6,0%)\".</p>\n<p>El organismo agregó que \"las personas trabajadoras por cuenta propia y las asalariadas privadas representaron el 85,2% del total de la población ocupada informal, registrando tasas de ocupación informal de 65,1% y 15,6%, respectivamente\".</p>\n<h2>¿Cuándo una persona es \"ocupada informal\"?</h2>\n<p>Para el cálculo estadístico, el INE considera a una persona como <strong>ocupada informal cuando <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/economista-david-bravo-planteo-claves-para-combatir-la-informalidad/2024-08-30/100024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"trabaja de forma dependiente, pero sin acceso a seguridad social (salud y AFP) por su vínculo laboral\"</span></a></strong>, aunque \"también lo son aquellas que trabajan de manera independiente en una empresa, negocio o actividad que pertenece al sector informal. Los familiares no remunerados del hogar también se consideran personas ocupadas informales\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La tasa de ocupación informal durante el trimestre octubre-diciembre de 2024 se ubicó en 26,4%, decreciendo 1,1 pp. en doce meses. Según sector económico, la variación estuvo influida por comercio (-5,8%) y otras actividades de servicio (-12,9%): <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/LfYgzlbdGM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LfYgzlbdGM</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/WVZfvuZRAm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WVZfvuZRAm</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1887109296090915206?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/ocupacion-informal-fue-de-26-4-en-el-ultimo-trimestre-de-2024/2025-02-05/154629.html","streamUrl":null,"titleText":"Ocupación informal fue de 26,4% en el último trimestre de 2024","uid":"8c32fe79-0588-4438-8911-05f10933fc24","updateDate":"2025-02-05T18:41:00.000Z"}]
