[{"mainText":"<p><strong>Ñublense</strong> espera aprovechar su localía este miércoles para revertir, en el partido de vuelta, la derrota 1-0 sufrida ante el uruguayo <strong>Boston River</strong> en la ida en Montevideo, en una serie en la que ambos buscan el avance a la tercera ronda de la <strong>Copa Libertadores.</strong></p>\n<p>En medio de realidades distintas, el cuadro chileno y el uruguayo afrontan el partido en el Estadio \"Nelson Oyarzún\" de Chillán, a las 19:00 horas (22:00 GMT), con la mira puesta en enfrentar al ganador de la llave entre el brasileño <strong>Bahía y el boliviano The Strongest.</strong></p>\n<p>El equipo de<strong> Francisco Arrué</strong>, además de la caída 1-0 en el Estadio Centenario, no comenzó bien su andar en la Liga de Primera, en la cual recibió una goleada 5-0 ante <strong>Universidad de Chile</strong> en el debut y este sábado apenas logró un empate de local con el recién ascendido <strong>Deportes Limache.</strong></p>\n<p>A pesar del panorama, el técnico aseguró que<strong> tienen \"confianza en que el equipo va a competir y tenemos la fe en que el equipo va a pasar la llave\".</strong></p>\n<p>Boston River llega al encuentro con una seguidilla de partidos importantes en los que, previo a los duelos de Libertadores,<strong> enfrentó por la liga a los dos grandes del fútbol uruguayo, Peñarol con quien empató 1-1, y Nacional, con el que viene de perder 2-3.</strong></p>\n<p>El \"Sastre\" jugó ante Nacional, el pasado sábado, con un equipo alternativo por decisión del técnico brasileño<strong> Jadson Viera,</strong> que quiso descansar a sus jugadores pensando en el duelo de vuelta ante los chilenos.</p>\n<p>El partido está agendado para las 19:00 horas<strong> y podrás seguir su desarrollo en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/nublense-va-por-la-remontada-en-casa-ante-la-ilusion-de-boston-river/2025-02-26/085832.html","streamUrl":null,"titleText":"Ñublense va por la remontada en casa ante la ilusión de Boston River","uid":"c8368e0b-0302-4cd7-9a17-8c0b003f350f","updateDate":"2025-02-26T11:56:00.000Z"},{"mainText":"<p>El legendario delantero brasileño<strong> Ronaldo ofreció su opinión sobre si Cristiano Ronaldo</strong> es el mejor futbolista de la historia y señaló que no coincide, apuntando además que \"la gente tiene mucha autoestima\".</p>\n<p>\"Bueno, no me gusta entrar en estas cosas, <strong>pero la gente tiene mucha autoestima.</strong>.. Yo prefiero que la gente hable así de mi rendimiento, de lo que fui... y no que yo tenga que hablar de mí mismo\".</p>\n<p>Reconociendo la extraordinaria carrera del portugués, afirmó: \"<strong>Tiene una historia fantástica, ¿no? </strong>Conquistó cosas maravillosas, anotó goles de todas las maneras, incluyendo un cambio de posición porque ha jugado de extremo y de delantero\".</p>\n<p>Sin embargo, al evaluar su lugar en la historia, Ronaldo fue cauteloso: \"Eso no es fácil. Está entre los mejores de la historia, pero el mejor no sé... No, no coincido. Respeto su opinión,<strong> pero para mí está entre los mejores. Diría que entre los 10 mejores\".</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ronaldo/ronaldo-sobre-si-cristiano-es-el-mejor-de-la-historia-no-coincido/2025-02-26/084305.html","streamUrl":null,"titleText":"Ronaldo sobre si Cristiano es el mejor de la historia: No coincido","uid":"5c104322-0584-49f2-8ab0-fbd1851ddfff","updateDate":"2025-02-26T11:39:00.000Z"},{"mainText":"<p><strong>Los representantes de Rusia y Estados Unidos se reunirán mañana en Estambul</strong> para abordar la labor de las embajadas de ambos países, anunció el ministro de Exteriores ruso, <strong>Serguéi Lavrov</strong>.</p>\n<p>\"Esa reunión tendrá lugar mañana en Estambul\", dijo Lavrov en una rueda de prensa en la capital catarí.</p>\n<p>El jefe de la diplomacia rusa, quien llegó a Doha procedente de Teherán, aseguró que <strong>este segundo contacto directo entre Moscú y Washington demostrará \"con qué rapidez y eficacia\" pueden avanzar las partes</strong>.</p>\n<p>Lavrov explicó que en Estambul se reunirán diplomáticos de alto rango y expertos de Rusia y EEUU para examinar los problemas acumulados en las relaciones bilaterales como \"<strong>consecuencia de actividades ilegales de la administración anterior (de EEUU)</strong> para crear obstáculos artificiales a las actividades de la embajada rusa\".</p>\n<p>Agregó que <strong>Rusia \"naturalmente, respondió a las acciones de Washington y creó \"condiciones incómodas\"</strong> para el trabajo de la legación estadounidense en la capital rusa.</p>\n<p>La víspera, el Ministerio de Exteriores de Rusia negó la celebración de una nueva ronda de consultas entre representantes diplomáticos rusos y estadounidenses en Riad.</p>\n<p>Mientras, <strong>el Kremlin adelantó que los próximos contactos, tras los mantenidos el 18 de febrero en Riad, se celebrarían a nivel de expertos</strong> para negociar la restauración del diálogo a través de la normalización de la labor de las embajadas de ambos países.</p>\n<p>El presidente ruso, Vladímir Putin, acordó el 12 de febrero en conversación telefónica con Trump el <strong>inicio de una negociación para poner fin a la guerra en Ucrania</strong> y valoró positivamente el primer contacto directo con EEUU en más de tres años en Riad.</p>\n<p>Putin lo consideró el primer intento de aumentar la confianza entre ambas potencias, lo que calificó de crucial para lograr un arreglo pacífico en Ucrania, y negó que Kiev vaya a ser excluido de las negociaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/lavrov-anuncia-una-nueva-reunion-entre-representantes-de-rusia-y-eeuu/2025-02-26/083520.html","streamUrl":null,"titleText":"Lavrov anuncia una nueva reunión entre representantes de Rusia y EEUU mañana","uid":"0c082672-d2c2-4298-ad38-4cafae6f0d5d","updateDate":"2025-02-26T11:37:00.000Z"},{"mainText":"<p>En un dramático encuentro por la <strong>Copa Libertadores 2025</strong>, Edinson Cavani protagonizó uno de los momentos más insólitos de su carrera al fallar un gol cantado que pudo ser el 3-1 y la clasificación para <strong>Boca Juniors frente a Alianza Lima</strong>.</p>\n<p>En el minuto 90+8, con el partido al borde de los penales, un centro preciso desde la izquierda fue cabeceado por <strong>Milton Giménez</strong> y dejado en bandeja por <strong>Williams Alarcón</strong> para el delantero uruguayo, quien, inexplicablemente solo frente al arco y a escasos metros de la línea, no conectó bien el balón, errando una oportunidad clara.</p>\n<p>Este fallo, en la última jugada del tiempo regular, llevó la definición a los penales, donde Boca cayó 5-4, quedando eliminado de la competencia continental en La Bombonera.</p>\n<p><strong>Revisa la jugada:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El gol errado por Cavani en el descuento!<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VVxhWNVkiT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VVxhWNVkiT</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/1894576519756091663?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/video-era-el-3-1-el-increible-fallo-de-cavani-con-el-arco-vacio-tras/2025-02-26/083015.html","streamUrl":null,"titleText":"[VIDEO] Era el 3-1: El increíble fallo de Cavani con el arco vacío tras pase de Williams Alarcón","uid":"bb2c0231-a152-4acb-98c6-f45209fe89ce","updateDate":"2025-02-26T11:29:00.000Z"},{"mainText":"<p>El <strong>Comité de Competición de la RFEF</strong> atenció los reclamos d<strong>e Real Betis a la roja vista el último domingo por Antony</strong>, en la liga ante Getafe.</p>\n<p>De esta manera, el jugador brasileño podrá estar el próximo sábado ante <strong>Real Madrid</strong> en el \"Benito Villamarín\", según informaron este miércoles desde el club verdiblanco.</p>\n<p>El exManchester United fue expulsado en la victoria 2-1 ante los \"azulones\" por una entrada en los descuentos.</p>\n<p><strong>Real Betis</strong> enfrenta a <strong>Real Madrid</strong> el próximo sábado desde las 14:30 horas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😀😀😀<br />\n\n<br />\n\nLa cara que se te queda cuando sabes que Antony jugará finalmente el <a href=\"https://twitter.com/hashtag/RealBetisRealMadrid?src=hash&ref_src=twsrc%5Etfw\">#RealBetisRealMadrid</a>.<br />\n\n<br />\n\nEl Comité de Competición atiende las alegaciones del club… ¡y retira la tarjeta roja! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/fXFfK8Z9Bm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fXFfK8Z9Bm</a></p>\n— Real Betis Balompié 🌴💚 (@RealBetis) <a href=\"https://twitter.com/RealBetis/status/1894703997988049188?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/antony-fue-perdonado-de-su-roja-y-podra-jugar-ante-real-madrid/2025-02-26/081928.html","streamUrl":null,"titleText":"Antony fue perdonado de su roja y podrá jugar ante Real Madrid","uid":"f2cfffd0-1d0a-4b61-be89-c8392676c312","updateDate":"2025-02-26T11:18:00.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garin,</strong> 147° del ranking mundial, enfrenta este miércoles al argentino <strong>Tomás Etcheverry (47°)</strong> en los octavos de final del Chile Open,<strong> torneo ATP 250</strong> que se disputa en San Carlos de Apoquindo.</p>\n<p>Garin viene con un gran impuso, tras<strong> una sufrida remontada ante Juan Pablo Ficovich</strong> (175°), mientras que Etcheverry, quinto favorito, avanzó tras una cómoda víctoria sobre el francés Hugo Gaston (92°).</p>\n<p>De acuerdo a la programación del Chile Open,<strong> Garin y Etcheverry jugarán el partido estelar de la jornada</strong> este miércoles 26 de febrero, en la cancha principal de San Carlos de Apoquindo, desde las<strong> 20:00 horas (23:00 GMT).</strong></p>\n<p>El duelo será transmitido por <strong>TNT Sports Premium</strong> y en streaming en la señal de <strong>TNT Sports en la plataforma MAX.</strong></p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-a-cristian-garin-ante-tomas-etcheverry-en-el-chile/2025-02-26/005726.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garin ante Tomás Etcheverry en el Chile Open?","uid":"3f3a855d-a371-4207-aa32-5af91c5dd32b","updateDate":"2025-02-26T11:18:00.000Z"},{"mainText":"<p><strong>Donald Trump </strong>firmó este martes una orden ejecutiva que instruye al <strong>Departamento de Comercio</strong> a iniciar una <strong>investigación sobre las importaciones de cobre</strong>, lo que podría derivar en la imposición de aranceles a países como <strong>Chile, Canadá, Perú y México</strong>.</p>\n<p>\"<strong>El cobre es un material crítico y su suministro es vital para nuestra seguridad nacional</strong>\", afirmó Trump en declaraciones a la prensa desde el <strong>Despacho Oval</strong> de la Casa Blanca.</p>\n<p>El mandatario argumentó que, en los últimos años, EE.UU. ha enfrentado un <strong>\"problema significativo\" de 'dumping' de cobre extranjero</strong> en el mercado estadounidense, lo que ha afectado gravemente la producción y manufactura local de cobre y sus derivados.</p>\n<p>\"<strong>Estamos poniendo sobre aviso a los países que nos han tratado injustamente</strong>\", afirmó.</p>\n<p>En concreto, la orden ejecutiva encarga al <strong>secretario de Comercio, Howard Lutnick</strong>, analizar si la alta dependencia de las importaciones de cobre representa un riesgo para la seguridad nacional de Estados Unidos y, en caso afirmativo, recomendar medidas para restringirlas.</p>\n<p>El cobre está clasificado como un \"mineral crítico\" por el Departamento de Comercio, ya que es fundamental para sectores estratégicos como la energía solar, la aviación y la fabricación de vehículos y embarcaciones, así como la fabricación de equipos militares.</p>\n<p>Además, <strong>tecnologías emergentes como la inteligencia artificial requieren un suministro estable de este metal</strong>.</p>\n<h2><span ><em><strong>Medida en \"Trump time\"</strong></em></span></h2>\n<p>No se ha establecido un plazo para la conclusión de la investigación, que se llevará a cabo bajo la Sección 232 de la <strong>Ley de Comercio de 1974</strong>, que otorga al presidente <strong>amplios poderes para imponer aranceles</strong> si se determina que las importaciones de un producto afectan la seguridad nacional o se practican <strong>políticas comerciales desleales</strong>.</p>\n<p>La Sección 232 ya fue utilizada por Trump durante su primer mandato (2017-2021) para imponer aranceles al acero y al aluminio, y posteriormente por su sucesor, el demócrata Joe Biden (2021-2025), en medidas comerciales contra China.</p>\n<p>Aunque este proceso <strong>puede tardar meses o incluso años</strong>, <strong>Peter Navarro, asesor del presidente en comercio e industria, aseguró que en esta ocasión se buscará una resolución rápida, afirmando que se hará en \"Trump time\"</strong> (tiempo de Trump), es decir, lo más rápido posible.</p>\n<p>Una vez concluida la investigación, Lutnick presentará a Trump <strong>recomendaciones para reducir las importaciones de cobre</strong> si se considera necesario, con la posibilidad de imponer aranceles.</p>\n<p>Los principales países que podrían verse afectados son los mayores exportadores de cobre refinado a Estados Unidos: <strong>Chile, que en 2023 exportó 4.630 millones de dólares</strong>; <strong>Canadá</strong> (1.220 millones), <strong>Perú</strong> (705 millones), <strong>México</strong> (116 millones) y la <strong>República Democrática del Congo</strong> (106 millones), según datos del Observatorio de Complejidad Económica (OEC), una plataforma que recopila datos de comercio internacional.</p>\n<p>Tras su regreso a la Casa Blanca, el 20 de enero, Trump ya anunció nuevos aranceles del 25 por ciento sobre el acero y el aluminio, que entrarán en vigor el 12 de marzo.</p>\n<p>Además, estableció un <strong>gravamen del 25 por ciento a todas las importaciones procedentes de México y Canadá</strong>, que se aplicará a partir del 4 de marzo.</p>\n<p>Ante la posibilidad de que Trump impusiera aranceles sobre el cobre, los principales mercados de futuros de metales, como la Bolsa de Metales de Londres (LME) y la Bolsa Mercantil de Chicago (CME), ya comenzaron a reflejar esta incertidumbre en sus cotizaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-investigar-las-importaciones-de-cobre-por-supuesto-dumping/2025-02-26/011845.html","streamUrl":null,"titleText":"Trump ordenó investigar las importaciones de cobre por supuesto \"dumping\"","uid":"03ab7bd3-ef45-4524-8952-fde5f331ba9e","updateDate":"2025-02-26T04:40:00.000Z"},{"mainText":"<p>El uruguayo <strong>Maximiliano Falcón,</strong> exdefensa de Colo Colo, tuvo un debut soñado este martes en <strong>Inter Miam</strong>i, <strong>evitando un gol en el triunfo por 3-1 sobre Sporting Kansas City</strong> en la revancha de dieciseisavos de final de la Concachampions.</p>\n<p>Falcón fue titular, posando junto a Lionel Messi, Sergio Busquets y su compatriota Luis Suárez, y tuvo un rol clave al sacar un gol de la línea, evitando el empate parcial que buscaba el equipo visitante en el minuto 28.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡MIREN AL PELUCA! MAXI FALCÓN SALVÓ AL INTER MIAMI <br />\n\n<br />\n\nEl exdefensor de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> estuvo brillante para impedir el empate del Sporting Kansas City.<br />\n\n<br />\n\n▶️ Más 🏆CONCACAF <a href=\"https://twitter.com/hashtag/ChampionsCup?src=hash&ref_src=twsrc%5Etfw\">#ChampionsCup</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/w9r38iTde3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/w9r38iTde3</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1894564100375445507?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los goles de Inter fueron de Messi (19'), Tadeo Allende (45+1') y Suárez (45+3'), mientras que el descuento llegó en la segunda parte, obra de Memo Rodríguez (63').</p>\n<p>Falcón, por su parte, fue reemplazado en el minuto 80, junto con Busquets y Suárez, con el partido prácticamente resuelto.</p>\n<p>En la próxima fase, Inter Miami enfrentará a Cavalier, club de Jamaica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-maxi-falcon-tuvo-debut-sonado-en-inter-miami-y-evito-un-gol-en/2025-02-26/004322.html","streamUrl":null,"titleText":"[VIDEO] Maxi Falcón tuvo debut soñado en Inter Miami y evitó un gol en triunfo en la Concachampions","uid":"d61754b4-f343-4b3a-b3f5-533ac7912626","updateDate":"2025-02-26T03:41:00.000Z"},{"mainText":"<p ><strong>Alianza Lima será el rival de Deportes Iquique en la tercera fase de la Copa Libertadores,</strong> tras dar el golpe y <strong>eliminar en La Bombonera a Boca Juniors</strong>, el equipo de los chilenos <strong>Williams Alarcón y Carlos Palacios,</strong> tras perder 2-1 en el tiempo reglamentario, igualar 2-2 en el marcador global y<strong> ganar por 5-4 en la tanda de penales.</strong></p>\n<p >El Xeneize había perdido la ida por 1-0 en Perú, por lo que estaba obligado a conseguir un buen resultado en casa y dar vuelta la llave.</p>\n<p >De entrada Boca abrió la cuenta, con un autogol de Miguel Trauco (5'), pero Hernán Barcos lo igualó para los limeños (19').</p>\n<p >Kevin Zenón fue el encargado de firmar el 2-1 definitivo y Boca estiró la definición desde los 12 pasos, con <strong>Alarcón, quien había ingresado a los 75', acertando su disparo;</strong> <strong>Palacios, en tanto, había dejado el terreno de jueg</strong>o a los 78' por<strong> Alan Velasco, el villano de la noche</strong>, ya que fue quien falló el penal (atajado por Guillermo Viscarra) que dejó fuera a los bosteros del torneo.</p>\n<p >En la siguiente ronda, donde Alianza Lima luchará por un cupo a la fase grupal, enfrentará a Deportes Iquique, que dio otra de las sorpresas al eliminar a Independiente Santa Fe.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759998&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/alianza-lima-elimino-a-boca-juniors-y-sera-rival-de-iquique-en-la-copa/2025-02-26/002415.html","streamUrl":null,"titleText":"Alianza Lima eliminó a Boca Juniors y será rival de Iquique en la Copa Libertadores","uid":"b0619302-f391-4bf2-bdbc-01af1a974bfd","updateDate":"2025-02-26T03:22:00.000Z"},{"mainText":"<p>Este martes se disputó la segunda fecha de la <strong>Nations Cup Santiago 2025</strong> con las Diablas como protagonistas de una contundente victoria. En el tercer turno de la jornada, <strong>la selección femenina se impuso por 5-0 a Canadá</strong> en una actuación que las deja con serias opciones de alcanzar las semifinales de este torneo internacional.</p>\n<p>Con anotaciones de <strong>Paula Valdivia, Fernanda Arrieta, Manuela Urroz, Laura Müller y Fernanda Villagrán</strong>, la escuadra que conduce técnicamente Cristóbal Rodríguez dejó sin opciones a las norteamericanas para alcanzar cuatro unidades en el Grupo A (en el debut igualó 0-0 con Japón).</p>\n<p>\"Fue un gran partido, estuvimos muy concentradas hasta el último minuto ante un equipo muy fuerte. Estamos contentas, además, porque seguimos manteniendo el arco en cero y la diferencia de gol es muy importante\", expresó la arquera Natalia Salvador, referente y una de las figuras de Chile en el torneo.</p>\n<p>\"La gente se la jugó para venir a vernos con lo que pasaba en Santiago. Con generadores y todo en el estadio tuvimos que adaptarnos rápido, pero nada nos sacó del foco\", afirmó Constanza Muñoz, uno de los jóvenes valores de las Diablas en el Centro de Entrenamientos y Competencias \"Claudia Schüler\" del Parque Estadio Nacional.</p>\n<p><strong>Luego de la goleada de las Diablas, la disposición del Gobierno de aplicar el toque de queda por el corte de luz obligó a reprogramar el último partido de la segunda fecha de la Nations Cup Santiago 2025.</strong> Estados Unidos y Japón jugarán este miércoles 26 de febrero a las 11:00 horas en un partido clave para Chile.</p>\n<p>Las estadounidenses vencieron 2-0 a Canadá en el debut y una victoria sobre las asiáticas les asegurará su paso a semifinales a la espera del último duelo con las locales. A la ronda de las cuatro mejores avanzan las dos mejores de cada zona.</p>\n<p><strong>Resultados de la segunda fecha de la Nations Cup Santiago 2025</strong></p>\n<p>- Corea del Sur 0-2 Escocia<br />\n\n- Irlanda 1-0 Nueva Zelanda<br />\n\n- Chile 5-0 Canadá<br />\n\n- Pendiente: Estados Unidos vs. Japón</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-diablas-golearon-a-canada-y-acarician-las-semifinales-de-la-nations/2025-02-25/233026.html","streamUrl":null,"titleText":"Las Diablas golearon a Canadá y acarician las semifinales de la Nations Cup Santiago 2025","uid":"e4412f8d-0157-4d3c-83aa-e3d247fc34c9","updateDate":"2025-02-26T02:40:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sin-metro-sin-semaforos-y-con-micros-llenas-millones-intentan-volver-a/2025-02-25/171104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">masivo corte de energía eléctrica</a> que afectó a gran parte del país este martes se debió a una \"<strong>operación no deseada</strong>\" en los sistemas de control y protección de la línea de transmisión de la empresa <strong>ISA Interchile</strong>, perteneciente al grupo colombiano ISA, especializado en el negocio de la distribución</p>\n<p>\"La empresa ha reconocido esto y ha establecido que esta desconexión se debió a un hecho de una operación no deseada de sus <strong>sistemas de control y protección de la línea</strong>\", señaló el presidente del Coordinador Eléctrico Nacional (CEN), <strong>Juan Carlos Olmedo</strong>.</p>\n<p>Además, explicó que se trata de sistemas electrónicos altamente sofisticados, que en esta ocasión \"<strong>no operaron en la forma en que debían</strong>\", lo que generó la falla que dejó<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-el-apago-n-masivo-nos-indigna-y-no-lo-vamos-a-dejar-pasar/2025-02-25/224250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> sin suministro eléctrico a unos ocho millones de hogares</a>, según señaló el Presidente Gabriel Boric.</p>\n<p>Olmedo indicó que, en caso de detectarse incumplimientos,<strong> los antecedentes serán remitidos a la Superintendencia de Electricidad y Combustibles</strong>, ya que este hecho \"podría constituirse en un <strong>incumplimiento normativo</strong>\".</p>\n<p>El CEN indicó además que algunas \"fallas en los equipos de supervisión y control\" de empresas generadoras y transmisoras \"<strong>han retrasado la recuperación más de lo esperable</strong>\".</p>\n<p>Finalmente, remarcó que se llevará a cabo una investigación exhaustiva para esclarecer las responsabilidades. \"<strong>Vamos a hacer la investigación con la mayor rigurosidad</strong>, a fin de identificar la responsabilidad de las empresas generadoras y transmisoras\", aseguró Olmedo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/catastro-fico-blackout-se-debio-a-operacio-n-no-deseada-de-la-empresa/2025-02-25/232256.html","streamUrl":null,"titleText":"Catastrófico blackout se debió a \"operación no deseada\" de la empresa ISA Interchile","uid":"407c67a3-0efa-477a-927f-270d14bd79b6","updateDate":"2025-02-26T02:37:00.000Z"},{"mainText":"<p>El tenista nacional <strong>Tomás Barrios</strong> (145° de la ATP) encontró un respiro con el aplazamiento de su partido de primera ronda frente al argentino <strong>Federico Coria</strong> (136°) en el Chile Open debido al toque de queda que el Gobierno anunció junto al Estado de Catástrofe por el corte de luz en gran parte del país.</p>\n<p><strong>Barrios perdía por 1-6 y 0-1 </strong>cuando el encuentro se detuvo y fue trasladado hasta este miércoles.</p>\n<p>El choque se retomará desde cerca de las 16:00 en el segundo turno del Court \"Jaime Fillol\" de San Carlos de Apoquindo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\">Comunicado Oficial SACS Entertainment | martes 25 de febrero, 2025 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SENQKT6q18\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SENQKT6q18</a></p>\n— Movistar ChileOpen (@chile_open) <a href=\"https://twitter.com/chile_open/status/1894539532214628588?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/partido-de-tomas-barrios-y-federico-coria-fue-aplazado-por-el-toque-de/2025-02-25/230133.html","streamUrl":null,"titleText":"Partido de Tomás Barrios y Federico Coria fue aplazado por el toque de queda","uid":"56a01c7d-7273-43fc-9be5-dbe531d11fa7","updateDate":"2025-02-26T01:59:00.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong>, se refirió con dureza al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sin-metro-sin-semaforos-y-con-micros-llenas-millones-intentan-volver-a/2025-02-25/171104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apagón masivo que afectó a gran parte del país durante la tarde de este martes</a>, calificándolo de \"<strong>indignante</strong>\" y anunciando acciones contra las empresas responsables.</p>\n<p>\"<strong>Esto no lo vamos a dejar pasar</strong> y vamos a actuar con firmeza ante las empresas que no han estado a la altura de las circunstancias\", afirmó el Mandatario en una declaración ante la prensa desde el Palacio de La Moneda.</p>\n<p>Boric enfatizó que el Gobierno tomará medidas para exigir responsabilidades: \"<strong>Nos vamos a asegurar de que los responsables de esta situación respondan</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy ha sido un día complejo para millones de compatriotas, ya que debido a una falla eléctrica de la empresa ISA InterChile, se provocó un corte de energía masivo a lo largo del país.<br />\n\n<br />\n\nLa reposición se ha ido dando parcialmente, sin embargo, esto no lo vamos a dejar pasar y vamos… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ofZ6r27d8p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ofZ6r27d8p</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1894573938899898722?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, criticó la demora en la reposición del suministro eléctrico, asegurando que \"no es posible que las vidas de millones de chilenos y chilenas se vean alteradas de esta forma<strong> por empresas que no hacen bien su trabajo</strong>\".</p>\n<p>El Presidente también informó que, en el peor momento, <strong>hubo 8 millones de hogares afectados</strong>, de los que <strong>poco más de 4 millones habían recuperado</strong> la electricidad a la hora en que él se dirigía al país</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, Gabriel Boric Font, se dirige al país desde el Palacio de La Moneda por contingencia ante corte de suministro eléctrico. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/O0HSLVR95R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/O0HSLVR95R</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1894556141075796269?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/boric-y-el-apago-n-masivo-nos-indigna-y-no-lo-vamos-a-dejar-pasar/2025-02-25/224250.html","streamUrl":null,"titleText":"Boric y el apagón masivo: \"Nos indigna y no lo vamos a dejar pasar\"","uid":"f4440755-35cd-42f5-bcac-90afa61f39f8","updateDate":"2025-02-26T01:56:00.000Z"}]
