[{"mainText":"Los sujetos, a bordo de un vehículo, llegaron hasta un pasaje y, desde el exterior, abrieron fuego contra el inmueble, donde se realizaba una ceremonia. Un hombre resultó herido y permanece en riesgo vital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/vivienda-habilitada-como-memorial-narco-fue-atacada-a-balazos-en-conchali/2023-06-28/074833.html","streamUrl":null,"titleText":"Vivienda habilitada como memorial narco fue atacada a balazos en Conchalí","uid":"812b1618-9364-4e4e-a354-ef88e5685240","updateDate":"2023-06-28T12:01:00.000Z"},{"mainText":"Según los primeros antecedentes, se registró un enfrentamiento a disparos, presumiblemente vinculado a dos cadáveres encontrados en el sector.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/investigan-presunto-doble-homicidio-en-una-toma-de-cerrillos/2023-06-28/073817.html","streamUrl":null,"titleText":"Investigan presunto doble homicidio en una toma de Cerrillos","uid":"13f598fb-d045-49f5-9bc1-b97b927f59f9","updateDate":"2023-06-28T11:39:00.000Z"},{"mainText":"El gremio entregó su petitorio a la autoridad educativa, que tiene puntos entre los que destacan la \"deuda histórica\", el agobio laboral y salud mental. En caso de no recibir respuestas durante esas 24 horas, se seguirá con otra movilización el \"2 y 3 de agosto por 48 horas y posteriormente un paro indefinido\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/colegio-de-profesores-confirmo-paro-nacional-para-el-26-de-julio-tras/2023-06-28/063944.html","streamUrl":null,"titleText":"Colegio de Profesores confirmó paro nacional para el 26 de julio tras reunión con el Mineduc","uid":"f03f5e31-1e1f-4a6e-9b1b-5e1f9534860d","updateDate":"2023-06-28T11:18:00.000Z"},{"mainText":"El recorrido no está disponible ente las estaciones Lo Prado y Gruta de Lourdes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/por-falla-tecnica-metro-mantiene-cortado-un-tramo-de-la-linea-5/2023-06-28/063937.html","streamUrl":null,"titleText":"Por falla técnica, Metro mantiene cortado un tramo de la Línea 5","uid":"c61ae9d3-f0ba-42b7-9afe-b849696e7818","updateDate":"2023-06-28T10:42:00.000Z"},{"mainText":"El Kremlin lanzó misiles contra el centro de la ciudad de Kramatorsk, en el este del país. En el local se encontraban tres personalidades colombianas, quienes resultaron heridos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ataque-ruso-alcanzo-una-pizzeria-y-dejo-al-menos-10-muertos-en-ucrania/2023-06-28/062217.html","streamUrl":null,"titleText":"Ataque ruso alcanzó una pizzería y dejó al menos 10 muertos en Ucrania","uid":"b2bf20ce-cfb0-40d0-97b4-8afa53daefd2","updateDate":"2023-06-28T10:29:00.000Z"},{"mainText":"Una vez que la nueva normativa entre en vigencia en diciembre, no se podrá importar o vender aquellos que han sido desarrollados con la experimentación en seres vivos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/sucesos/canada-prohibio-el-uso-de-animales-para-probar-productos-cosmeticos/2023-06-28/010550.html","streamUrl":null,"titleText":"Canadá prohibió el uso de animales para probar productos cosméticos","uid":"27f3b84c-8502-4822-b410-ead418c41122","updateDate":"2023-06-28T05:20:00.000Z"},{"mainText":"Eduardo del Castillo (Interior) contestó esta jornada a la interpelación que algunos legisladores de oposición plantearon hace más de un año por el tráfico de vehículos sustraídos en nuestro país. La acción fue apoyada por 101 de los 144 senadores y diputados, y ahora está en manos del presidente Luis Arce decidir si la acepta o lo ratifica en el cargo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/politica/parlamento-boliviano-censura-a-ministro-por-un-caso-de-autos-robados-en/2023-06-28/004641.html","streamUrl":null,"titleText":"Parlamento boliviano censura a ministro por un caso de autos robados en Chile","uid":"8dae6982-70a0-43ef-9792-80cfa0e73af2","updateDate":"2023-06-28T05:02:00.000Z"},{"mainText":"Benedito Gonçalves votó a favor de inhabilitar al expresidente por ocho años, lo que deben ratificar sus pares del Tribunal Superior Electoral. Según el magistrado, el ultraderechista utilizó su cargo para \"degradar el ambiente electoral\", \"incitar un estado de paranoia colectiva\" y fabricar \"teorías de conspiración\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/juez-instructor-del-proceso-por-abusos-electorales-halla-culpable-a/2023-06-27/232917.html","streamUrl":null,"titleText":"Juez instructor del proceso por abusos electorales halla culpable a Bolsonaro","uid":"f44ba992-8ef3-49b4-8829-dd9922076b88","updateDate":"2023-06-28T04:00:00.000Z"},{"mainText":"Esta propuesta encabeza con más de 4.700 firmas (casi la mitad de las que necesita reunir) la lista de propuestas ciudadanas que podrían ser objeto de debate durante el Consejo. El segundo y tercer lugar se lo disputan, por ahora, \"Por un Estado sin Pitutos\", con más de 3.800 apoyos, y \"Una policía que nos proteja\", con 3.600.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/proceso-constituyente-con-mi-plata-no-es-la-iniciativa-popular-de/2023-06-27/231659.html","streamUrl":null,"titleText":"Proceso constituyente: \"Con mi plata no\" es la iniciativa popular de norma más respaldada","uid":"6537ccd8-7667-4b1c-8689-c1282074d7a9","updateDate":"2023-06-28T03:48:00.000Z"},{"mainText":"El actor británico había desaparecido el pasado 13 de enero. Tras hallar un cuerpo en el desierto de Mount Baldy, se confirmó que se trataba de Sands.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/confirman-la-muerte-de-julian-sands-restos-del-actor-fueron-encontrados/2023-06-27/224543.html","streamUrl":null,"titleText":"Confirman la muerte de Julian Sands: restos del actor fueron encontrados en California","uid":"401c4a2c-94b9-4bb6-86da-d46bec429397","updateDate":"2023-06-28T03:15:00.000Z"},{"mainText":"Desde el Gobierno Regional informaron que se encuentran \"estudiando las acciones legales que resultasen pertinentes para que se esclarezca la información\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/gobernador-vallespin-rechazo-acusacion-por-millonaria-transferencia-a/2023-06-27/225206.html","streamUrl":null,"titleText":"Gobernador Vallespín rechazó acusación por millonaria transferencia a fundaciones","uid":"1f475e48-d581-4559-b6a2-cc255ef58163","updateDate":"2023-06-28T03:14:00.000Z"},{"mainText":"La Brigada de Delitos Económicos ingresó preguntando por su expareja, Daniel Andrade, quien lidera la cuestionada fundación Democracia Viva. También buscaban incautar documentación que pueda aportar a la causa que lleva la Fiscalía de Antofagasta.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-pdi-allano-vivienda-de-la-diputada-catalina-perez/2023-06-27/230221.html","streamUrl":null,"titleText":"Caso convenios: PDI allanó vivienda de la diputada Catalina Pérez","uid":"b03984ed-8e03-4f86-b63f-1f916d78957b","updateDate":"2023-06-28T03:04:00.000Z"},{"mainText":"Voluntarios utilizaron una grúa anclada que podía soportar hasta 55 toneladas para remover toda la estructura de la casa que colgaba tras la crecida del río en Yumbel, poniéndola de vuelta en tierra firme. \"Lo que más nos angustiaba era saber que en algún momento podíamos verla cayendo al vacío\", expresó a Cooperativa Regiones su dueña, Priscila Escobar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/poderosa-grua-anclada-salvo-la-casa-que-estaba-colgando-en-yumbel/2023-06-27/223149.html","streamUrl":null,"titleText":"Poderosa grúa anclada salvó la casa que estaba colgando en Yumbel","uid":"eaa80f01-d1c7-433a-ba26-26419144922a","updateDate":"2023-06-28T02:33:00.000Z"},{"mainText":"La firma Recalcine detectó una \"falla en las especificaciones\" de Marilow durante estudios de estabilidad rutinarios. Además de recomendar hacer un cambio de anticonceptivo, el ISP sugiere sumar otros métodos como el uso de condón por al menos un mes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/alertas-sanitarias/laboratorio-retiro-anticonceptivo-isp-llamo-a-usuarias-a-cambiarlo/2023-06-27/221218.html","streamUrl":null,"titleText":"Laboratorio retiró anticonceptivo: ISP llamó a usuarias a cambiarlo","uid":"269583db-7990-4870-a217-d3131ba59123","updateDate":"2023-06-28T02:28:00.000Z"},{"mainText":"Tras su segunda cancelación en 2013, \"Futurama\" se prepara para su regreso a las pantallas. La serie de Matt Groening, que estará disponible en Star+ a partir del 24 de julio, vuelve con nuevos episodios donde Fry, Bender, Leela y el equipo de \"Planeta Express\" tocarán temas actuales como la pandemia, las criptomonedas, asistentes virtuales, entre otros.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/series/con-parodia-a-la-pandemia-y-las-criptomonedas-futurama-lanza-el/2023-06-27/222309.html","streamUrl":null,"titleText":"Con parodia a la pandemia y las criptomonedas: \"Futurama\" lanza el tráiler de su nueva temporada","uid":"4554a3fd-4e30-43be-a218-a202a50c2cff","updateDate":"2023-06-28T02:15:00.000Z"}]
