[{"mainText":"<p>Mientras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-italia/alexis-y-pizarro-debutaron-en-udinese-con-una-caida-ante-inter-por-copa/2024-12-19/185719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Alexis Sánchez vivió su esperado reestreno con la camiseta de Udinese, Damián Pizarro tuvo su debut absoluto </a>con la camiseta del elenco de Friuli en la caída ante Inter de Milán por Copa Italia.</p>\n<p>Y la prensa local tuvo palabras para la actuación de ambos. Sobre el goleador histórico de la Roja, <em>Tuttomercatto</em> publicó que <strong>\"definitivamente fuera de fase pero era bastante predecible después de la larga lesión. Regresa contra su exequipo pero nunca logra causar impacto en la primera mitad\".</strong></p>\n<p><strong>\"Todavía necesita tiempo para intentar volver a sus niveles\", añadió.</strong></p>\n<p>En tanto, <em>UdineToday</em> sostuvo que \"la calidad está ahí y se nota. Ahora vamos con la condición física\".</p>\n<p>Por su lado, Mondo Udinese comentó que \"el Niño Maravilla vuelve a vestir la camiseta de Udinese, pero su partido es todo menos 'maravilloso'. De hecho, casi parece una mala secuela de la primera aventura. <strong>Lógicamente acaba de regresar de una larga lesión y por eso se hace difícil evaluar su rendimiento, necesita tiempo para ponerse en marcha\".</strong></p>\n<p>A su vez, <em>Tutto Udinese</em> publicó:<strong> \"Alexis respondió con un partido de calidad, seleccionando con elegancia un par de balones\".</strong></p>\n<p>En cuanto a Pizarro, el mismo sitio sostuvo que \"el joven de 19 años ingresó en el minuto 74, ocupando el lugar de Lorenzo Lucca. Era el primer partido para el joven delantero, que aún no había podido disputar ni un solo minuto debido a unas molestias físicas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/prensa-italiana-sobre-alexis-la-calidad-esta-ahi-y-se-nota/2024-12-20/091057.html","streamUrl":null,"titleText":"Prensa italiana sobre Alexis: La calidad está ahí y se nota","uid":"c9866475-6a02-41b4-a670-c987cafb243e","updateDate":"2024-12-20T12:09:00.000Z"},{"mainText":"<p>El gerente general de la Compañía Chilena de Comunicaciones,<strong> Luis Ajenjo,</strong> comentó en <strong>Cooperativa</strong> la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/cooperativa-demanda-a-google-por-conductas-abusivas-en-la-publicidad/2024-12-19/002914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">demanda presentada en contra de Google</a>, asegurando que <strong>si no se termina con los abusos de esta empresa, \"el futuro de los medios digitales es difícil\".</strong></p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, Ajenjo explicó que \"efectivamente hay aquí <strong>competencia desleal</strong>, que es lo que nosotros sostenemos en la demanda que el estudio Bering ha preparado para nosotros. Es una competencia desleal que Google ha ido adquiriendo en sus casi 30 años de funcionamiento\".</p>\n<p><strong>Más información en instantes</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/google/gerente-general-de-cooperativa-si-no-se-limita-el-poder-de-google-el/2024-12-20/090023.html","streamUrl":null,"titleText":"Gerente general de Cooperativa: Si no se limita el poder de Google, el futuro de los medios digitales es difícil","uid":"2c0b3fec-9b17-41ae-bd7d-c93f4e5f0e08","updateDate":"2024-12-20T12:05:00.000Z"},{"mainText":"<p>El piloto francés <strong>Isack Hadjar debutará en la Fórmula 1 en 2025 al fichar por la escudería Racing Bulls, antigua AlphaTauri, sustituyendo a Liam Lawson</strong>, que ascenderá a Red Bull tras la partida del mexicano Sergio Pérez, y ocupa el último asiento disponible de la parrilla.</p>\n<p>\"Estoy muy emocionado de asumir este nuevo rol.<strong> Esto es muy importante para mí, mi familia y todas las personas que han creído en mí desde el principio.</strong> El viaje desde el karting hasta estar ahora en la Fórmula 1 es por lo que he trabajado toda mi vida porque es mi sueño\", afirmó el francés en declaraciones difundidas por la competición.</p>\n<p><strong>\"Tengo muchas ganas de trabajar con Yuki (Tsunoda, compañero RB)</strong> y aprender de él. Siempre lo he admirado, pasó por el programa júnior de Red Bull como yo y hemos compartido un camino similar en la F1. Tiene mucha experiencia y será bueno aprender de él\", añadió.</p>\n<p>El junior de Red Bull, que se convierte en el decimonoveno piloto ascendido a la F1 desde su programa junior, que comenzó en 2001, terminó segundo la pasada temporada en Fórmula 2 por detrás del brasileño Gabriel Bortoleto que el año que viene correrá en Kick Sauber.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDy-UDvubsy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDy-UDvubsy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Visa Cash App RB F1 Team (@visacashapprb)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/isack-hadjar-ficho-para-racing-bulls-y-completo-el-listado-de-pilotos/2024-12-20/084736.html","streamUrl":null,"titleText":"Isack Hadjar fichó para Racing Bulls y completó el listado de pilotos para la Fórmula 1","uid":"c7413eac-aab1-459b-bf17-ec797a607ed2","updateDate":"2024-12-20T11:39:00.000Z"},{"mainText":"<p><strong>El ejército ruso destruyó cuatro baterías antiaéreas Patriot en el ataque combinado contra Kiev</strong> que siguió a las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-desafio-a-eeuu-a-un-duelo-entre-misiles-hipersonicos-y-defensa/2024-12-19/094819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazas vertidas el jueves por el presidente ruso, Vladímir Putin</a>, de que apuntaría con sus misiles hipersónicos contra la capital ucraniana.</p>\n<p>Según el Ministerio de Defensa ruso, en el ataque fueron <strong>destruidos cuatro Patriot de fabricación estadounidense, una lanzadera HIMARS, cinco estaciones de lucha radioelectrónica y seis arsenales de munición</strong>.</p>\n<p>\"El presidente dijo que cada vez habrá respuesta\", dijo hoy <strong>Dmitri Peskov</strong>, portavoz del Kremlin, en su rueda de prensa telefónica diaria, en alusión a los ataques ucranianos con misiles de largo alcance contra territorio ruso.</p>\n<p>Al respecto, Defensa explicó que el ataque con misiles balísticos e hipersónicos es una <strong>represalia por el lanzamiento este miércoles por Kiev de misiles occidentales de alta precisión contra una planta química</strong> en la región sureña rusa de Rostov, que limita con Ucrania.</p>\n<p>\"En respuesta a las acciones del régimen de Kiev apoyado por sus patrocinadores occidentales, esta mañana fue lanzado un ataque combinado con armas de alta precisión y largo alcance\", informó el Ministerio de Defensa ruso en una nota publicada en Telegram.</p>\n<p>Las autoridades castrenses recordaron que en su ataque a la fábrica química Kiev empleó <strong>seis misiles estadounidenses ATACMS y cuatro Storm Shadow británicos</strong>, uno de los cuales dañó uno de los edificios de la planta.</p>\n<p>Según el mando castrense ruso, este viernes fueron atacados \"<strong>un puesto de mando del Ejército ucraniano; la empresa de proyectos Luch, encargada de diseñar y producir sistemas de misiles Neptun; misiles de crucero de emplazamiento terrestre Olja y posiciones de sistemas de misiles antiaéreos Patriot</strong>\".</p>\n<p>\"Todos los objetivos fueron alcanzados y destruidos\", zanjó.</p>\n<p>Anteriormente Ucrania informó de que Rusia lanzó contra Kiev ocho misiles balísticos e hipersónicos Kinzhal, que causaron un muerto y produjeron daños en edificios, infraestructuras y vehículos.</p>\n<p>Además, <strong>fueron lanzados varios misiles balísticos del tipo Iskander-M y misiles KN-23 que Corea del Norte suministra a Rusia</strong>, según la Administración Militar de Kiev.</p>\n<p>En su conferencia de prensa anual, Putin planteó el jueves a EEUU un duelo entre sus nuevos misiles hipersónicos Oréshnik y las baterías antiaéreas y antimisiles occidentales, cuyo escenario sería Kiev.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/ejercito-ruso-destruyo-cuatro-baterias-antiaereas-patriot-en-kiev-tras/2024-12-20/080215.html","streamUrl":null,"titleText":"Ejército ruso destruyó cuatro baterías antiaéreas Patriot en Kiev tras amenazas de Putin","uid":"3f66fb95-0539-4b8c-8fce-3f6a97c7db7c","updateDate":"2024-12-20T11:03:00.000Z"},{"mainText":"<p>La <strong>Supercopa</strong> del fútbol chileno, <strong>a disputarse entre Colo Colo y Universidad de Chile se ha transformado en un dolor de cabeza para la ANFP</strong> dado que aún no encuentra sede para disputarlo en duelo único.</p>\n<p>No obstante, una luz al final del túnel surgió desde La Serena, donde alcaldesa de la ciudad nortina, Daniela Norambuena, se mostró interesada en acoger el duelo.</p>\n<p>\"Recibimos de la ANFP la solicitud para utilizar el Estadio La Portada para la final de la Supercopa 2025 y estamos disponibles para prestar nuestra casa. <strong>Estamos convencidos de que este tipo de actividades deportivas se pueden llevar adelante si hay una coordinación efectiva con el Estado, Carabineros, Estadio Seguro</strong> y que en este caso el Ministerio del Interior se haga también responsable de este tipo de actividades\", dijo en diálogo con <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2024-12-20&EsAviso=0&PaginaId=21&bodyid=0\" target=\"_blank\">Las Últimas Noticias.</a></em></p>\n<p>\"Yo no veo por qué temerle a realizar este tipo de eventos. Hay que fomentar que las familias vuelvan al estadio. <strong>Tenemos una temporada estival que nos permite generar un dinamismo en la economía local, algo que se lo planteamos al delegado presidencial\", añadió.</strong></p>\n<p>Norambuena está esperanzada: \"Si generamos un buen trabajo junto al gerente de operaciones y de seguridad de la ANFP podemos llegar a buen puerto.<strong> Yo puse la casa y la decisión final es del Ministerio del Interior. Para nosotros es un gran desafío y el uso de este estadio es para todos\", expresó la jefa comunal.</strong></p>\n<p>La alcaldesa comentó que \"nuestra comuna tiene muchas actividades en época estival, por eso necesitamos la voluntad del gobierno para que La Serena vuelva a ser una de las capitales nacionales para realizar eventos deportivos. Me imagino que la ANFP nos va a adjuntar un plan de seguridad contundente para evitar estragos en el estadio\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/alcaldesa-de-la-serena-no-veo-por-que-hay-temerle-a-la-supercopa/2024-12-20/075635.html","streamUrl":null,"titleText":"Alcaldesa de La Serena: \"No veo por qué hay temerle a la Supercopa\"","uid":"d689ff92-3146-4cc4-a76f-958016b87adb","updateDate":"2024-12-20T10:55:00.000Z"},{"mainText":"<p>Un <strong>millonario robo sufrió en la madrugada de este viernes el artista urbano Balbi El Chamako</strong> en su vivienda de La Cisterna, lugar hasta donde llegó un grupo de al menos 10 delincuentes.</p>\n<p>El hecho ocurrió en la calle Río de Janeiro pasadas las 04:00 horas, cuando <strong>los sujetos ingresaron por la ventana de la pieza del hijo mayor del artista, de 11 años,</strong> para posteriormente intimidar a toda la familia.</p>\n<p>Los delincuentes no se llevaron el vehículo del cantante, ya que este les advirtió que tenía un sistema GPS, pero sí <strong>se llevaron joyas y ropas avaluadas en 10 millones de pesos.</strong></p>\n<p>El cantante, cuyo nombre real es Patricio Oñate, relató que \"empiezo a escuchar ruido, salgo de la pieza de mi hijo y voy a ver a la de al lado y ya no estaba, veo la escalera y venían entrando un par de personas. La cosa es que ahí empezaron a pedir plata, pero tratamos de calmar la situación, <strong>mantener el temple tranquilo en todo momento para que no le hicieran nada a la familia, más que nada era eso lo que me importaba,</strong> más que se llevaran las cosas, me da lo mismo eso, sino que no le hicieran nada a los niños\".</p>\n<p>El artista fue golpeado por los sujetos, por lo que debió constatar lesiones a la espera del avance de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cantante-urbano-balbi-el-chamako-fue-victima-de-robo-en-su-casa-de-la/2024-12-20/074018.html","streamUrl":null,"titleText":"Cantante urbano Balbi El Chamako fue víctima de robo en su casa de La Cisterna","uid":"0a59100a-5e66-4832-a3bb-b69ff1e3058d","updateDate":"2024-12-20T10:33:00.000Z"},{"mainText":"<p><strong>Falsos carabineros protagonizaron un robo en una bodega de una empresa textil en la comuna de Estación Central.</strong></p>\n<p>La teniente <strong>María Salvatierra</strong> explicó que las personas estaban \"vestidas con uniforme de Carabineros, con un quepi y polera verde, con logos institucionales, y abajo con jeans y zapatillas blancas, haciendo alusión a que era personal que hace labores investigativas de civil, y al acercarse a estas personas les dicen que estaban en un procedimiento por ropa ilegal\".</p>\n<p>Los sujetos esposaron a los trabajadores y <strong>se llevaron tres millones de pesos en efectivo, además de ropa avaluada en otro tres millones.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/falsos-carabineros-asaltaron-bodega-de-empresa-textil-en-estacion-central/2024-12-20/073823.html","streamUrl":null,"titleText":"Falsos carabineros asaltaron bodega de empresa textil en Estación Central","uid":"4c2bcbb6-ad3d-4e36-be58-7278a85e01ce","updateDate":"2024-12-20T10:32:00.000Z"},{"mainText":"<p>Un <strong>violento robo sufrió una pareja de adultos mayores en su vivienda</strong> ubicada en Diego de Almagro, en la comuna de Maipú, luego que un grupo de sujetos ingresara durante la madrugada.</p>\n<p>Los delincuentes se<strong> llevaron objetos de valor avaluados en un millón y medio de pesos, incluyendo los regalos de Navidad</strong> de los dueños de la vivienda, aunque no lograron robar un vehículo.</p>\n<p>Las víctimas, ambos de 70 años, no sufrieron lesiones, pero resultaron muy afectados por los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/se-llevaron-hasta-los-regalos-de-navidad-violento-robo-a-adultos/2024-12-20/073708.html","streamUrl":null,"titleText":"Se llevaron hasta los regalos de Navidad: Violento robo a adultos mayores en Maipú","uid":"fa0baf5d-c801-479f-9f2c-608fd7f9f5c2","updateDate":"2024-12-20T10:31:00.000Z"},{"mainText":"<p>Conmebol realizó este jueves el sorteo de la fase nacional de la<strong> Copa Sudamericana,</strong> instancia clasificatoria a la ronda grupal del segundo torneo en importancia en el subcontinente.</p>\n<p>Y las bolillas determinaron que <strong>Universidad Católica juegue ante Palestino</strong> como local y que <strong>Unión Española sea anfitrión en su llave ante Everton.</strong></p>\n<p>También se sortearon los cruces de los equipos de Bolivia, Colombia, Ecuador, Perú, Paraguay, Uruguay y Venezuela.</p>\n<p><span ><strong>Así quedaron las llaves</strong></span></p>\n<p><em>Bolivia</em></p>\n<ul>\n<li>Universitario de Vinto vs. Bolivia 3</li>\n<li>Bolivia 2 vs. Bolivia 4</li>\n</ul>\n<p><em>Chile</em></p>\n<ul>\n<li>Universidad Católica vs. Palestino</li>\n<li>Unión Española vs. Everton</li>\n</ul>\n<p><em>Colombia</em></p>\n<ul>\n<li>Junior vs. América de Cali</li>\n<li>Once Caldas vs. Colombia 1</li>\n</ul>\n<p><em>Ecuador</em></p>\n<ul>\n<li>Mushuc Runa vs. Orense</li>\n<li>Universidad Católica vs. Aucas</li>\n</ul>\n<p><em>Paraguay</em></p>\n<ul>\n<li>Sportivo Luqueño vs. Sportivo Ameliano</li>\n<li>Guaraní vs. 2 de Mayo</li>\n</ul>\n<p><em>Perú</em></p>\n<ul>\n<li>Tarma vs. Cienciano</li>\n<li>Atlético Grau vs. Cusco</li>\n</ul>\n<p><em>Uruguay</em></p>\n<ul>\n<li>Racing vs. Montevideo Wanderers</li>\n<li>Cerro Largo vs. Danubio</li>\n</ul>\n<p><em>Venezuela</em></p>\n<ul>\n<li>Puerto Cabello vs. Metropolitanos</li>\n<li>La Guaira vs. Caracas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/asi-quedaron-las-llaves-de-la-fase-nacional-de-la-copa-sudamericana/2024-12-19/133815.html","streamUrl":null,"titleText":"Así quedaron las llaves de la fase nacional de la Copa Sudamericana","uid":"5a90032a-ab40-4069-a191-f0f89ea95b4c","updateDate":"2024-12-20T10:28:00.000Z"},{"mainText":"<p>La C<strong>onmebol realizó este jueves el sorteo de los cruces para la fase 2 de Copa Libertadores</strong>, etapa del torneo en que jugarán <strong>Deportes Iquique y Ñublense</strong> como representantes chilenos.</p>\n<p>Los ganadores de esta fase pasarán a la ronda 3 con aspiraciones de avanzar a la fase de grupos.</p>\n<p><strong>Esta es la lista de enfrentamientos:</strong></p>\n<p><strong>- Deportes Iquique (CHI) vs. Independiente Santa Fe (COL)</strong></p>\n<p>- Representante de Bolivia vs. Bahía (BRA)</p>\n<p>- Monagas (VEN) o Defensor Sporting (URU) vs. Cerro Porteño (PAR)</p>\n<p>- Rep. Bolivia o El Nacional (ECU) vs. Barcelona SC (ECU)</p>\n<p>- Univ. Central (VEN) vs. Corinthians (BRA)</p>\n<p>- Representante de Colombia vs. Melgar (PER)</p>\n<p><strong>- Boston River (URU) vs. Ñublense (CHI)</strong></p>\n<p>- Nacional (PAR) o Alianza Lima (PER) vs. Boca Juniors (ARG)</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🙌🏆 ¡Los partidos de la Fase 2 de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> 2025!<a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/IXghkoGvpp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IXghkoGvpp</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/1869771935741296847?ref_src=twsrc%5Etfw\">December 19, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/los-cruces-para-la-fase-2-de-copa-libertadores/2024-12-19/131531.html","streamUrl":null,"titleText":"Los cruces para la fase 2 de Copa Libertadores","uid":"1bb3cb88-dc64-4c9b-a4dc-0d07fff264c7","updateDate":"2024-12-20T10:21:00.000Z"},{"mainText":"<p>Este viernes 20 de diciembre, en el Gran Arena Monticello, <strong>el tenista chileno Alejandro Tabilo (23° ATP) desafiará al argentino Tomás Martín Etcheverry</strong> (39°) con un emocionante duelo de exhibición en su adiós al 2024.</p>\n<p>La primera raqueta nacional y sudamericana cerró su temporada a finales de octubre tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-cedio-contra-tsitsipas-y-fue-eliminado-del-masters-de-paris-bercy/2024-10-29/171936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Masters 1.000 de París-Bercy</a>, donde dijo adiós en segunda ronda. Culminado aquel torneo decidió <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-bajo-del-atp-de-belgrado-y-cerro-su-temporada/2024-11-01/140504.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restarse del abierto de Belgrado</a> y comenzar sus trabajos rumbo al 2025.</p>\n<p>Tabilo buscará sumar buenas sensaciones tras un histórico 2024 que significó su primer título y su ingreso a la elite del tenis, ubicándose por primera vez entre el top 20.</p>\n<p><strong>El enfrentamiento contra Etcheverry será la antesala de una campaña que para Tabilo arrancará con el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-y-jarry-abriran-el-2025-en-el-atp-250-de-brisbane/2024-12-04/103353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ATP de Brisbane</a></strong> a partir del 29 de diciembre. Además, en el camino estará el Abierto de Australia, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-fue-confirmado-en-auckland-y-en-el-chile-open/2024-12-10/142800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Auckland y el Chile Open</a>, ya en la última semana de febrero y la primera de marzo.</p>\n<p>\"Jano\" en <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-me-gustaria-meterme-entre-los-10-mejores-del-ranking/2024-12-15/173629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diversas entrevistas</a> ha <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-y-la-copa-davis-hay-una-buena-oportunidad-tenemos-uno-de-los/2024-12-14/103524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destacado su buen año</a> y trabajo junto a su staff, junto con ilusión para las <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-y-el-desafio-de-copa-davis-ante-belgica-no-es-una/2024-12-15/173330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Qualifiers de la Copa Davis</a> ante Bélgica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Audio] Alejandro Tabilo: El top 15 es el objetivo, pero el top ten sería algo soñado <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 37\" href=\"https://t.co/txFchqjRDi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/txFchqjRDi</a> <a rel=\"link a una nota absoluta 47\" href=\"https://t.co/spWE15eW8A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/spWE15eW8A</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1869164250058346879?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a Etcheverry, viene de firmar el año con más triunfos de su carrera</strong>, con 31 victorias.</p>\n<p>Su último desafío fue a inicios de noviembre, con el ATP 250 de Belgrado. Allí, llegó a octavos de final en singles y terminó su camino de dobles en cuartos.</p>\n<p><strong>La principal novedad del platense es la reciente incorporación de Horacio de la Peña como su nuevo entrenador</strong>. La \"Pulga\" asumió la tarea de preparar a Etcheverry el pasado 5 de diciembre, por lo que ya está a la cabeza de los trabajos de pretemporada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDLMInygSD4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDLMInygSD4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tomás Etcheverry (@tomasetcheverry123)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El encuentro arrancará a las 22:00 horas (01:00 GMT) y podrás seguirlo por el Marcador Virtual de Cooperativa.cl y las ondas de Cooperativa Deportes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Cuándo y dónde ver la exhibición entre Alejandro Tabilo y Tomás Etcheverry? <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 61\" href=\"https://t.co/nwMP86aa6v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/nwMP86aa6v</a> <a rel=\"link a una nota absoluta 76\" href=\"https://t.co/lvc4pqRuAR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lvc4pqRuAR</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1869925655884013963?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alejandro Tabilo y Tomás Martín Etcheverry te invitan al encuentro de exhibición que sostendrán este viernes en el Gran Arena Monticello <a rel=\"link a una nota absoluta 93\" href=\"https://t.co/jOhZI7XbZf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jOhZI7XbZf</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 112\" href=\"https://t.co/gFj2UJv07s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gFj2UJv07s</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1869829528333496437?ref_src=twsrc%5Etfw\">December 19, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-desafia-a-tomas-etcheverry-en-una-exhibicion-para/2024-12-19/225805.html","streamUrl":null,"titleText":"Alejandro Tabilo desafía a Tomás Etcheverry en una exhibición para cerrar el año","uid":"421024d6-eaaf-46ba-8fda-59a17d5b85b7","updateDate":"2024-12-20T10:16:00.000Z"},{"mainText":"<p ><strong>Carlos de Almada Contreiras</strong>, antiguo oficial portugués que participó en la <strong>Revolución de los Claveles de 1974</strong> y fue quien eligió el reconocido himno <strong>'Grândola, Vila Morena'</strong> como señal para iniciar la operación militar, <strong>falleció a los 83 años,</strong> publicaron medios locales.</p>\n<p >Una fuente de la familia informó a la agencia <em>Lusa</em> de que el comandante murió este miércoles, tras sufrir <strong>\"una enfermedad repentina\",</strong> sin dar más detalles.</p>\n<p >Nacido en el municipio de Aljustrel (distrito de Beja, en el Alentejo) en <strong>1941</strong>, Contreiras realizó gran parte de su carrera en la Marina y participó activamente en el <strong>levantamiento militar no violento que llevó a la caída de la dictadura salazarista hace 50 años.</strong></p>\n<p >También fue <strong>Consejero de Estado, Consejero de la Revolución y editó varios libros de memoria histórica sobre el alzamiento</strong>, entre otras responsabilidades.</p>\n<p >Se hizo especialmente conocido por ser quien eligió la canción<strong> 'Grândola, Vila Morena', de Zeca Afonso</strong>, como <strong>la señal que se emitiría por la radio el 25 de abril de 1974 en Portugal para que las tropas supiesen que tenían que dar inicio a las operaciones</strong>, un plan que funcionó, porque menos de 24 horas después el régimen había caído.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KZyOKXyVN4k?si=9cbo8BlBxj-PPhB9\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Chile, su inspiración para la señal</strong></em></span></h2>\n<p >En una entrevista concedida a <em>EFE</em> este pasado abril, Contreiras explicó que la idea de utilizar una canción en la radio como seña para el levantamiento <strong>se inspiró en Chile,</strong> después de que<strong> un antiguo fraile que se había exiliado del país latinoamericano le regalara en Madrid un libro ya editado por la dictadura de Augusto Pinochet.</strong></p>\n<p >Era el <strong>'Libro blanco del cambio de Gobierno en Chile',</strong> y en sus páginas se mencionaba un <strong>sistema que habían preparado las fuerzas democráticas anteriores a 1973 para avisar a las tropas con la transmisión radiofónica de una serie de canciones de cantautores.</strong></p>\n<p >Inicialmente, Contreiras tenía previsto elegir para la revolución lusa <strong>otra pieza de Zeca Afonso, 'Venham mais Cinco',</strong> pero, como era una melodía prohibida por el régimen que no podría ser emitida por una emisora, tuvo que improvisar y optó por el 'Grândola', una canción \"que conocía bastante bien\" y que escuchaba habitualmente.</p>\n<p >Medio siglo después, reconoció a <em>EFE</em> que nunca imaginó la dimensión que alcanzaría la canción, que<strong> \"sigue marcando en todo el mundo, casi más que el movimiento\"</strong> que acabó con la dictadura.</p>\n<p ><strong>\"Realmente fue una excelente elección\",</strong> resumió en abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/portugal/murio-el-oficial-portugues-que-inspirado-en-chile-puso-himno-a-la/2024-12-20/010721.html","streamUrl":null,"titleText":"Murió el oficial portugués que, inspirado en Chile, puso himno a la Revolución de los Claveles","uid":"d53fe0d2-8db4-40e6-9051-5ace214674ca","updateDate":"2024-12-20T04:29:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/nicolas-maduro-reitera-que-jurara-como-presidente-en-paz-y-tranquilidad/2024-12-18/214353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de Venezuela, <strong>Nicolás Maduro</strong></a>, anunció este jueves que <strong>conformó un equipo de asesores nacionales e internacionales para \"pensar\" en una \"gran reforma constitucional\".</strong></p>\n<p ><strong>\"Yo he conformado un equipo con grandes asesores internacionales, grandes asesores nacionales para pensar, junto a nuestro pueblo, en una gran reforma constitucional que democratice aún más la sociedad venezolana y que empodere al ciudadano, a la ciudadana\"</strong>, señaló en un acto televisado.</p>\n<p >El mandatario dijo que el objetivo es <strong>consolidar la \"soberanía nacional, la soberanía popular\",</strong> sin ofrecer mayores detalles sobre cuál sería la reforma a la Constitución que cumplió 25 años de vigencia este diciembre.</p>\n<p >\"Estamos llenos de grandes ideas, estamos imbuidos en un gran sentimiento de transformaciones, de cambios\", añadió.</p>\n<h2 ><span ><em><strong>De la Constitución del '99 a la Asamblea Nacional Constituyente </strong></em></span></h2>\n<p >La Constitución se aprobó en <strong>referendo el 15 de diciembre de 1999</strong>, con un <strong>71% de votos a favor,</strong> en una jornada marcada por una alta abstención y un desastre natural en el norte del país.</p>\n<p >El 30 de julio de 2017, en medio de unas controvertidas elecciones, se eligió una <strong>Asamblea Nacional Constituyente (ANC)</strong> que no redactó una nueva Constitución ni reformó la vigente, sino que tomó funciones de la Asamblea Nacional (Parlamento) hasta diciembre de 2020, cuando su presidente,<strong> Diosdado Cabello</strong>, anunció la disolución de la institución.</p>\n<p >Cabello señaló entonces que el principal aporte de la ANC fue haber traído paz a la nación sudamericana, pues cuando fue instaurada, en agosto de 2017, se acabaron las protestas antigubernamentales que llevaban meses sacudiendo al país.</p>\n<p >La ANC fue señalada de <strong>fraudulenta</strong>, entre otras razones, porque fue constituida sin un referendo consultivo previo, como ocurrió en 1999 cuando se redactó la actual Constitución.</p>\n<p >Pese a las críticas de la oposición interna y de numerosos países, la Constituyente ejerció un <strong>poder incontestable en Venezuela.</strong></p>\n<p >A lo largo de su mandato, convocó a procesos electorales, se atribuyó tareas exclusivas del Parlamento (controlado en ese momento por la oposición) y levantó la inmunidad a decenas de diputados del antichavismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-anuncio-una-gran-reforma-constitucional-en-venezuela/2024-12-20/005834.html","streamUrl":null,"titleText":"Maduro anunció una \"gran reforma constitucional\" en Venezuela","uid":"ce0778c4-fef2-4c8a-94e6-3413af49016a","updateDate":"2024-12-20T04:17:00.000Z"}]
