[{"mainText":"<p><strong>Las autoridades norcoreanas acusaron a Corea del Sur de lanzar dos drones espía,</strong> uno en septiembre del año pasado y otro hace apenas seis días, y dijeron que <strong>Seúl debería prepararse para \"pagar un alto precio\"</strong>, en un comunicado publicado este sábado por la agencia estatal de noticias norcoreana, <em>KCNA</em>.</p>\n<p>La agencia publicó además <strong>imágenes de lo que asegura son los drones derribados y parte del contenido</strong> que fue encontrado en sus cámaras.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000001320260110003649.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<div class=\"marcoFoto\" >\n<div class=\"piefoto\" ><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000220260110003649.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n<em>Foto: EFE</em></div>\n</div>\n<p>Ambos drones fueron lanzados desde \"una zona sensible de primera línea de la República de Corea (nombre oficial de Corea del Sur) donde el acceso de civiles está estrictamente prohibido\", detalló un portavoz del Estado Mayor del Ejército norcoreano.</p>\n<p>El primer incidente ocurrió el <strong>27 de septiembre</strong> del año pasado, cuando un<strong> dron pequeño de ala fija fue derribado por las fuerzas norcoreanas sobre la localidad de Kaesong</strong>, cercana a la divisoria con Corea del Sur, tras despegar desde el lado surcoreano de la frontera y volar durante unas tres horas sobre la provincia norcoreana de Hwanghae del Norte.</p>\n<p>\"En la cámara del dron se registraron <strong>datos de video de 5 horas y 47 minutos de los principales objetos de nuestra región</strong>\", detalló el portavoz norcoreano.</p>\n<p>El segundo incidente ocurrió el <strong>4 de enero</strong> de este año, cuando un <strong>dron similar equipado con dos cámaras fue derribado sobre Kaesong,</strong> tras despegar desde la ciudad surcoreana de <strong>Incheon</strong>.</p>\n<p>En sus dos cámaras se encontraron <strong>casi 14 minutos de video de varias zonas de Corea del Norte.</strong></p>\n<p>\"Incluso después del cambio de régimen de los gamberros en Seúl, <strong>Corea del Sur ha seguido cometiendo actos de provocación con drones cerca de la frontera\"</strong>, aseguró el portavoz, refiriéndose al nuevo Gobierno surcoreano de <strong>Lee Jae-myung</strong>, que ha hecho varios llamamientos a retomar el diálogo con su vecino del norte tras tomar posesión en junio del año pasado.</p>\n<p>\"Los belicistas militares de la República de Corea<strong> se verán obligados a pagar un alto precio por su imperdonable histeria</strong>. Las autoridades de la República de Corea nunca podrán eludir la responsabilidad de la escalada de tensión\", avisó el portavoz norcoreano.</p>\n<h2 ><em><strong>Seúl niega las acusaciones de Pionyang</strong></em></h2>\n<p>El ministro de Defensa surcoreano, <strong>Ahn Gyu-back</strong>, <strong>rechazó este sábado las acusaciones de Corea del Norte</strong>, en declaraciones a la agencia de noticias local <em>Yonhap</em>.</p>\n<p>El secretario de Estado calificó de<strong> \"absolutamente falsas\"</strong> las acusaciones, y dijo que <strong>el Ejército surcoreano no emplea drones como los que se ven en las imágenes del incidente</strong> publicadas por <em>KCNA</em>.</p>\n<p>Ahn explicó además que ninguna unidad surcoreana realizó operaciones de vuelo en las fechas detalladas por Pionyang.</p>\n<p>Con todo, el presidente surcoreano, <strong>Lee Jae-myung</strong>, <strong>ha ordenado investigar el suceso</strong>, detalló <em>Yonhap</em>, mientras que Ahn sugirió que la investigación podría ser desarrollada en conjunto con Corea del Norte.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-acuso-al-sur-de-lanzar-drones-espia-pagaran-un-alto/2026-01-10/003649.html","streamUrl":null,"titleText":"Corea del Norte acusó al Sur de lanzar drones espía: \"Pagarán un alto precio\"","uid":"7fb120b3-d635-404e-b85b-6c1f22d0cf98","updateDate":"2026-01-10T03:36:49.000Z"},{"mainText":"<p><strong>El Vaticano</strong> habría tratado de negociar una <strong>oferta de asilo</strong> en <strong>Rusia</strong> para el presidente venezolano, <strong>Nicolás Maduro</strong>, antes de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su captura y detención por parte de las fuerzas estadounidenses el pasado sábado</a>, según informó este viernes el <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.washingtonpost.com/world/2026/01/09/venezuela-us-maduro-capture-vatican-russia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Washington Post</a>.</em></p>\n<p>El diario informó de una conversación entre el cardenal secretario de Estado vaticano, <strong>Pietro Parolín</strong>, y el embajador estadounidense ante la Santa Sede, <strong>Brian Burch</strong>, acerca de una supuesta propuesta rusa para conceder asilo a Maduro.</p>\n<p><strong>\"Lo que se le propuso (a Maduro) fue que se marchara y pudiera disfrutar de su dinero\"</strong>, dijo una persona familiarizada con la oferta rusa, que añadió que \"parte de la propuesta era <strong>que el presidente ruso, Vladímir Putin, garantizara su seguridad\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pide-apoyo-al-papa-leon-xiv-en-medio-de-tension-por-despliegue/2025-10-04/202828.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em><span >Maduro pide apoyo al Papa León XIV en medio de tensión por despliegue militar de EE.UU.</span></em></a></li>\n</ul>\n<p>A pesar de ello, EE.UU. acabó llevando a cabo una operación militar que resultó en la captura y detención del mandatario venezolano y de su esposa, <strong>Cilia Flores</strong>, que ahora se encuentran en una cárcel en Nueva York para encarar acusaciones de narcoterrorismo.</p>\n<p>Según el <em>Post</em>, que cita a una fuente familiarizada con el asunto, el presidente estadounidense, <strong>Donald Trump</strong>, <strong>incluso habría invitado a Maduro a Washington, para</strong> que pudieran <strong>discutir en persona un salvoconducto que él mismo le ofreció pero que el venezolano aparentemente rechazó.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-vaticano-trato-de-negociar-asilo-de-maduro-en-rusia-antes-de-su-captura/2026-01-10/001856.html","streamUrl":null,"titleText":"El Vaticano trató de negociar asilo de Maduro en Rusia antes de su captura","uid":"3f0af450-0d1d-4d2d-93b1-d59fea7e5cc6","updateDate":"2026-01-10T03:18:56.000Z"},{"mainText":"<p><strong>Venezuela</strong> anunció este viernes que, como parte de una <strong>operación conjunta con Estados Unidos</strong>, <strong>retorna a aguas del país suramericano un buque petrolero que había salido \"sin pago ni autorización de las autoridades\"</strong> y que había sido incautado esta madrugada.</p>\n<p>Según un breve comunicado del Ministerio de Hidrocarburos y de la estatal petrolera PDVSA, se trata de una <strong>\"exitosa operación en conjunto\" de Caracas y Washington para \"el regreso al país del buque Minerva\".</strong></p>\n<p><strong>\"Gracias a esta primera exitosa operación en conjunto, el buque se encuentra navegando de regreso a aguas venezolanas para su resguardo y acciones pertinentes\",</strong> agrega el texto oficial.</p>\n<p><iframe frameborder=\"0\" height=\"608\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FPDVSA%2Fposts%2Fpfbid02FCA6617BWZRhM9DT2aqmeE5iyr4qGo5AuAeYRKnHTu2J3GJxoSqPCD1psgGDeRehl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>Caracas hace este anuncio luego de que el presidente estadounidense, <strong>Donald Trump,</strong> afirmara que fuerzas de su país interceptaron este viernes al petrolero <strong>'Olina'</strong> en aguas del Caribe<strong> \"en coordinación con las autoridades interinas de Venezuela\",</strong> después de que el buque, dijo, partiera del país \"sin la autorización correspondiente\".</p>\n<p>\"Este petrolero está ahora en camino de regreso a Venezuela.<strong> El petróleo será vendido a través del GREAT Energy Deal, que hemos creado para tales ventas\"</strong>, indicó en su red Truth Social.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115866908684935165/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Mensaje claro\"</strong></em></span></h2>\n<p>La operación se llevó a cabo como una acción coordinada entre el departamento de Defensa y el de Seguridad Nacional (DHS) antes del amanecer y contó con la participación de infantes de Marina que partieron en helicópteros desde el portaviones <strong>USS Gerald R. Ford</strong> para ejecutar el abordaje, informó el Comando Sur en un comunicado.</p>\n<p>El mando estadounidense aseguró que la acción envía un \"<strong>mensaje claro\" de que \"no existe refugio seguro para los criminales\",</strong> en el marco de los esfuerzos de Washington para combatir \"actividades ilegales transnacionales\" en el hemisferio occidental, aunque no precisaron el número de detenidos y subrayaron que la operación se desarrolló sin resistencia.</p>\n<p>Según el <a rel=\"link a una nota absoluta 1\" href=\"https://www.nytimes.com/2026/01/09/world/americas/us-oil-tanker-venezuela-olina.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New York Times</em></a>, Olina, antes llamado <strong>Minerva M</strong>, está <strong>sancionado por EE.UU. alegando su papel en la financiación de la guerra de Rusia en Ucrania</strong> mediante el transporte de exportaciones energéticas rusas a mercados extranjeros.</p>\n<p>La operación entre Caracas y Washington se lleva a cabo el mismo día en que el Gobierno de la presidenta encargada de Venezuela, la chavista<strong> Delcy Rodríguez</strong>, informara de un \"proceso exploratorio de carácter diplomático\" con EE.UU. orientado al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"restablecimiento de las misiones diplomáticas\",</a> casi una semana después del ataque de la nación norteamericana en territorio venezolano que terminó con la captura de Nicolás Maduro y su esposa, Cilia Flores</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/mensaje-claro-post-maduro-ee-uu-y-venezuela-interceptaron-juntos/2026-01-10/000113.html","streamUrl":null,"titleText":"\"Mensaje claro\" post-Maduro: EE.UU. y Venezuela interceptaron juntos buque petrolero","uid":"98e341dd-75b5-47bc-a57e-b3a79e44f8e5","updateDate":"2026-01-10T03:01:13.000Z"},{"mainText":"<p>Un <strong>paro cardiorrespiratorio</strong> terminó con la vida del reconocido periodista de espectáculos <strong>Andrés Caniulef</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/impacto-en-el-espectaculo-periodista-andres-caniulef-murio-a-los-48/2026-01-09/225558.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a los 48 años de edad</a>, según confirmó Carabineros. </p>\n<p>El deceso se produjo durante la noche de este viernes <strong>al interior de un departamento en el centro de Santiago</strong>, lugar donde se encontraba de visita.</p>\n<p>Pese a los esfuerzos de los equipos de emergencia, las <strong>maniobras de reanimación no dieron resultados positivos</strong>, confirmándose su fallecimiento en el mismo sitio del suceso.</p>\n<p>La emergencia comenzó cerca de las 22:30 horas, cuando el profesional comenzó a manifestar problemas de salud.</p>\n<p>\"Por versión de la persona que lo acompañaba en ese momento, esta persona (Caniulef) indicó sentirse mal de salud,<strong> desvaneciéndose al interior del departamento, iniciando un paro cardiorrespiratorio\"</strong>, dijo el capitán<strong> Manuel Salazar</strong>, oficial de ronda de la Prefectura Central, en una rueda de prensa. </p>\n<p>Tras el desvanecimiento, se solicitó la presencia inmediata del <strong>Servicio de Atención Médica de Urgencia (SAMU).</strong> Al llegar al domicilio, el personal médico inició los protocolos correspondientes para intentar salvar al comunicador.</p>\n<p>\"En el lugar se constituyó personal de SAMU, quienes realizaron <strong>maniobras de RCP</strong>, no logrando resultados positivos, falleciendo la persona al interior del departamento\", señaló Salazar. </p>\n<p>Por orden del Ministerio Público, la investigación ha quedado en manos de la <strong>Policía de Investigaciones (PDI)</strong> para descartar la intervención de terceros.</p>\n<p>\"Se tomó contacto con la Fiscalía Local Centro Norte, cuyo fiscal de turno instruye la concurrencia de la <strong>Brigada de Homicidios</strong> al lugar a realizar diligencias investigativas tendientes a establecer la causa del fallecimiento\", indicó la autoridad policial.</p>\n<p>Asimismo, se informó que la persona que acompañaba a Caniulef prestó declaración ante la justicia <strong>en calidad de testigo.</strong></p>\n<h2 ><span ><em><strong>Familia agradece cariño y pide respeto a la privacidad</strong></em></span></h2>\n<p><strong>Marisa Caniulef</strong>, hermana mayor de Andrés, fue la encargada de entregar la primera declaración oficial de la familia tras confirmarse el fallecimiento del comunicador producto de un paro cardiorrespiratorio.</p>\n<p>En medio de un profundo pesar, la mujer describió a su hermano como una persona <strong>\"muy honorable, muy carismática y muy apreciada por todos\",</strong> destacando el estrecho vínculo que mantenía con sus colegas y el público.</p>\n<p><strong>\"Agradecemos mucho la compañía y el cariño\",</strong> expresó, confirmando que el diagnóstico fatal fue entregado por los agentes de salud tras el desvanecimiento del periodista durante la noche de este viernes.</p>\n<p>Ante la conmoción generada por la noticia, la familia hizo un llamado explícito a los medios de comunicación y a la opinión pública para <strong>mantener el respeto durante las próximas horas.</strong></p>\n<p>Marisa Caniulef señaló que, por el momento, no cuentan con antecedentes adicionales sobre las causas exactas del deceso y que aún no se ha definido la información relativa al velorio y funerales del profesional.</p>\n<p><strong>\"Esperamos que nos respeten. Con el tiempo estaremos informando como corresponde\"</strong>, concluyó, agradeciendo las muestras de afecto recibidas tras la partida del periodista.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/confirman-causa-de-muerte-de-andres-caniulef/2026-01-09/233458.html","streamUrl":null,"titleText":"Confirman causa de muerte de Andrés Caniulef","uid":"9f8317f8-305b-45f5-a0c5-6f83a5abf42f","updateDate":"2026-01-10T02:34:58.000Z"},{"mainText":"<p><strong>Al menos cinco personas murieron</strong> esta noche de viernes en un accidente carretero registrado a la altura del kilómetro 67 de la <strong>Ruta 1</strong>, en la comuna de <strong>Mejillones</strong>, Región de Antofagasta.</p>\n<p>El hecho ocurrió alrededor de las 21:40 horas, cuando -por causas que se investigan- un <strong>vehículo menor colisionó de manera frontal con un bus de transporte privado</strong> que trasladaba a <strong>15 trabajadores</strong>, luego de lo cual se volcó a un costado de la misma ruta.</p>\n<p>Los cinco fallecidos eran ocupantes del automóvil, y <strong>tres de ellos eran menores de edad</strong>, mientras que los pasajeros y el conductor del bus resultaron ilesos.</p>\n<p>Adicionalmente, \"una persona que se encuentra con lesiones graves fue trasladada al Hospital Regional y está siendo atendida\", señaló <strong>Ricardo Munizaga, director regional de Senapred</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cinco fallecidos -entre ellos 3 menores de edad- dejó una colisión ocurrida este viernes en la Ruta 1, en <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a>, donde un automóvil impactó un bus con trabajadores y volcó. El Coronel Néstor Romo señaló que el hecho será establecido por la SIAT <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a>. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/W3BAFy3fb7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/W3BAFy3fb7</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/2009815653373620664?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Carabineros se trasladó al lugar de los hechos para prestar auxilio y asegurar el perímetro.</p>\n<p>El tránsito por la Ruta 1 fue suspendido y se habilitó un <em>bypass</em> para mantener la conectividad mientras los equipos de emergencia mantienen su trabajo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Atenci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Atención</a> <a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a> Producto de un accidente de tránsito registrado esta noche y que lamentablemente deja 5 fallecidos, la ruta 1 a la altura del km 67 (cercano al acceso norte de <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a>) se encuentra con el tránsito suspendido habilitándose bypass.<br />\n\n⚠️ Conduzca con precaución. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/fxdPsC4sHd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fxdPsC4sHd</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/2009810322434208216?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-mejillones-cinco-personas-murieron-en-accidente-carretero/2026-01-09/232103.html","streamUrl":null,"titleText":"Tragedia en Mejillones: Cinco personas murieron en accidente carretero","uid":"283dd6aa-1e76-4940-8457-83ec1fd14f5e","updateDate":"2026-01-10T02:21:03.000Z"},{"mainText":"<p>Un<strong> hombre de Pensilvania (EE. UU.)</strong> se encuentra entre rejas al no presentar una fianza de un millón de dólares tras ser acusado de cerca de <strong>500 cargos por la posesión de más de 100 restos humanos hallados en su hogar,</strong> de acuerdo con la Fiscalía.</p>\n<p>El individuo,<strong> Jonathan Gerlach</strong>, de 34 años, <strong>había estado robando los restos en mausoleos y tumbas desde el pasado año.</strong></p>\n<p>Agentes acudieron en numerosas ocasiones al <strong>cementerio Mount Moriah</strong> de Pensilvania entre el 7 de noviembre y el 6 de enero tras recibir la denuncia del camposanto.</p>\n<p>El 6 de enero, mientras realizaban la vigilancia, vieron el auto del sospechoso con <strong>numerosos huesos y cráneos a la vista en el asiento trasero.</strong> En ese momento, Gerlach salía del cementerio <strong>sosteniendo una bolsa de arpillera, una palanca y otros objetos</strong>, indica el comunicado de la Fiscalía.</p>\n<p>Gerlach, que fue entonces detenido -aunque la información trascendió hoy a los medios- <strong>admitió haber robado unos 30 restos humanos.</strong></p>\n<p>Tras obtener una orden de allanamiento, la Policía encontró en su casa <strong>más de 100 piezas, completas o parciales, de restos humanos y óseos</strong>, y las autoridades creen que entre ellas <strong>hay restos de niños</strong>.</p>\n<p>\"Los detectives entraron en <strong>una situación realmente horrorosa.</strong> Lamento por aquellos que están pasando por esto, que están tratando de averiguar si de hecho es uno de sus seres queridos\", indicó el fiscal<strong> Tanner Rouse.</strong></p>\n<p>\"Los restos se encontraban <strong>en diversos estados, algunos estaban colgados, otros estaban reconstruidos, otros eran cráneos en un estante</strong>\", agregó.</p>\n<p>De acuerdo con el <a rel=\"link a una nota absoluta 1\" href=\"https://abc7.com/post/jonathan-gerlach-arrest-cops-find-more-100-skeletal-remains-mans-ephrata-pennsylvania-home/18374111/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Canal 7</em> de la cadena <em>ABC</em></a>, la Policía cree que los restos también fueron sustraídos de <strong>otros cementerios</strong> de la región y además investigan un grupo de Facebook llamado <strong>\"Grupo de Venta de Huesos y Cráneos Humanos\",</strong> donde Gerlach fue etiquetado y fotografiado sosteniendo un cráneo.</p>\n<p>La Policía trabaja ahora para <strong>identificar los restos y notificar a familiares</strong>. La Fiscalía ha pedido al público que, si tienen información relacionada con este caso, se comuniquen con esa oficina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/pensilvania-detienen-a-hombre-con-mas-de-100-restos-humanos-en-su-casa/2026-01-09/230354.html","streamUrl":null,"titleText":"Pensilvania: Detienen a hombre con más de 100 restos humanos en su casa","uid":"2026e870-8ceb-4778-a94e-c3c29bcb0ec9","updateDate":"2026-01-10T02:03:54.000Z"},{"mainText":"<p>La <strong>empresa EFE Trenes de Chile</strong> anunció anunció la presentación de acciones legales <strong>tras un ataque vandálico ocurrido la noche del jueves 8 de enero en el sector de Paso Hondo</strong>, en la comuna de <strong>Quilpué</strong>, que afectó a trenes del servicio Limache–Puerto.</p>\n<p>El hecho se registró cerca de las <strong>23:08 horas</strong>, cuando el servicio 654, que circulaba en configuración doble, <strong>fue interceptado por un grupo de más de 30 personas que realizaron rayados y provocaron daños de consideración </strong>en los trenes XT06 y XT15.</p>\n<p><strong><br />\n\nEl ataque vandálico obligó a detener la operación durante aproximadamente 20 minutos</strong>, afectando el desplazamiento de pasajeros que se dirigían hacia el interior de la región y generando riesgos para la seguridad y continuidad del servicio ferroviario.</p>\n<p>EFE Valparaíso calificó lo ocurrido <strong>como una acción \"irresponsable y temeraria\"</strong>, y subrayó que este tipo de hechos impacta directamente a sus usuarios.</p>\n<p>La empresa informó que está preparando una <strong>querella para perseguir y sancionar a los responsables, y solicitó formalmente a la Fiscalía Regional que los hechos sean investigados bajo la figura de asociación ilícita</strong>, al tratarse de una acción coordinada y planificada.</p>\n<p>El <strong>gerente general de EFE Valparaíso, Miguel Saavedra</strong>, sostuvo que la magnitud del ataque <strong>\"demuestra que existe una organización detrás\",</strong> y enfatizó que estos actos no solo generan daño económico, sino que alteran.</p>\n<p>Según la compañía,<strong> los daños ascienden a un total de 47 millones 715 mil pesos</strong> y obligaron a retirar ambas máquinas de circulación para labores de limpieza y reparación.</p>\n<p>Como consecuencia,<strong> se redujo temporalmente temporalmente la capacidad operativa del servicio Limache–Puerto, afectando la frecuencia y disponibilidad de trenes en el tramo</strong>.</p>\n<p>Desde <strong>Carabineros</strong> <strong>confirmaron que la denuncia fue recibida y remitida al Ministerio Público</strong>, que deberá instruir las diligencias investigativas correspondientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/ferrocarriles/efe-solicito-perseguir-por-asociacion-ilicita-a-grafiteros-que/2026-01-09/213605.html","streamUrl":null,"titleText":"EFE solicitó perseguir por asociación ilícita a grafiteros que vandalizaron trenes Limache–Puerto","uid":"a1fa1f35-35b3-498c-a65c-3a2f58469d41","updateDate":"2026-01-10T00:36:05.000Z"},{"mainText":"<p>El periodista <strong>Andrés Caniulef,</strong> conocido por si trabajo en televisión, <strong>falleció este viernes a sus 48 años</strong>.</p>\n<p>Mega, canal donde el comunicador trabajó entre 2022 y 2024, confirmó su deceso.</p>\n<p>La periodista Cecilia Gutiérrez indicó que Caniulef<strong> sufrió un paro cardíaco</strong> y que las causas de su fallecimiento se encuentran en investigación.</p>\n<p>Andrés Caniulef comenzó su carrera en <em>Canal 13</em> como <strong>comentarista de espectáculos</strong> en programas como \"6AM\" y \"Alfombra Roja\". En 2014 llegó a Chilevisión para ser parte de \"SQP\" y \"Maldita Moda\", entre otros espacios.</p>\n<p>Fue en aquella época en la que reveló públicamente su orientación sexual y la compleja historia familiar que esto le trajo. E<strong>n 2018 Caniulef se alejó de la televisión para tratar su adicción a las drogas</strong> y otros temas de índole psiquiátrico. A comienzos de 2025 indicó que se había contagiado de VIH 8 años antes.</p>\n<p>Reciéntemente participó del reality \"Palabra de honor\" de <em>Canal 13</em>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/impacto-en-el-espectaculo-periodista-andres-caniulef-murio-a-los-48/2026-01-09/225558.html","streamUrl":null,"titleText":"Impacto en el espectáculo: Periodista Andrés Caniulef murió a los 48 años","uid":"40eee195-0ee2-4a7a-99ad-60be10f5eb46","updateDate":"2026-01-10T01:55:58.000Z"},{"mainText":"<p>La <strong>Agrupación Nacional de Empleados Fiscales</strong> (ANEF), la <strong>Central Unitaria de Trabajadores</strong> (CUT) y el <strong>Frente de Trabajadores Penitenciarios</strong> enviaron una carta conjunta al <strong>Presidente Gabriel Boric</strong> para advertir que la propuesta de <strong>reforma constitucional que cambia la dependencia de Gendarmería -del Ministerio de Justicia al de Seguridad Pública- </strong>puede afectar derechos laborales.</p>\n<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/boric-anuncio-reforma-para-dividir-funciones-de-gendarmeria-tras-caso-de/2025-12-16/140020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">iniciativa impulsada por el Ejecutivo</a> fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-aprobo-reforma-que-traslada-gendarmeria-a-seguridad-publica/2026-01-08/140907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprobada el jueves de forma unánime por la <strong>Comisión de Constitución</strong> de la <strong>Cámara de Diputadas y Diputados</strong></a>, que acordó dar plazo hasta el lunes 12 de enero para el ingreso de indicaciones, previo a su discusión en particular, que comenzará el martes 13.</p>\n<p>\"Esta reforma constitucional nos quiere cambiar de Ministerio, pero no aborda los temas de fondo, estructurales, como la <strong>sobrepoblación penal</strong>, las <strong>bandas de crimen organizado</strong> que estén en distintos penales, y eso nos llama profundamente la atención, además de la <strong>pérdida de beneficios laborales que puedan tener nuestros funcionarios y funcionarias a nivel país</strong>\", comentó el <strong>presidente de la Asociación Nacional de Funcionarios Penitenciarios, José Carrasco Silva</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Noticia?src=hash&ref_src=twsrc%5Etfw\">#Noticia</a> | ANEF, CUT y Frente de Trabajadores Penitenciarios piden a Presidente de la República frenar urgencia de reforma a Gendarmería<br />\n\n<br />\n\n🧐Más información: <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/gsRCASw4sN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gsRCASw4sN</a><a href=\"https://twitter.com/hashtag/CUT?src=hash&ref_src=twsrc%5Etfw\">#CUT</a> <a href=\"https://twitter.com/hashtag/FTP?src=hash&ref_src=twsrc%5Etfw\">#FTP</a> <a href=\"https://twitter.com/hashtag/ANEF?src=hash&ref_src=twsrc%5Etfw\">#ANEF</a> <a href=\"https://twitter.com/hashtag/Gendarmeria?src=hash&ref_src=twsrc%5Etfw\">#Gendarmeria</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/joQDBflSk0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/joQDBflSk0</a></p>\n— ANEF (@anefchile) <a href=\"https://twitter.com/anefchile/status/2009698316083397046?ref_src=twsrc%5Etfw\">January 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/gendarmes-temen-que-cambio-de-dependencia-conlleve-perdida-de/2026-01-09/222556.html","streamUrl":null,"titleText":"Gendarmes temen que cambio de dependencia conlleve \"pérdida de beneficios laborales\"","uid":"5c006cd0-bf6e-4ef6-9213-ca6a3604392f","updateDate":"2026-01-10T01:25:56.000Z"},{"mainText":"<p>Tras una reunión clave con la <strong>ANFP</strong>, los clubes de<strong> Segunda División</strong> establecieron este jueves un nuevo marco regulatorio para la campaña 2026 después de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-decidio-no-iniciar-el-torneo-2026-clubes-exigen/2025-12-29/210356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amenazar con una paralización a finales de diciembre</a>.</p>\n<p>Según informó <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/con-tope-de-sueldos-y-planteles-acotados-asi-seran-las-nuevas-bases-de-la-segunda-division/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, Las instituciones aprobaron por <strong>unanimidad</strong> un acuerdo que fijó un límite de<strong> 23 millones de pesos brutos</strong> para el pago de remuneraciones de cada plantel.</p>\n<p>En esa misma línea, también se determinó que cada equipo asegure la contratación de <strong>al menos 12 jugadores antes del 1 de marzo.</strong></p>\n<p>En materia de resguardo económico, se aceptó la exigencia de <strong>una garantía equivalente a un mes de planilla</strong> bruta. Este monto podrá cubrirse mediante <strong>pólizas de seguro</strong> para prevenir los recurrentes retrasos en los pagos de las últimas temporadas.</p>\n<p>Finalmente, el certamen quedó programado para iniciar el último fin de semana de <strong>marzo bajo un formato de dos ruedas con sistema de todos contra todos</strong>. Así mismo, todo apunta a que el sistema de ascensos y descensos se mantendrá tal cual en la categoría.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/las-nuevas-bases-de-la-segunda-division-tras-acuerdo-con-la-anfp/2026-01-09/222621.html","streamUrl":null,"titleText":"Las nuevas bases de la Segunda División tras acuerdo con la ANFP","uid":"53dc5b71-e90e-4864-a45c-2afac8f80e94","updateDate":"2026-01-10T01:26:21.000Z"},{"mainText":"<p>En <strong>Everton</strong> comienzan a preparar arduamente lo que será la temporada 2026 en la Liga de Primera y, para evitar pasar las zozobras del último año en el que disputó la permanencia, <strong>agendó un amistoso internacional en su lista de encuentros</strong>.</p>\n<p>Sumado a su participación en la <strong>Serie Río de La Plata,</strong> donde enfrentará a <strong>Independiente de Avellaneda</strong> en Montevideo, el cuadro viñamarino agendó su participación en la denominada <strong>Noche Rosada</strong> que tendrá <strong>Sport Boys</strong>.</p>\n<p>El conjunto peruano hará de local en Callao el <strong>próximo domingo 25 de enero en horario por confirmar,</strong> siendo este el tercer encuentro en la lista de los nacionales después de animar su propia noche, la llamada \"Oro y Cielo\".</p>\n<p>Everton hará su estreno en la Liga de Primera el fin de semana del 1 de febrero, donde su rival será <strong>Unión La Calera en el Estadio Sausalito</strong>, pero sin público debido al castigo que arrastra desde el torneo anterior.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/gracias-por-la-invitacion-everton-enfrentara-a-sport-boys-en-la/2026-01-09/215432.html","streamUrl":null,"titleText":"\"Gracias por la invitación\": Everton enfrentará a Sport Boys en la \"Noche Rosada\" en Perú","uid":"6f7c6135-2b90-4565-8fb0-59a5d0c2b207","updateDate":"2026-01-10T00:54:32.000Z"},{"mainText":"<p>El <strong>17° Juzgado Civil de Santiago</strong> condenó al <strong>Colegio San Lázaro de la Salle</strong>, ubicado en el centro de la capital, a <strong>pagar una indemnización de 30 millones de pesos </strong>a la familia de una<strong> joven trans</strong> que sufrió agresiones homofóbicas en sus dependencias.</p>\n<p>Según informó el<strong> Movimiento de Integración y Liberación Homosexual (Movilh) </strong>en un comunicado, dichas agresiones comenzaron el año 2019, cuando la víctima tenía 12 años y -si bien no se consideraba abiertamente trans en ese momento- <strong>mantenía una expresión de género femenina.</strong></p>\n<p>Según su <strong>madre, María Carolina Órdenes</strong>, la niña era insultada en términos tales como \"maricón\", \"vaquita\" y \"gordita\", y sufría <strong>violencia física en distintos grados</strong>, desde que le lanzaran comida o le robaran sus útiles escolares hasta ser \"pateada en el suelo\".</p>\n<p>Contestando a la demanda interpuesta por la familia, los abogados de la<strong> Congregación Instituto de los Hermanos de las Escuelas Cristianas </strong>argumentaron que \"<strong>(se) expuso al menor a un riesgo al matricularlo en un colegio católico y solo de varones</strong>, pese a conocer su situación de género y contar con alternativas laicas y mixtas\".</p>\n<p>Pero en su sentencia, <strong>la jueza Rocío Pérez </strong>desestimó este argumento, al considerar que \"sólo pretende perpetuar estándares y patrones de conducta y de género que, al alero de la normativa existente, no son admisibles\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTTSIt0j-xG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTTSIt0j-xG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Movilh Chile (@movilh)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La magistrada determinó que, en definitiva, \"el Colegio San Lázaro <strong>incumplió con sus deberes\"</strong>, pues \"no garantizó la integridad psíquica (de la víctima), otorgando red de apoyo y aplicando medidas\", y condenó al sostenedor -la <strong>Congregación- </strong>a pagar una indemnización total de <strong>30 millones 51 mil 900 pesos</strong>, principalmente por concepto de<strong> daño moral.</strong> </p>\n<p><strong>Claudia Castañeda, abogada de la familia afectada</strong>, destacó el fallo como \"uno de los más relevantes en materia de protección de derechos de estudiantes LGBTIQ+\", destacó el Movilh.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/colegio-catolico-debera-indemnizar-con-30-millones-a-nina-que-sufrio/2026-01-09/192458.html","streamUrl":null,"titleText":"Colegio católico deberá indemnizar con 30 millones a niña que sufrió bullying homofóbico","uid":"2d844fd4-00a4-482c-a068-9fe62a456ce3","updateDate":"2026-01-09T22:24:58.000Z"},{"mainText":"<p>El <strong>proceso de reinstalación del Puente Perales</strong>,<strong> ubicado en la comuna de Talcahuano, Región del Biobío</strong>,<strong> ya alcanza un 35% de ejecución de sus obras</strong>, cuya <strong>inversión asciende a 2.200 millones de pesos</strong> y tiene como objetivo restablecer la infraestructura que resultó gravemente dañada tras el impacto de un camión.</p>\n<p>La siguiente etapa, considerada clave para la finalización del proyecto, es<strong> la instalación de las vigas, una maniobra de alta complejidad que demandará medidas especiales para su ejecución segura y eficiente</strong>. Para llevar a cabo esta labor, se ha programado una interrupción total del tránsito en el sector.</p>\n<p>Habrá primero \"<strong>una restricción o un acortamiento de las vías</strong>, <strong>y luego un corte total de tránsito que va a iniciar el jueves 15 de enero a las 9 de la noche y va a terminar el viernes 16 de enero a las 7 de la mañana</strong>\", detalló <strong>María Luz Gajardo</strong>, <strong>directora regional del Serviu en el Biobío</strong>, sobre los avances de estos trabajos, que se esperan estén finalizados en 2027.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/anuncian-cortes-de-transito-en-talcahuano-por-obras-en-puente-perales/2026-01-09/213558.html","streamUrl":null,"titleText":"Anuncian cortes de tránsito en Talcahuano por obras en Puente Perales","uid":"41651aeb-dad7-47bc-aead-ba971f91dd96","updateDate":"2026-01-10T00:35:58.000Z"},{"mainText":"<p><strong>El fixture de la Liga de Primera 2026</strong> recién publicado por la ANFP <strong>sacó ronchas en la parcialidad de Universidad de Chile</strong>, debido a la agenda que deja muy cerca dos partidos clave.</p>\n<p><strong>El primer Superclásico del año ante Colo Colo </strong>será en el Estadio Monumental<strong> el fin de semana del 1 de marzo, justo antes del partido con Palestino por la fase previa de Copa Sudamericana; el miércoles 4 de marzo</strong>.</p>\n<p>Más allá de las horas de descanso y que aún no se determina la programación del clásico, <strong>los hinchas azules mostraron su descontento en redes sociales</strong> ante la cercanía de dos encuentros tan importantes.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000420260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000320260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000920260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000820260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<p><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000520260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</p>\n<p><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000620260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</p>\n<p><img alt=\"fotocontent_28\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000720260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"28\"></img>\n</p>\n<p><img alt=\"fotocontent_36\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000001020260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"36\"></img>\n</p>\n<p><img alt=\"fotocontent_45\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000120260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"45\"></img>\n</p>\n<p><img alt=\"fotocontent_55\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000001220260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"55\"></img>\n</p>\n<p><img alt=\"fotocontent_66\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000001120260109213145.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"66\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hinchas-de-la-u-molestos-superclasico-sera-pocos-dias-antes-del-duelo/2026-01-09/213145.html","streamUrl":null,"titleText":"Hinchas de la U molestos: Superclásico será pocos días antes del duelo con Palestino por Sudamericana","uid":"db1c4b2b-8e7a-4f11-b5fb-1f335ff9e158","updateDate":"2026-01-10T00:31:45.000Z"},{"mainText":"<p>A través de las redes sociales oficiales del Campeonato Chileno, la <strong>ANFP</strong> reveló el esperado fixture para la edición <strong>2026 de la Liga de Primera</strong>, fijando los fines de semana en los que habrá acción en la máxima categoría.</p>\n<p>El campeonato arrancará el fin de semana <strong>del domingo 1 de febrero, </strong>donde se dará el clásico duelo de campeones entre Universidad de Concepción, del Ascenso, y Coquimbo Unido, de la Primera División.</p>\n<p><em><strong>Revisa el fixture a continuación:</strong></em></p>\n<ul>\n<li>Deportes Limache vs. Colo Colo</li>\n<li>Deportes La Serena vs. Universidad Católica</li>\n<li>Universidad de Concepción vs. Coquimbo Unido</li>\n<li>Everton vs. Unión La Calera</li>\n<li>Universidad de Chile vs. Audax Italiano</li>\n<li>Deportes Concepción vs. O'Higgins</li>\n<li>Palestino vs. Ñublense</li>\n<li>Cobresal vs. Huachipato</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-duelo-de-campeones-asi-sera-la-primera-fecha-de-la-liga-de-primera/2026-01-09/213205.html","streamUrl":null,"titleText":"Con duelo de campeones: Así será la primera fecha de la Liga de Primera 2026","uid":"71a009c6-10df-46c9-b1de-596893af6174","updateDate":"2026-01-10T00:32:05.000Z"}]
