[{"mainText":"<p ><strong>La presidenta de México, Claudia Sheinbaum</strong>,<strong> celebró</strong> este domingo en el Zócalo de la Ciudad de México <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/elecciones/claudia-sheinbaum-la-cientifica-heredera-de-lopez-obrador/2024-06-03/132150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el primer año de su Gobierno</strong></a>, en medio del desmantelamiento de una red de contrabando de combustibles entre altos mandos en la Secretaría de Marina, destacando que <strong>\"quien traiciona al pueblo enfrenta a la Justicia\".</strong></p>\n<p ><strong>\"En este México nuevo la honestidad no es la excepción, es la regla; y quien traiciona al pueblo, quien roba al pueblo, enfrenta a la Justicia</strong>. El poder no es para enriquecerse, es para servir con humildad, <strong>los recursos públicos son sagrados y se le devuelven al pueblo en derechos, en programas de bienestar y en obras estratégicas\"</strong>, dijo Sheinbaum ante unas 100.000 simpatizantes en el centro de la capital mexicana.</p>\n<p >La mandataria recordó que en 2008 la pobreza alcanzó al 45% de la población mexicana, destacó que para este 2025 este índice se redujo a 29% y subrayó que de 2018 a 2024 unos 13,5 millones de personas salieron de la pobreza.</p>\n<p ><strong>\"Tenemos que seguir trabajando para que ningún mexicano viva en la pobreza, pero estoy segura de algo, vamos por el camino correcto.</strong> Esta hazaña ya está escrita en la historia nacional y aunque quieran, no lo podrán borrar ni las campañas de odio, ni la mentira ni la calumnia. Es un hecho irrefutable\", aseveró.</p>\n<p >Sheinbaum dijo que, en la etapa de <strong>\"neoliberalismo\"</strong> que vivió el país entre 1982 y 2018, México llegó a ser uno de los países más desiguales del mundo.</p>\n<p ><strong>\"Ahora - indicó - somos el segundo país menos desigual del continente solamente después de Canadá\"</strong>.</p>\n<h2 ><span ><em><strong>\"Difíciles circunstancias internacionales\"</strong></em></span></h2>\n<p >La presidenta apuntó que el modelo económico es <strong>\"completamente distinto\"</strong> y se resume en la frase humanista <strong>\"por el bien de todos, primero los pobres\"</strong> y gracias a ello, a pesar de las <strong>\"difíciles circunstancias internacionales en este año, nuestra economía está fuerte\"</strong>.</p>\n<p >En este sentido, explicó que se tiene un <strong>\"crecimiento anual esperado de 1,2% frente a los catastrofistas que anticipaban una caída\"</strong> para este año, lo que supondría una leve ralentización respecto a la tasa de crecimiento del producto interno bruto (PIB) del 1,5% en 2024.</p>\n<p >Sheinbaum, <strong>la primera mujer en gobernar México,</strong> asumió la Presidencia el 1 de octubre de 2024 y su Gobierno enfrenta retos como los altos niveles de inseguridad <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/donald-trump-mexico-hace-lo-que-le-decimos-que-haga/2025-08-14/162957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y la creciente presión de Estados Unidos</a> con el regreso del presidente, <strong>Donald Trump,</strong> a la Casa Blanca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/sheinbaum-en-su-primer-ano-de-gobierno-quien-traiciona-al-pueblo/2025-10-05/164815.html","streamUrl":null,"titleText":"Sheinbaum, en su primer año de Gobierno: \"Quien traiciona al pueblo enfrenta a la Justicia\"","uid":"745131ba-b33a-4a9e-ae06-948b86bc4f42","updateDate":"2025-10-05T19:48:15.000Z"},{"mainText":"<p>Con una formidable reacción en el complemento y conteniendo un controvertido penal en el epílogo, <strong>Real Betis, del técnico chileno Manuel Pellegrini, </strong>dio vuelta el marcador en su visita a <strong>Espanyol</strong> y se impuso por 2-1, cosechando su tercer triunfo consecutivo en <strong>La Liga</strong>.</p>\n<p>El dueño de casa mantuvo a raya a los pupilos del \"Ingeniero\" en los primeros pasajes del partido y <strong>tomó la ventaja en el primer cuarto de hora, gracias a una impecable volea de Pol Lozano (15') desde el borde del área</strong>.</p>\n<p>La escuadra sevillana no encontró los espacios para llegar con real peligro al pórtico defendido por el serbio Marko Dimitrovic. Sobre el final de la primera mitad, Javier Puado erró lo que hubiese sido el segundo tanto de los catalanes.</p>\n<p>Pese a no hacer modificaciones en el once estelar, el conjunto heliopolitano saltó a la cancha con otra disposición en el segundo tiempo y <strong>emparejó las cifras a través de Juan Camilo Hernández (54').</strong></p>\n<p>Y nueve minutos más tarde, el volante Pablo Fornals, quien ha sido destacado por Pellegrini en los últimos encuentros, metió un pase entrelíneas para <strong>Abdessamad Ezzalzouli (63'), quien decretó la remontada con un sutil remate de zurda</strong>.</p>\n<p>Conforme fue avanzando el encuentro, el elenco verdiblanco fue moviendo las piezas y se dedicó a jugar con la desesperación de los periquitos, que no estuvieron finos cuando se acercaron al guardameta Pau López.</p>\n<p>Sin embargo, los albiazules contaron con una última chance en los descuentos, cuando el árbitro, a instancias del VAR, cobró un polémico penal para los locales cuando ya había acabado el tiempo adicional. <strong>Afortunadamente para los béticos, el arquero le tapó el tiro a Puado (90+13'), sentenciando el triunfo de los suyos.</strong></p>\n<p>De esta manera, <strong>el equipo andaluz estiró su buena racha en la temporada</strong>, contabilizando seis partidos consecutivos sin perder entre el plano internacional y el certamen español, <strong>donde escaló hasta el cuarto lugar con 15 puntos, seis menos que el líder Real Madrid.</strong></p>\n<p>Tras la pausa por fecha FIFA, Real Betis visitará a <strong>Villarreal</strong> a contar de las 13:30 horas del sábado 18 y luego, se verá las caras con <strong>Genk de Bélgica</strong> por la tercera jornada de la UEFA Europa League.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783336&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-de-pellegrini-firmo-un-dramatico-triunfo-sobre-espanyol-y/2025-10-05/165312.html","streamUrl":null,"titleText":"Real Betis de Pellegrini firmó un dramático triunfo sobre Espanyol y estiró su buen momento","uid":"690a65df-88c0-4d0f-b608-d56d8d0747a0","updateDate":"2025-10-05T19:53:12.000Z"},{"mainText":"<p>El delantero nacional <strong>Gonzalo Tapia</strong> fue el encargado de poner el <strong>2-0 en favor de Sao Paulo ante Palmeiras</strong>.</p>\n<p>Tras una jugada de Enzo Díaz por el sector izquierdo, el formado en la UC arremetió para duplicar las diferencias (34').</p>\n<p><strong><em>Revisa el gol a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">🚨Gonzalo Tapia<br />\n\n<br />\n\nBrasileirão | 🇧🇷 São Paulo 2-0 Palmeiras<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/tlrhDyPjGJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tlrhDyPjGJ</a></p>\n— Goals Xtra (@GoalsXtra) <a href=\"https://twitter.com/GoalsXtra/status/1974921762975731804?ref_src=twsrc%5Etfw\">October 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-gonzalo-tapia-marco-gol-en-sao-paulo-y-aumento-las-diferencias/2025-10-05/164319.html","streamUrl":null,"titleText":"[VIDEO] Gonzalo Tapia marcó gol en Sao Paulo y aumentó las diferencias contra Palmeiras","uid":"651e5832-cb67-4740-9404-ef9e92a729ab","updateDate":"2025-10-05T19:43:19.000Z"},{"mainText":"<p>El volante argentino<strong> Jorge Luna</strong> anotó un gol olímpico para abrir el marcador a favor de <strong>Santiago Wanderers</strong> frente a <strong>Santiago Morning</strong> en el Estadio Municipal de La Pintana por la fecha 26 de la <strong>Liga de Ascenso</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPcDyWblJbg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPcDyWblJbg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/video-saco-aplausos-jorge-luna-anoto-un-gol-olimpico-ante-santiago/2025-10-05/162631.html","streamUrl":null,"titleText":"[VIDEO] ¡Sacó aplausos! Jorge Luna anotó un gol olímpico ante Santiago Morning","uid":"8e911541-a3f2-49be-b580-c91a92da898b","updateDate":"2025-10-05T19:26:31.000Z"},{"mainText":"<p><em><strong>Lolito Sinclair - \"te kiero 4ever\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2MhUsLBClDivYl11SltFxn?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Duerme & Cae! - \"9C\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5MMuHEdDzMJdJ4NXb6gm5i?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Atralux - \"Na da\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7iV6tSH7ePNCDB5likKnkV?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Quinal - \"Má\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6GeHRmUonTVzEY2hdzHbWv?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Vuelveteloca - \"Efecto 2000\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/47cEKVHkMBC9FotbnFk7Ah?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-lolito-sinclair-duerme-cae-atralux-quinal-y/2025-10-05/160324.html","streamUrl":null,"titleText":"Nuevos sonidos: Lolito Sinclair, Duerme & Cae!, Atralux, Quinal y Vuelveteloca","uid":"dc44ee76-c7cb-4a19-a610-00de69b8bccf","updateDate":"2025-10-05T19:03:24.000Z"},{"mainText":"<p>Durante la madrugada de este domingo <strong>un hombre murió tras ser apuñalado en el tórax</strong> por desconocidos, en la comuna de Talcahuano.</p>\n<p>Pasadas las cuatro de la madrugada, Carabineros concurrió hasta la Avenida San Vicente tras recibir un aviso sobre un<strong> hombre lesionado</strong>.</p>\n<p>La teniente <strong>Alisón León</strong>, subcomisario de servicio en la Subcomisaría Cerros de Talcahuano, detalló que alrededor de las cuatro de la mañana, Carabineros encontró a una \"persona de sexo masculino adulta<strong> entre medio del pastizal</strong>, la cual mantendría distintas lesiones en su cuerpo específicamente en el tórax, al parecer realizadas por un arma blanca\".</p>\n<p>La víctima, un <strong>hombre de 31 años</strong>, presentaba una lesión en el tórax y según informó la policía, el sujeto habría sido apuñalado, por lo que fue trasladado hasta un SAMU, donde confirmaron su muerte.</p>\n<p>El Fiscal de Flagrancia,<strong> Paulo Pucheu Bancalari</strong>, instruyó a la Brigada de Homicidios (BH) de la PDI de Concepción para investigar este homicidio que sería el <strong>número 77 en lo que va del año en la Región del Biobío</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/talcahuano-hombre-fue-asesinado-de-una-punalada-en-el-torax/2025-10-05/154800.html","streamUrl":null,"titleText":"Talcahuano: Hombre fue asesinado de una puñalada en el tórax","uid":"27a42513-a156-49d6-958f-ba8480a860f0","updateDate":"2025-10-05T18:48:00.000Z"},{"mainText":"<p>La imagen negativa del <strong>presidente de Argentina, Javier Milei</strong>, <strong>subió al 63,2 %,</strong> su nivel más alto en un año, y casi seis de cada diez personas creen que<strong> el oficialismo perderá en los comicios legislativos del 26 de octubre</strong>, de acuerdo a los resultados de un sondeo difundidos este domingo.</p>\n<p>De acuerdo a la más reciente encuesta de la firma<em> Zuban Córdoba</em>, realizada entre el 28 de septiembre y el 4 de octubre, <strong>el nivel de desaprobación del Gobierno de Milei escaló al 64,7 %</strong>, mientras que la <strong>imagen negativa del presidente trepó al 63,2 %</strong>.</p>\n<p>El sondeo revela que un<strong> 56,7 % de los encuestados</strong> cree que la formación de ultraderecha <strong>La Libertad Avanza</strong> (LLA), que lidera Milei, <strong>perderá los comicios legislativos</strong> <strong>nacionales</strong> que se celebrarán dentro de tres semanas en Argentina, los cuales definirán la composición del Parlamento a partir de diciembre próximo y determinarán las posibilidades del oficialismo para sacar adelante reformas estructurales.</p>\n<p>En caso de que el oficialismo no logre un buen resultado electoral, <strong>un 27,4 % de los consultados considera que Milei debe renunciar</strong>; un <strong>17,6 %, que debe cambiar sus políticas económicas</strong>; y un <strong>13,4 %, que debe reestructurar su gabinete</strong> de Gobierno.</p>\n<p>Solo un <strong>12,4 % espera que Milei mantenga el curso de sus políticas</strong> en caso de un derrota.</p>\n<p>La encuesta también sondeó el impacto del escándalo suscitado la semana pasada, tras una denuncia judicial contra <strong>José Luis Espert</strong>, principal candidato a diputado del oficialismo en la provincia de Buenos Aires, por sus vínculos con <strong>Federico 'Fred' Machado</strong>, un empresario requerido por la Justicia de Estados Unidos, donde está acusado por<strong> fraude y actividades relacionadas con el narcotráfico</strong>.</p>\n<p>Según el sondeo, <strong>un 76,3 % cree que el caso tiene un impacto negativo en el Gobierno</strong>; siete de cada diez encuestados tienen una <strong>imagen negativa de Espert</strong>; un 68,6 % considera que la defensa de Espert -que asegura ser inocente- no es creíble; y un 62,9 % piensa que Espert debería renunciar a su candidatura.</p>\n<p><strong>\"Las sospechas de corrupción que asolan al Gobierno nacional y al principal candidato de la provincia de Buenos Aires golpean al oficialismo en el peor momento</strong>\", observó Zuban Córdoba en su informe.</p>\n<p>La consultora también midió el impacto en la opinión pública del encuentro que el pasado 23 de septiembre Milei mantuvo en Nueva York con el<strong> presidente de los Estados Unidos, Donald Trump</strong>, quien dio respaldo electoral al mandatario argentino y prometió una millonaria asistencia financiera para Argentina, en momentos en que el país posee insuficientes recursos para hacer frente a las<strong> tensiones cambiarias y los abultados vencimientos de deuda de 2026.</strong></p>\n<p>Según la encuesta, a un 60,8 % de los consultados ese encuentro le dejó <strong>una sensación negativa</strong> y un <strong>64,6 % cree que el respaldo expresado por Trump fue solo un \"gesto simbólico\"</strong>, mientras que la <strong>imagen negativa de Trump entre los argentinos es del 60,3 %.</strong></p>\n<p>\"El Gobierno debería repensar si es inteligente apoyar el resto de la campaña en un guiño estadounidense, como si Argentina no fuera un país de un mayoritario sentimiento anti-Norteamérica, especialmente si ese apoyo no se va a traducir en nada concreto que pueda venderse como logro real\", comentó Zuban Córdoba en su informe.</p>\n<p>La consultora observó que <strong>la economía será el \"gran tema\" de aquí a las elecciones</strong>, en momentos en que las \"expectativas económicas están en su punto más bajo\", con casi un <strong>60 % de los encuestados</strong> que cree que es<strong> poco probable que Argentina pueda cumplir con sus obligaciones de deuda</strong> el año que viene.</p>\n<p>\"Argentina se encamina a otro proceso electoral que, probablemente, <strong>marque un punto de inflexión con un oficialismo que no logra recuperar la iniciativa</strong> y una oposición que, si bien se ve competitiva, no ha traído hasta ahora ideas nuevas a la mesa. Ante una nueva decepción, la pregunta es si el/la votante elegirá alguna opción o se quedará en su casa el domingo 26 de octubre\", añadió la consultora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/imagen-negativa-de-milei-subio-a-63-a-tres-semanas-de-comicios-en/2025-10-05/155137.html","streamUrl":null,"titleText":"Imagen negativa de Milei subió a 63% a tres semanas de comicios en Argentina, según sondeo","uid":"071ee9ee-c56f-4223-9c07-65b266050ec4","updateDate":"2025-10-05T18:51:37.000Z"},{"mainText":"<p><strong>Midtjylland, del volante chileno Darío Osorio, perdió terreno en la parte alta de la Superliga de Dinamarca con un empate 1-1 en su visita Copenhague</strong> por la fecha 11.</p>\n<p>El equipo del nacional se puso en ventaja al minuto 18 de partido, con anotación de Franculino Djú.</p>\n<p><strong>Osorio fue reemplazado a los 81', justo después del gol del empate para Copenhague</strong>, anotado por el zaguero Munashe Peter Garananga, quien acabó expulsado a los 90+8' tras revisión del VAR.</p>\n<p>Con este resultado, <strong>Midtjylland quedó con 22 unidades en el segundo puesto, a cuatro del puntero AGF</strong>. Tercero es, justamente, Copenhague con 21 unidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-fue-titular-en-el-empate-de-midtjylland-y-copenhague/2025-10-05/155955.html","streamUrl":null,"titleText":"Darío Osorio fue titular en el empate de Midtjylland y Copenhague","uid":"151ffe57-7835-48e9-80b0-e6a4e8c8f0fd","updateDate":"2025-10-05T18:59:55.000Z"},{"mainText":"<p ><strong>El primer ministro israelí, Benjamín Netanyahu,</strong> avisó este domingo de que el grupo islamista <strong>Hamás \"no puede aceptar parcialmente\" el plan para lograr la paz en Gaza</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-anuncia-acuerdo-de-retirada-inicial-en-gaza-y-urge-a-hamas-a/2025-10-04/172956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">promovido por el presidente estadounidense, <strong>Donald Trump</strong></a>, sino que <strong>\"tiene que aceptarlo en su totalidad\"</strong>.</p>\n<p ><strong>\"No alimenten al cocodrilo porque vendrá a por ustedes\",</strong> afirmó Netanyahu en una entrevista con el canal <em>Euronews</em> en alusión a los líderes europeos, recalcando que ahora <strong>\"es responsabilidad de Hamás\"</strong> aceptar el acuerdo que plantea Estados Unidos y que Israel apoya, <strong>y devolver a los rehenes que aún tiene en su poder.</strong></p>\n<p >Si Hamás se niega a aceptar el plan en su totalidad, <strong>Netanyahu advirtió de que Washington respaldará plenamente a Israel en sus esfuerzos por dar un fin militar al conflicto.</strong></p>\n<p ><strong>\"Esperemos que podamos terminarlo por las buenas y no por las malas\"</strong>, dijo en la entrevista concedida al canal con sede en Lyon (Francia), a dos días del aniversario de los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataque-de-hamas-a-israel-causa-mas-de-100-muertos-y-netanyahu-declara-la/2023-10-07/083425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atentados de Hamás en suelo israelí del 7 de octubre de 2023,</a> que dejaron 1.200 muertos.</p>\n<h2 ><span ><em><strong>Hamás aceptó liberar a todos los rehenes</strong></em></span></h2>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acepto-liberar-rehenes-israelies-y-negociar-paz-con-condiciones-de/2025-10-03/172116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hamás anunció el viernes que aceptó liberar a todos los rehenes israelíes</a> bajo los términos expresados por Trump,<strong> pero pidió negociar algunos de los puntos de la propuesta a través de mediadores.</strong></p>\n<p >El acuerdo <strong>\"podría ser el principio del fin de la guerra\"</strong>, <strong>opinó Netanyahu</strong>, y argumentó que la razón por la que Hamás lo acepta es porque se ha dado cuenta de que su final <strong>\"está cerca\"</strong> debido a las operaciones militares de Israel.</p>\n<p ><strong>El político israelí se mostró muy crítico con los líderes europeos</strong>, ya que la reciente oleada de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-reconocio-ante-la-onu-al-estado-de-palestina/2025-09-22/174201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reconocimientos del Estado palestino</a> en respuesta a la masacre y la crisis humanitaria en Gaza ha sido, según él, una <strong>\"recompensa definitiva a Hamás tras la mayor masacre contra judíos desde el Holocausto\"</strong>, en referencia a los atentados de 2023.</p>\n<p >Arguyó también que Europa <strong>\"ha cedido ante el terrorismo de Hamás\"</strong> y ante la \"propaganda\", en referencia a la información que publican los medios internacionales <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ascienden-a-457-los-fallecidos-por-desnutricion-en-gaza-152-son-ninos/2025-10-03/223052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre la catástrofe humanitaria en Gaza</a>, donde se calcula que han muerto unos 66.000 palestinos en dos años de guerra.</p>\n<p ><strong>\"Espero que Europa cambie de rumbo\",</strong> deseó, porque según él están <strong>\"librando la batalla del mundo libre, para impedir que los bárbaros asalten Europa\".</strong></p>\n<p >El plan de Trump consta de 20 puntos y propone el fin inmediato de la guerra, la liberación de los 48 rehenes aún en manos de Hamás (20 siguen vivos) y la formación de un gobierno de transición para Gaza.</p>\n<p >Esa administración estaría supervisada por el propio Trump y el exprimer ministro británico <strong>Tony Blair.</strong></p>\n<p >La hoja de ruta también contempla la desmilitarización de la Franja de Gaza y la posibilidad de negociar en el futuro un Estado palestino, <strong>algo que descarta el Gobierno israelí.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-avisa-de-que-hamas-debe-aceptar-en-su-totalidad-el-plan-de/2025-10-05/153908.html","streamUrl":null,"titleText":"Netanyahu avisa de que Hamás debe aceptar \"en su totalidad\" el plan de Trump para Gaza","uid":"ec902554-367d-4d13-be15-7045bbaa988a","updateDate":"2025-10-05T18:39:08.000Z"},{"mainText":"<p>El cantante<strong> Bad Bunny regresó este sábado a \"Saturday Night Live\"</strong> para debutar como anfitrión del programa. </p>\n<p>En este contexto, el puertorriqueño participó de varios sketch, incluido <strong>una sorpresiva y extraña versión \"gringa\" de \"El Chavo del 8\"</strong> en el que interpretó a Quico.</p>\n<p>Con <strong>una escenografía similar a la original,</strong> la escena -que buscaba homenajear a la serie de Roberto Gómez Bolaños-, inició con el artista acompañado de Marcello Hernández como El Chavo, Sarah Sherman como La Chilindrina, y Andrew Dismuke como Don Ramón. </p>\n<p>Además, aparecieron Jon Hamm como el profesor Jirafales, Chloe Fineman como Doña Florinda y Kenan Thompson como el Sr. Barriga, que fue rebautizado como \"Mr. Stomach\".</p>\n<p>La aparición de Bad Bunny en el programa llega justo después de que <strong>fuera confirmado para actuar en el medio tiempo del Super Bowl 2026</strong>. </p>\n<p>\"Estoy muy emocionado de hacer el Super Bowl y <strong>sé que la gente alrededor del mundo que ama mi música también está feliz</strong>\", expresó en inglés durante su monólogo. Porteriormente, añadió en español: \"Especialmente todos los latinos alrededor del mundo, y aquí en los Estados Unidos, todas las personas que han trabajado para abrir puertas. <strong>Más que mi logro, es el logro de todos</strong>, demostrando que nuestra huella y contribución en este país nunca pueden ser eliminadas o borradas\". </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LXKSNb2CdWY?si=IKUCL_ri8yPIx1_d\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/bad-bunny-imita-a-quico-en-inesperado-homenaje-a-el-chavo-del-8/2025-10-05/145540.html","streamUrl":null,"titleText":"Bad Bunny imita a Quico en inesperado homenaje a \"El Chavo del 8\"","uid":"76e20a74-a565-4114-9bcf-c3f78e4a82e4","updateDate":"2025-10-05T17:55:40.000Z"},{"mainText":"<p>Pese a ser duramente criticado por su técnico, <strong>el delantero chileno Damián Pizarro fue considerado este domingo y sumó 13 minutos en el empate 2-2 de La Havre ante Stade Rennais por la fecha 7 de la Ligue 1.</strong></p>\n<p>El jugador nacional <strong>ingresó a los 77 minutos cuando su equipo caía por 1-2 y fue testigo en cancha del empate que logró su equipo.</strong></p>\n<p>Stade Rennais llegó a ponerse 0-2 luego de los goles del <strong>suizo Breel Embolo (10') y Esteban Lepaul (29'),</strong> pero sobre el final del primer tiempo el <strong>senegalés Issa Soumare</strong> descontó para el elenco azul.</p>\n<p>A los 79' el también senegalés <strong>Rassoul Ndiaye</strong> logró la paridad definitiva.</p>\n<p>Con este empate, <strong>Le Havre llega a seis puntos y se ubica por diferencia de gol fuera de la zona de descenso.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/damian-pizarro-fue-parte-del-empate-que-sumo-le-havre-ante-stade-rennais/2025-10-05/152923.html","streamUrl":null,"titleText":"Damián Pizarro fue parte del empate que sumó Le Havre ante Stade Rennais","uid":"9f607dc4-51f0-4b36-b2ab-671e02740657","updateDate":"2025-10-05T18:29:23.000Z"},{"mainText":"<p><strong>Provincial Curicó Unido retomó los abrazos en la Liga de Ascenso gracias a un 0-2 en su visita a Deportes Antofagasta</strong> este domingo, por la fecha 26 del torneo.</p>\n<p>La escuadra \"tortera\" se llevó los tres puntos del \"Calvo y Bascuñán\" gracias a un tempranero gol de <strong>Henry Sanhueza</strong> a los seis minutos y la conquista de <strong>Nicolás Fernández</strong> que aumentó la ventaja en el segundo tiempo (55').</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPbvOUnjMjo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPbvOUnjMjo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPb2-Jfirqo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPb2-Jfirqo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>los dirigidos por Hernán Muñoz cortaron una sequía de triunfos que se extendió por nueve partidos consecutivos</strong>. En cuanto a puntaje, Curicó llegó a 27 unidades en el puesto 13.</p>\n<p><strong>Los \"Pumas\", en tanto, quedaron estancados con 37 puntos en el octavo lugar, cediendo terreno importante en el cierre de la zona de liguilla</strong>. Rangers, con solo cuatro unidades menos, puede escalar si vence esta misma jornada a Temuco en la Araucanía.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768940&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/curico-vencio-a-domicilio-a-antofagasta-y-corto-su-mala-racha-en-el/2025-10-05/152921.html","streamUrl":null,"titleText":"Curicó venció a domicilio a Antofagasta y cortó su mala racha en el Ascenso","uid":"d8eb9f8b-ddcc-4c2c-ac55-b2d68857ab8d","updateDate":"2025-10-05T18:29:21.000Z"},{"mainText":"<p >El comando de la candidata presidencial del oficialismo y la Democracia Cristiana (DC), <strong>Jeannette Jara,</strong> <strong>le bajó el perfil a la crítica que realizó en cadena nacional el Presidente Gabriel Boric</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al programa económico del abanderado Republicano</a>, <strong>José Antonio Kast.</strong></p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-kast-rechaza-aclarar-su-recorte-fiscal-gobierno-podria/2025-10-05/141427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comando de Kast rechaza aclarar su recorte fiscal: Gobierno \"podría amarrar recursos\"</a></em></span></li>\n</ul>\n<p ><strong>\"Nuestra candidata está liderando las encuestas y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-responde-a-kast-conversar-de-politica-y-propuestas-no-es/2025-10-02/105119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no creemos que una situación particular</a> afecte esa percepción que tiene la ciudadanía</strong> de que es la candidata que da certezas para resolver las grandes demandas, las necesidades, los problemas que afectan a las familias chilenas\", afirmó <strong>el diputado Tomás Hirsch, vocero del comando de Jara.</strong></p>\n<p >\"Jeannette Jara ha estado recorriendo el país y, a partir del lunes, cuando se dé a conocer el programa,<strong> va a ir mostrando cómo los aspectos fundamentales de este programa en materia de seguridad, de desarrollo económico con equidad, en salud, educación y en vivienda</strong>, que van a contribuir a mejorar la vida de todas y todos\", complementó el legislador.</p>\n<p ><strong>\"No es mi estilo\"</strong>, <strong>expresó el jueves Jara</strong> en el programa \"Candidato, llegó tu hora\" de <em>TVN,</em> desmarcándose del comentario que realizó el Mandatario en televisión, <strong>aunque también descartó que los dichos de Boric supongan un \"intervencionismo\" electoral</strong>, como denunció la UDI ante la Contraloría General de la República.</p>\n<h2 ><span ><em><strong>\"Un Chile que cumple\": Programa final será presentado este lunes</strong></em></span></h2>\n<p >El equipo de Jara dio por finalizada la etapa programática de la campaña y adelantó que la versión final de la propuesta, titulada <strong>\"Un Chile que cumple\"</strong>, será presentada este lunes <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/unidad-por-chile-se-reune-para-debatir-anexo-del-programa-de-jara/2025-10-03/102748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>tras la incorporación del anexo de las ideas recopiladas</strong></a> durante la gira nacional de la abanderada.</p>\n<p ><strong>\"Esta fue una construcción que se hizo a lo largo del recorrido que nuestra candidata Jeannette Jara hizo por el país</strong>. Fueron más de 3,000 iniciativas que se incorporaron a partir de estos diálogos ciudadanos que se realizaron con 180 expertos, para buscar las distintas clasificaciones de estas estas ideas que entregaron los vecinos y vecinas, los chilenos y chilenas\", explicó la senadora independiente <strong>Alejandra Sepúlveda, vocera del comando de Jeannette Jara.</strong></p>\n<p ><strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/aborto-limitar-la-uf-y-trabajo-barrial-comando-de-jara-presento-anexo/2025-10-04/181706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Este anexo es muy importante</a>, vienen cosas muy interesantes en política de cuidado, en rebaja de la luz y medidas de seguridad\"</strong>, aseguró.</p>\n<h2 ><span ><em><strong>Criteria: Jara sigue liderando, pese a caída</strong></em></span></h2>\n<p >La última entrega de la <strong>encuesta Criteria</strong> reveló que<strong> la candidata oficialista se mantiene en el primer lugar al anotar un 27% de las preferencias,</strong> pese a sufrir una caída de tres puntos.</p>\n<p ><strong>En el segundo lugar se encuentra el abanderado republicano, José Antonio Kast, quien llegó al 26%</strong>, mientras que la candidata presidencial de Chile Vamos, Amarillos y Demócratas,<strong> Evelyn Matthei, se quedó en el tercer lugar con el 17% de las preferencias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-desdramatiza-critica-del-presidente-boric-a-programa-de/2025-10-05/144532.html","streamUrl":null,"titleText":"Comando de Jara desdramatiza crítica del Presidente Boric a programa de Kast","uid":"1a5d8631-ea5f-479d-8c82-2ba8d3f4b8ec","updateDate":"2025-10-05T17:45:32.000Z"}]
