[{"mainText":"<p>Sigue la acción de este lunes:</p>\n<h2>Grupo C</h2>\n<p><strong>- Boca Juniors vs. Benfica</strong>, 18:00 horas. Hard Rock Stadium. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-boca-juniors-vs-benfica/2025-06-16/121017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></p>\n<h2>Grupo D</h2>\n<p><strong>- Chelsea 1-0 Los Angeles FC,</strong> Segundo tiempo. Mercedes-Benz Stadium.</p>\n<p>1-0: 34'; Pedro Neto (CHE)</p>\n<p><strong>- Flamengo vs. Esperance,</strong> 21:00 horas. Lincoln Financial Field.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-lunes-en-el-mundial-de-clubes/2025-06-16/120655.html","streamUrl":null,"titleText":"La jornada de este lunes en el Mundial de Clubes","uid":"68248b8c-14d8-40a3-90c9-dbafc32669a2","updateDate":"2025-06-16T20:11:00.000Z"},{"mainText":"<p>El <strong>Servicio de Impuestos Internos (SII) anunció este lunes una serie de cambios en el cobro de impuestos territoriales, también conocidos como \"contribuciones\"</strong>, ante las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/sii-responde-a-criticas-por-el-alza-y-la-poca-transparencia-del-cobro/2025-05-29/121551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">críticas por la poca transparencia en el proceso.</a></p>\n<p>Estas modificaciones buscan corregir deficiencias en las mediciones actuales y aumentar la información disponible para los contribuyentes, que podrán conocer los mecanismos utilizados para determinar el avalúo fiscal de sus propiedades.</p>\n<p><strong>Javier Etcheberry</strong>, director del SII, se refirió a la eliminación del \"factor comercial\" en el centro de Santiago, precisando que \"hay una medida que estamos tomando de forma inmediata para el segundo semestre, que es <strong>anular el factor comercial de Santiago centro, que ha ido perdiendo importancia como lugar de comercio y de oficinas\".</strong></p>\n<p>\"No tenemos que esperar el próximo reavalúo, sino que desde el segundo semestre ya no existirá este factor comercial, lo que va a beneficiar directamente a 3.400 locales comerciales del centro de la comuna de Santiago,<strong> el 95% verá reducidas las contribuciones hasta en 50%</strong>\", detalló.</p>\n<p><strong>Actualmente el SII cuenta con un catastro de 9,3 millones de propiedades en todo el país, el 59% de las cuales no paga contribuciones.</strong> Del total nacional, un millón de propiedades corresponden a predios agrícolas, de los cuales el 83% no paga contribuciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/sii-anuncia-cambios-en-cobro-de-contribuciones-se-elimina-factor/2025-06-16/152228.html","streamUrl":null,"titleText":"SII anuncia cambios en cobro de contribuciones: Se elimina \"factor comercial\" del centro de Santiago","uid":"a9ba423d-9154-4440-ae21-9d757acdc346","updateDate":"2025-06-16T19:40:00.000Z"},{"mainText":"<p>El <strong>nuevo estadio de Universidad Católica</strong>, que se denominará Claro Arena por motivos comerciales, tiene un nuevo evento agendado, y no es deportivo.</p>\n<p>Se trata de un nuevo concierto, pues el <strong>15 de noviembre</strong> el \"viejo San Carlos\" tendrá a <strong>Los Fabulosos Cadillacs</strong> en vivo, como parte de su gira de celebración de 40 años de carrera.</p>\n<p>Las entradas se venderán en dos etapas, a través de Puntoticket:</p>\n<ul>\n<li>Preventa: desde el 26 de junio, para clientes del banco auspiciador</li>\n<li>Venta general: desde el 28 de junio</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DK97SbkxS-_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK97SbkxS-_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Iguana Producciones (@iguana.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/los-fabulosos-cadillacs-llega-al-nuevo-estadio-de-la-uc/2025-06-16/153045.html","streamUrl":null,"titleText":"Los Fabulosos Cadillacs llega al nuevo estadio de la UC","uid":"c8f79a40-763f-4372-a0c3-ab115b2c7e45","updateDate":"2025-06-16T19:24:00.000Z"},{"mainText":"<p>La policía del condado californiano de Ventura -al noreste de Los Angeles- <strong>arrestó a cuatro chilenos, a quienes acusó de ser los responsables del millonario robo a una joyería</strong>.</p>\n<p>\"No entraron directamente en la Joyería y Relojería 5 Star (...) en cambio, <strong>abrieron un agujero en el techo de la tienda de dulces del lado, entraron, pintaron con aerosol las cámaras de seguridad</strong> y cortaron la pared que las comunicaba. Una vez dentro de la joyería, perforaron la caja fuerte y <strong>se llevaron unos 3,5 millones de dólares en efectivo y joyas</strong>, incluyendo relojes de diseño\", relata el <a rel=\"link a una nota absoluta 1\" href=\"https://www.vcstar.com/story/news/local/2025/06/13/four-suspects-arrested-charged-in-simi-valley-jewelry-store-heist/84193316007/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medio local <em>VC Star</em></a>.</p>\n<p>El análisis de cámaras de seguridad en días previos permitió a la policía detectar una sospechosa visita al local colindante a la joyería, que luego derivó en la detención de Manuel David Ibarra, Sergio Andrés Meji-Machuca -ya con una orden de detención pendiente-, Camilo Antonio Aguilar Lara y Heidy Nickolt Trujillo\".</p>\n<p>\"Los cuatro fueron arrestados el 10 de junio y cada uno enfrenta cuatro cargos por delitos graves, además de una posible agravación de la sentencia\", por el monto del atraco.</p>\n<p>Aunque los cuatro <strong>se declararon \"no culpables\"</strong>, la justicia californiana los dejó detenidos, fijando una fianza de 100.000 dólares para cada uno; y según el fiscal Erik Nasarenko, los delitos podrían significar penas de entre 6 y 9 años de cárcel.</p>\n<p>\"No se trata de adolescentes robando en un negocio local para conseguir dinero rápido; más bien <strong>eran profesionales sofisticados y hábiles, que usaron medidas de contravigilancia</strong>\", agregó el persecutor.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250616/imag/foto_0000000120250616140631.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Parte del botín que se incautó (Foto: Ventura County District Attorney)</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/cuatro-chilenos-fueron-detenidos-en-california-por-robo-en-joyeria/2025-06-16/140631.html","streamUrl":null,"titleText":"Cuatro chilenos fueron detenidos en California por robo en joyería","uid":"c6ed7816-3c1a-4cbd-bc0d-6bb947e15aae","updateDate":"2025-06-16T19:24:00.000Z"},{"mainText":"<p>La destacada actriz <strong>Gabriela Medina</strong>, conocida por su larga trayectoria en el teatro y la televisión,<strong> murió este lunes a los 89 años. </strong></p>\n<p>A través de un comunicado, la Corporación <strong>Chile Actores confirmó el deceso de la intérprete</strong>, quien era madre del actor Claudio Arredondo, y abuela de la Ministra de Culturas, las Artes y el Patrimonio de Chile, Carolina Arredondo Marzán.</p>\n<p>\"<strong>Lamentamos informar el sensible fallecimiento de Gabriela Medina</strong>, figura fundamental del arte chileno. Con más de sesenta años de trayectoria y un férreo compromiso con la dignidad del oficio actoral, <strong>Gabriela dejó una huella imborrable</strong>\", escribieron en el posteo. </p>\n<p>Asimismo, la corporación destacó a la actriz, como <strong>\"defensora incansable de los derechos de los artistas</strong>, Gabriela trabajó por la dignidad actoral. La Sala 1 del Teatro Sidarte lleva su nombre en reconocimiento a su labor sindical y social\", subrayó la corporación.</p>\n<h2>La destacada carrera de Gabriela Medina</h2>\n<p>Con una larga trayectoria,<strong> Medina ganó reconocimiento por aparecer teleseries</strong> como \"Los Títeres\", \"Ángel Malo\" y \"Brujas\". Asimismo, apareció en las películas chilenas \"Coronación\", \"La fiebre del loco\" y \"Machuca\".</p>\n<p>Además, la artista -que se unió en los años 70 a la compañía de teatro Teknos- tuvo una exitosa carrera sobre las tablas, <strong>ganando el premio a Mejor actriz</strong> por su papel en la obra \"La familia de Marta Mardones\" en 1976.</p>\n<p>\"En 2024, <strong>recibió el Premio Caleuche a la trayectoria actoral</strong>. Su carrera también fue reconocida por el APES (2011), el Premio Cine Chileno (2013), la Embajada de Chile en Suecia y el Teatro Experimental de la Universidad de Chile\", recordó Chile Actores. </p>\n<p>\"Su contribución enriqueció el patrimonio escénico y audiovisual de Chile, inspirando a nuevas generaciones y defendiendo la profesión.<strong> El legado de Gabriela Medina es parte imborrable de la historia del teatro chileno</strong>\", agregaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK-QhlAxPHp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK-QhlAxPHp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chileactores (@somoschileactores)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/telenovelas/la-actriz-gabriela-medina-muere-a-los-89-anos/2025-06-16/153306.html","streamUrl":null,"titleText":"La actriz Gabriela Medina muere a los 89 años","uid":"b3b0735d-d778-43f0-823e-7b56468b947c","updateDate":"2025-06-16T19:20:00.000Z"},{"mainText":"<p >Los candidatos presidenciales de derecha, <strong>Evelyn Matthei (Chile Vamos), José Antonio Kast (Republicanos), y Johannes Kaiser (Partido Nacional Libertario)</strong> continúan desplegados y también dando a conocer sus propuestas, a pesar de que el panorama electoral de los últimos días ha estado marcado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-jara-tuvieron-un-nuevo-encontron-sobre-seguridad-ciudadana/2025-06-16/115550.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por las primarias oficialistas</a>.</p>\n<p >Este fin de semana, <strong>la candidata Matthei inició un despliegue regional por Ñuble y el Biobío <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cadem-sorprende-kast-supera-por-primera-vez-a-matthei-en-menciones/2025-06-08/141218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras el resultado de la última encuesta Cadem</a></strong>, en la que fue desplazada al segundo lugar al ser superada por el abanderado republicano, quien también le acorta ventaja en otros sondeos, como el de Criteria.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-por-encuestas-a-ninguno-de-los-candidatos-se-nos-pueden-subir-los/2025-06-14/151851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jara por encuestas: A ninguno de los candidatos se nos pueden subir los humos a la cabeza</a></em></span></li>\n</ul>\n<p >Frente a ese escenario, <strong>el exsubsecretario del Interior Rodrigo Ubilla, integrante del comando de Matthei</strong>, explicó en <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-la-campana-de-winter-retrocede-a-los-anos-en-que-el-fa-irrumpio-a/2025-06-16/120922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El Primer Café de Cooperativa</strong></a>: \"Como la carrera es larga,<strong> requiere que se vayan implementando distintos ajustes</strong>. Nítidamente aquí había, desde la semana pasada, una especie de empate técnico,<strong> pero hoy día ese empate estaría un poquitito superado por Kast\"</strong></p>\n<p ><strong>\"Creo que los comandos o los grupos que están trabajando en la campaña deberán siempre reflexionar sobre esto e identificar etapas</strong>. Tengo claro que Evelyn Matthei adoptó la estrategia de estar en regiones, haciendo giras y tomando mucho contacto con concejales: <strong>esa es la base que va a utilizar para revertir lo que hoy día ha sido una baja durante las últimas dos o tres semanas</strong> (en las encuestas)\", complementó.</p>\n<p >Además de giras regionales, <strong>Matthei presentará 10 propuestas en 10 semanas</strong> como estrategia de campaña.</p>\n<h2 ><span ><em><strong>Republicanos no descartan adelantar inscripción</strong></em></span></h2>\n<p >El candidato presidencial republicano, <strong>José Antonio Kast,</strong> presentó este lunes una nueva consulta nacional bajo el lema <strong>\"Habla Chile-Reinicia el Estado\"</strong>, que tiene por objetivo conocer la opinión ciudadana en temas relacionados con el funcionamiento del aparato estatal.</p>\n<p >Lo anterior se da luego de que el el fin de semana el diputado <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-por-ascenso-de-kast-es-evidente-que-hay-trasvasije-de-votos-de-kaiser/2025-06-09/091130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Johannes Kaiser</strong></a> fue proclamado oficialmente como la carta presidencial del <strong>Partido Nacional Libertario</strong>, y en los próximos días inscribirá su precandidatura en el Servicio Electoral (Servel), <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-inscribio-su-precandidatura-presidencial-ante-el-servel/2025-06-02/114342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>como ya lo hizo Evelyn Mattei.</strong></a></p>\n<p ><strong>El timonel de republicanos, Arturo Squella,</strong> puntualizó que desde su partido están elaborando una \"hoja de ruta, (en la que) tenemos a la vista todos los candidatos que están actualmente compitiendo\".</p>\n<p >\"Hemos ido avanzando en función de ir dando a conocer los contenidos de nuestro plan de Gobierno y, en esa hoja de ruta, cuando quizás en virtud de lo que está pasando en la izquierda por las primarias, los mismos medios de comunicación o el trabajo de dar a conocer estos contenidos, <strong>te va empujando a pasar a una siguiente fase, (así que) no descartamos adelantar la inscripción\"</strong>, aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-hara-distintos-ajustes-para-revertir-su-caida-en-las-encuestas/2025-06-16/144849.html","streamUrl":null,"titleText":"Matthei hará \"distintos ajustes\" para revertir su caída en las encuestas","uid":"b2a5895a-e7f7-4130-a0da-de508a2b09e5","updateDate":"2025-06-16T19:10:00.000Z"},{"mainText":"<p>La cantante <strong>Shakira abordó la compleja situación de Estados Unidos</strong>, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-pauso-su-plan-de-redadas-indiscriminadas-anti-migrantes/2025-06-13/235814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las políticas migratorias de Trump</a> han desatado el caos en el país. </p>\n<p>En una entrevista con la <a rel=\"link a una nota absoluta 3\" href=\"https://www.bbc.com/news/articles/cn056ky4d00o\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>BBC</em></a>, la artista r<strong>eflexionó sobre su experiencia personal como inmigrante</strong>, recordando que dejó Colombia a los 19 años para instalarse en Miami \"buscando un futuro mejor\". </p>\n<p>\"Ahora, más que nunca, tenemos que permanecer unidos.<strong> Ahora, más que nunca, tenemos que alzar la voz</strong> y dejar muy claro que un país puede cambiar sus políticas migratorias, pero el trato a todas las personas siempre debe ser humano\", aseguró la voz de \"La Loba\", quien reside actualmente en el país norteamericano junto a sus dos hijos. </p>\n<p>Asimismo, la cantautora reconoció que<strong> ser inmigrante en Estados Unidos \"significa vivir con miedo constante</strong> y es doloroso verlo\".</p>\n<p>\"Solo espero que puedan ser tratados bajo los principios de equidad y libertad. Esos son los principios que moldean a este país y en general a muchos otros países poderosos en el mundo. Muchas otras naciones grandes y poderosas en el mundo se han forjado con el trabajo duro de los inmigrantes. Espero que este país, como muchos otros países que tienen problemas con la inmigración, encuentren una solución humana para abordar esos problemas\", agregó la oriunda de Barranquilla. </p>\n<p>Cabe mencionar que Shakira, que se encuentra en medio de su gira \"Las mujeres ya no lloran\", <strong>reprogramó su concierto en el estadio SoFi de Los Ángeles</strong> para el 4 de agosto -originalmente programado para el 20 de junio- debido a las protestas contra las redadas masivas de migrantes, lideradas por el Servicio de Control de Inmigración y Aduanas (ICE).  </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKpHNNysdWc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKpHNNysdWc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Shakira (@shakira)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/shakira-afirma-que-ser-inmigrante-en-estados-unidos-significa-vivir-con/2025-06-16/151310.html","streamUrl":null,"titleText":"Shakira afirma que \"ser inmigrante en Estados Unidos significa vivir con miedo\"","uid":"a77d3120-c762-424c-9f8a-c48046d2d8a8","updateDate":"2025-06-16T19:00:00.000Z"},{"mainText":"<p>El polifuncional jugador de Universidad de Chile <strong>Fabián Hormázabal se transformó en el gran dolor de cabeza en el elenco azul luego de salir lesionado ayer domingo en la caída por 1-0 ante Coquimbo Unido en el norte.</strong></p>\n<p>El seleccionado chileno<strong> se someterá a exámenes médicos en las próximas horas para conocer la real cuantía de su lesión y descartar un posible desgarro.</strong></p>\n<p>El lateral se suma a <strong>Nicolás Fernández</strong>, quien terminó con fuertes dolores en el isquitibial y también será examinado por el cuerpo médico azul de cara al partido del sábado ante Deportes Iquique.</p>\n<p>Ellos se suman a <strong>Leandro Fernández</strong>, quien ayer fue baja por un esguince de tobillo. El argentino comenzará la semana con trabajo diferenciado y según evoluciona, se verá si está para jugar el fin de semana.</p>\n<p>En la enfermería del CDA está también <strong>Franco Calderón</strong>, quien presenta lesión en la planta del pie y si bien no es grave, en el cuerpo médico de la U pero optaron por cuidarlo por la cercanía de la lesión con el tendón de Aquiles.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/fabian-hormazabal-sera-evaluado-para-determinar-el-alcance-de-su-lesion/2025-06-16/145138.html","streamUrl":null,"titleText":"Fabián Hormázabal será evaluado para determinar el alcance de su lesión","uid":"46593618-76ce-41ad-8ae6-1bcbfcd4c660","updateDate":"2025-06-16T18:51:00.000Z"},{"mainText":"<p>El <strong>Grupo de Política Monetaria</strong> volvió a recomendar al<strong> Banco Central</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/por-necesidad-de-cautela-banco-central-mantiene-la-tasa-de-interes-en/2025-04-29/180621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mantener la tasa de interés en el actual 5%</strong></a>, en la antesala de que el Consejo del ente emisor se pronuncie al respecto en la Reunión de Política Monetaria de este martes.</p>\n<p>Los expertos destacaron antecedentes internacionales para sustentar su recomendación, como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-del-55-por-ciento-a-china-como-parte-de-nuevo/2025-06-11/085924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la guerra arancelaria </strong>del presidente estadounidense Donald Trump</a><strong>,</strong> que se ha reducido momentáneamente en cuanto a su intensidad, pero mencionaron que las tensiones globales siguen presentes.</p>\n<p>En esa línea, aparece la <strong>situación fiscal de Estados Unidos</strong> y las tensiones geopolíticas en Medio Oriente, especialmente, con el nuevo escalamiento entre Israel e Irán, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/analista-efecto-economico-del-conflicto-iran-israel-lo-vamos-a-ver-muy/2025-06-14/091003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha impulsado al alza el precio del petróleo</a> y aumentando la incertidumbre en los mercados financieros.</p>\n<p>Con todo lo anterior, el Grupo de Política Monetaria recomendó mantener la tasa de política monetaria en 5%; <strong>como viene ocurriendo desde enero de este año</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/grupo-de-politica-monetaria-insistio-en-mantener-la-tasa-de-interes-en/2025-06-16/142842.html","streamUrl":null,"titleText":"Grupo de Política Monetaria insistió en mantener la tasa de interés en 5%","uid":"52b1dfd2-a77c-4eda-a579-f4b1e0c8dad0","updateDate":"2025-06-16T18:41:00.000Z"},{"mainText":"<p >El Juzgado de Garantía de Valparaíso ordenó la <strong>prisión preventiva para los dos adultos y la internación provisoria para el adolescente detenidos</strong> por el violento asalto contra la tienda París de Valparaíso del jueves pasado, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/tiroteo-y-vehiculos-incendiados-en-asalto-a-tienda-paris-de-valparaiso/2025-06-12/212816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">marcado por un tiroteo y por la quema de vehículos</a>.</p>\n<p >Según los antecedentes entregados este lunes por el Ministerio Público, <strong>cerca de 30 personas estuvieron involucradas en el atraco: la mitad ingresó al recinto y el resto se quedó afuera para disuadir</strong> el actuar de Carabineros.</p>\n<p >Con todo, <strong>la Fiscalía les imputó los delitos de robo con violencia, homicidio tentado en contra de Carabineros, disparos injustificados</strong>, incendio, asociación criminal, porte ilegal de arma de fuego y municiones, y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/amplian-detencion-de-tres-acusados-por-asalto-armado-a-tienda-paris-en/2025-06-13/144033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">receptación de vehículos</a>.</p>\n<p ><strong>Tras la huida de los responsables, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/carabineros-encontro-vehiculo-utilizado-en-violento-asalto-a-multitienda/2025-06-14/212221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sólo estos tres sujetos han sido detenidos</a></strong>, y parte de las especies han sido recuperadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🛑AHORA🛑Fiscalía de <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a> logra la prisión preventiva para dos adultos y la internación provisoria para el menor, formalizados por ocho delitos entre ellos, asociación criminal, robo con violencia a multitienda <a href=\"https://twitter.com/hashtag/Paris?src=hash&ref_src=twsrc%5Etfw\">#Paris</a> e incendio, entre otros.<br />\n\n📌Plazo se fijó en seis meses. <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/0KMsfWyTKi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0KMsfWyTKi</a></p>\n— Fiscalía Regional de Valparaíso (@FiscaliaRegionV) <a href=\"https://twitter.com/FiscaliaRegionV/status/1934664870449836356?ref_src=twsrc%5Etfw\">June 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por otro lado, <strong>una serie de incidentes causados por los padres del menor de edad imputado complicaron la formalización</strong>, y llevaron a la intervención de los guardias de seguridad del tribunal, y luego de los gendarmes, quienes fueron insultados por este hombre.</p>\n<p ><strong>Finalmente, fue retirado de la sala y luego detenido por los desórdenes</strong>, pero también porque mantenía una <strong>orden vigente por su vínculo con <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/robo-armado-a-bancoestado-en-valparaiso-botin-estimado-en-150-millones/2025-03-22/114021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asalto a una sucursal de BancoEstado</a></strong> de Valparaíso, el que fue perpetrado el 22 de marzo con un <strong>modus operandi similar</strong> al del robo de la semana pasada.</p>\n<p >\"Mañana pasará a control de detención por la flagrancia de hoy, y asimismo en virtud de esta orden, por el robo al BancoEstado\", confirmó el <strong>fiscal jefe de Valparaíso, Elizardo Tapia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🛑AHORA🛑Fiscal Jefe de <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a> Elizardo Tapia, confirmó la detención de un imputado por su participación en robo a <a href=\"https://twitter.com/hashtag/BancoEstado?src=hash&ref_src=twsrc%5Etfw\">#BancoEstado</a> en marzo pasado. <br />\n\n📌Es el padre del menor formalizado por robo a multitienda, quien estaba con orden de detención vigente, la que se ejecuta hoy. <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/FOgMzUWwvi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FOgMzUWwvi</a></p>\n— Fiscalía Regional de Valparaíso (@FiscaliaRegionV) <a href=\"https://twitter.com/FiscaliaRegionV/status/1934665374701899981?ref_src=twsrc%5Etfw\">June 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/hombre-armo-escandalo-en-formalizacion-de-su-hijo-y-lo-detuvieron-por/2025-06-16/141158.html","streamUrl":null,"titleText":"Hombre armó escándalo en formalización de su hijo y lo detuvieron por orden pendiente","uid":"04998e57-8f1e-4fd5-9f2c-4bb16fc80873","updateDate":"2025-06-16T18:36:00.000Z"},{"mainText":"<p >La <strong>industria de baterías de iones de litio de China</strong> registró un <strong>rápido crecimiento durante los primeros cuatro meses de este año</strong>, según datos oficiales.</p>\n<p >La <strong>producción total de baterías de iones de litio en el período enero-abril</strong> superó los<strong> 473 gigavatios-hora (GWh),</strong> lo que supone un <strong>aumento interanual del 68 por ciento</strong>, detalló el Ministerio de Industria y Tecnología Informática.</p>\n<p >Durante el período, <strong>la producción de dichas baterías para el almacenamiento de energía superó los 110 GWh</strong>, mientras que la capacidad de <strong>las baterías de potencia instaladas en vehículos de nueva energía se situó en torno a los 184 GWh.</strong></p>\n<p >Las <strong>exportaciones de baterías de iones de litio de enero a abril alcanzaron los 155.400 millones de yuanes (unos 21.700 millones de dólares)</strong>, un <strong>25 por ciento más</strong> que en igual período del año precedente, de acuerdo con el ministerio.</p>\n<p >La industria de baterías de iones de litio desempeña un <strong>papel vital en el desarrollo verde, bajo en carbono y sostenible de China,</strong> en medio de los esfuerzos del país por alcanzar sus objetivos de reducción de emisiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/produccion-china-de-baterias-de-litio-crecio-68-en-el-primer/2025-06-14/133440.html?=efectochina","streamUrl":null,"titleText":"Producción china de baterías de litio creció 68% en el primer cuatrimestre","uid":"19617634-00dd-4359-9d17-1731c94e1212","updateDate":"2025-06-16T18:23:00.000Z"}]
