[{"mainText":"<p><strong>RB Leipzig evitó que Bayern Múnich grite campeón en su estadio al rescatar un agónico 3-3 que pospuso matemáticamente la consagración del conjunto rojo</strong> en la Bundesliga, que desarrolla su fecha 32.</p>\n<p><strong>Los bávaros requerían de un triunfo para consolidar el título por mano propia este fin de semana</strong>, pero los \"Toros Rojos\" tomaron ventaja en el primer tiempo con anotaciones de Benjamin Sesko (11') y Lukas Klostermann (39').</p>\n<p>Bayern empató con los goles seguidos de Eric Dier (62') y Michael Olise (63'), y se puso arriba gracias a <strong>Leroy Sané</strong> en los 83'.</p>\n<p><strong>La algarabía forastera se transformó en amargas caras de sorpresa con la igualdad de Yussuf Poulsen para Leipzig en los 90+4'</strong>.</p>\n<p><strong>De esta manera, Bayern Múnich tendrá que aguardar por su inminente corona en la liga alemana</strong>.</p>\n<p><strong>Si Bayer Leverkusen enreda puntos con Friburgo este domingo</strong> 4 de mayo,<strong> los dirigidos por Vincent Kompany</strong> serán campeones. En cambio, <strong>si los de Xabi Alonso ganan, la espera de los de Múnich se estirará hasta la próxima jornada</strong>, aunque ya tienen la copa virtualmente asegurada.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.alemania.747242&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.alemania&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayern-munich-empato-con-leipzig-y-extendio-la-espera-por-su-titulo-de/2025-05-03/114457.html","streamUrl":null,"titleText":"Bayern Múnich empató con Leipzig y extendió la espera por su título de Bundesliga","uid":"0c4dc79b-bf2a-4f36-ba55-86b4b34b7eb9","updateDate":"2025-05-03T15:55:00.000Z"},{"mainText":"<p >El <strong>Tribunal de Apelaciones del Reino Unido desestimó este viernes el recurso del príncipe Harry </strong>en su contencioso <strong>contra el Gobierno británico por el grado de seguridad policial al que tiene derecho</strong> cuando visita el país.</p>\n<p >\"Tras estudiar los documentos detallados, concluimos que <strong>no se puede afirmar que el sentimiento de agravio se traduzca en un argumento legal para impugnar\"</strong> la decisión del Comité ejecutivo de Protección de Figuras públicas y de la realeza <strong>(Ravec),</strong> el ente que tomó la decisión, dijo el juez <strong>Geoffrey Vos,</strong> uno de los tres magistrados que estudiaron el caso.</p>\n<p >Los jueces sostuvieron además que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/carlos-iii-desalojo-a-harry-y-meghan-de-su-unica-residencia-en-reino/2023-03-01/191549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Harry y Meghan</a> estuvieron \"entrando y saliendo\" del dispositivo de protección de Ravec</strong> ya que \"fuera del Reino Unido estaba fuera del sistema, pero cuando estaba dentro su seguridad se consideraba apropiada\".</p>\n<p ><strong>\"Era imposible decir que este razonamiento fuese ilógico o inapropiado, de hecho parecía sensato\",</strong> añadió el tribunal, que sostuvo que la decisión de este organismo fue \"comprensible, y quizá previsible\".</p>\n<p >El juez añadió frente a una sala a la que no asistió Harry que <strong>los argumentos de la defensa del príncipe eran \"poderosos y conmovedores\"</strong> y que era \"evidente que <strong>se sentía maltratado por el sistema\".</strong></p>\n<h2 ><span ><em><strong>Pérdida de la seguridad por \"cambio de estatus\" del príncipe</strong></em></span></h2>\n<p >El duque de Sussex, que sí se personó en la sala en dos vistas en las que se trató el caso, interpuso una querella contra el Ministerio de Interior <strong>tras la rebaja del nivel del dispositivo de protección sufragado</strong> por el contribuyente británico cuando el príncipe visita el Reino Unido.</p>\n<p >El Gobierno británico sostuvo en una de las vistas, que se celebraron el 8 y 9 de abril, que <strong>decidió no habilitar un dispositivo de protección para el príncipe Harry </strong>para sus visitas al Reino Unido \"en los mismos términos\" que cuando vivía en el país <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/principe-harry-no-podra-desempenar-un-rol-temporal-en-la-monarquia/2024-02-18/083414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>debido a su cambio de estatus.</strong></a></p>\n<p >La abogada de Harry, <strong>Shareed Fatima,</strong> argumentó que <strong>los duques de Sussex se vieron \"forzados\" a abandonar sus funciones como miembros de la realeza</strong> pero que \"deseaban continuar con sus tareas de apoyo de la fallecida reina (Isabel II) como miembros de la familia real financiados de manera privada\".</p>\n<p >Harry, de 40 años, <strong>abandonó en 2020 junto a su mujer, Meghan, sus funciones públicas como miembro a tiempo completo</strong> de la familia real del Reino Unido y en la actualidad reside en Estados Unidos.</p>\n<p >El pasado 22 de enero, en otra intensa batalla judicial, el príncipe Harry aceptó un acuerdo extrajudicial con <strong>News Group Newspapers (NGN),</strong> la filial británica del imperio del magnate <strong>Rupert Murdoch,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/indemnizan-al-principe-harry-grupo-murdoch-admite-espionaje-ilegal/2025-01-22/150600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el que la empresa <strong>admitió por primera vez una intrusión ilegal en su vida</strong></a> y en el que se incluía una \"indemnización sustancial\".</p>\n<h2 ><span ><em><strong>Palacio de Buckingham replica a Harry que la justicia ha rechazado todos sus recursos</strong></em></span></h2>\n<p >El <strong>Palacio de Buckingham,</strong> residencia oficial del rey Carlos III de Inglaterra, replicó este viernes a las acusaciones de su hijo, el príncipe Harry, y manifestó que <strong>las peticiones de este para recibir seguridad policial cuando visita el Reino Unido <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/principe-harry-perdio-batalla-legal-por-su-seguridad-en-reino-unido/2024-02-28/105932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">han sido rechazadas de forma repetida por la Justicia.</a></strong></p>\n<p >\"Todos estos asuntos han sido <strong>examinados repetidamente y meticulosamente por los tribunales, con la misma conclusión en cada ocasión\",</strong> dijo un portavoz del monarca en una declaración a medios británicos.</p>\n<p >El palacio contestaba así a la entrevista previa que dio Harry este sábado a la <em>BBC</em> en Estados Unidos, en la que mostraba su disconformidad con la decisión del Tribunal de Apelaciones de desestimar su recurso para que su protección y la de su familia cuando se encuentran en el Reino Unido corra a manos de la Policía.</p>\n<p >\"Mi padre (el rey Carlos III) tiene en sus manos mucho control y capacidad. <strong>En última instancia, todo este asunto podría haberse resuelto a través de él, no necesariamente interviniendo, sino haciéndose a un lado</strong> y dejando a los expertos que hicieran su trabajo\", respondió.</p>\n<p >El duque de Sussex <strong>dijo estar \"decepcionado\" sobre la derrota judicial</strong> y agregó: \"En este momento <strong>no puedo imaginar un mundo en el que pueda traer a mi esposa e hijos de vuelta al Reino Unido\".</strong></p>\n<p >Y desveló que actualmente está distanciado del monarca, que atraviesa un cáncer de naturaleza desconocida: <strong>\"No sé cuánto más tiempo de vida le queda a mi padre. Él no me habla por las cuestiones de seguridad\",</strong> añadió.</p>\n<p>Pese a todo, <strong>aseguró que desea reconciliarse con el resto de su familia, aunque \"si ellos no quieren, es cosa suya\".</strong></p>\n<p >\"Algunos miembros de mi familia <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/las-memorias-del-principe-harry-baten-el-record-de-venta-en-el-reino/2023-01-17/180946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no me van a perdonar haber escrito un libro</a> y nunca me perdonarán por otras muchas cosas, <strong>pero me encantaría una reconciliación con mi familia. No tiene sentido seguir peleando más, la vida es preciosa\",</strong> confesó el príncipe.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/principe-harry-perdio-recurso-contra-el-gobierno-britanico-por-nivel-de/2025-05-03/105204.html","streamUrl":null,"titleText":"Príncipe Harry perdió recurso contra el Gobierno británico por nivel de su seguridad","uid":"532338a1-1cb0-4381-a463-278d549ea56d","updateDate":"2025-05-03T15:33:00.000Z"},{"mainText":"<p>El delantero nacional <strong>Alexis Sánchez volvió a sumar minutos con la camiseta de Udinese</strong>, elenco que puso fin a su mala racha en la Serie A y <strong>derrotó por 2-1 a Cagliari</strong>, en el marco de la fecha 35.</p>\n<p><strong>Oier Zarraga</strong> abrió la cuenta para el conjunto bianconero (27'), mientras que <strong>Nadir Zortea</strong> (35') emparejó las cifras para los de Cerdeña. Sin embargo, en el complemento apareció <strong>Thomas Kristensen</strong> para decretar la victoria de los friulanos (67').</p>\n<p><strong>El \"Niño Maravilla\" saltó a la cancha en el 78'</strong> en reemplazo de Keinan Davis y apenas registró un remate desviado en los descuentos (90+1'). Por su parte, <strong>Damián Pizarro se mantuvo como suplente</strong> durante todo el cotejo.</p>\n<p>Con este resultado, <strong>el cuadro \"zebrette\" dejó atrás siete partidos al hilo sin abrazos</strong> y se afianzó en la 12ª ubicación con 44 puntos, sin posibilidades matemáticas de acceder a copas internacionales.</p>\n<p>El próximo domingo a las 06:30 horas de Chile (10:30 GMT), Udinese enfrentará al descendido Monza, colista absoluto de la liga italiana.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.746454&lang=es_LA\"  width=\"100%\"></iframe>} <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.italia&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-volvio-a-sumar-minutos-en-un-udinese-que-rompio-su-mala-racha-en/2025-05-03/112241.html","streamUrl":null,"titleText":"Alexis volvió a sumar minutos en un Udinese que rompió su mala racha en Serie A","uid":"7804a673-621e-4238-b79a-409a720b5960","updateDate":"2025-05-03T15:21:00.000Z"},{"mainText":"<p><strong>Manuel Pellegrini, DT de Real Betis</strong>, anticipó el duelo contra Espanyol que puede asegurar su clasificación, al menos, a Europa League y mostró su emoción, aunque también <strong>hizo sentir el peso del desgaste a lo largo de la temporada</strong>, ya que también busca el título de la Conference.</p>\n<p>\"<strong>Sería un logro muy positivo volver a jugar en Europa la temporada que viene y hacerlo varias jornadas antes</strong>, pero hay que certificarlo matemáticamente y hasta que no esté, no lo sabremos y tampoco en cuál de las tres competiciones\", indicó el chileno.</p>\n<p>En la misma línea, DT puntualizó que \"<strong>no es fácil llevar dos competencias, pasa factura</strong> y sería un logro muy importante en una temporada parecida a las anteriores, con momentos donde se perdió algún partido pero no estuvimos lejos, con ambición y con un objetivo durante la temporada\".</p>\n<p>El adiestrador de la escuadra española destacó la dosificación del equipo para mantener el tranco ganador en este cierre de campaña. \"<strong>El mérito que ha tenido el plantel es estar peleando en ambas competiciones</strong>\".</p>\n<p>\"Tenemos que recuperarnos físicamente, todos tienen que sentirse importantes, que cuando a uno le toque jugar demostrar por qué está en el plantel y<strong> espero sacar un equipo competitivo para sacar los tres puntos y seguir después pensando en la Conference\", indicó.</strong></p>\n<p>Con respe<strong>c</strong>to al duelo de este domingo, Pellegrini afirmó que será \"<strong>un partido muy difícil. Siempre ir a jugar de visita es más complicado</strong> porque los equipos se agrandan y están pasando un buen momento, ha recuperado jugadores importantes y tenemos que hacer un partido muy completo para ganar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-el-desgaste-no-es-facil-llevar-dos-competencias-pasa/2025-05-03/105926.html","streamUrl":null,"titleText":"Pellegrini y el desgaste: No es fácil llevar dos competencias, pasa factura","uid":"184b896b-5afe-4ed4-97e8-e5f7e100e91e","updateDate":"2025-05-03T15:14:00.000Z"},{"mainText":"<p>El italiano <strong>Carlo Ancelotti</strong> no quiso dar pistas sobre su futuro como entrenador de<strong> Real Madrid</strong> más allá de lo que declarará tras el final de la temporada, específicamente, luego del último partido de Liga en el Santiago Bernabéu ante Real Sociedad.</p>\n<p>\"Lo puedo aclarar. La verdad es que tengo mucho cariño a mi club, a mis jugadores y a mi afición, como les tengo respeto.<strong> De mi futuro hablaré el día 25 de mayo y no antes</strong>\", dijo en rueda de prensa al ser cuestionado sobre si podía aclarar las informaciones recientes sobre su futuro en la banca de los \"merengues\".</p>\n<p>\"<strong>No tengo que contestarte ahora sobre lo que puede pasar después de ese día</strong>. Mi sentir es el de preparar bien el partido de mañana. Y después, el siguiente, que nos da la oportunidad de pelear aún más esta competición\", insistió.</p>\n<p>\"Estoy bien. Muy bien. <strong>Entiendo que quieran hablar de mi futuro, pero yo no</strong>. <strong>Estoy muy tranquilo y muy feliz.</strong> Sé perfectamente lo que tengo que hacer, que es no hablar de mi futuro hoy. Les decepciona un poco, pero a mí me da igual\", continuó.</p>\n<p>Asimismo, Ancelotti ha sido relacionado con la <strong>selección de Brasil y equipos de Arabia Saudí.</strong> <strong>Informaciones sobre las que no se quiso pronunciar.</strong></p>\n<p>\"Tengo una relación muy buena con el club. Hablamos de todo. La relación es fantástica. No estamos detrás de las informaciones; <strong>las informaciones son lo que son y muchas de ellas no son verdad\", señaló.</strong></p>\n<p>Además, habló de un posible homenaje cuando acabe su etapa como entrenador de <strong>Real Madrid.</strong></p>\n<p>\"Lo que sea, será una despedida fantástica. Tengo un montón de cariño al club y ellos me muestran mucho cariño; <strong>nunca tendré una discusión o pelea con el club el último día. Que puede ser el 25 de mayo de 2025, de 2026 o de 2030. Esto no lo sé, pero el día que sea, será muy bonito\", sentenció.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-y-las-dudas-sobre-su-puesto-en-real-madrid-de-mi-futuro/2025-05-03/111503.html","streamUrl":null,"titleText":"Ancelotti y las dudas sobre su puesto en Real Madrid: De mi futuro hablaré el 25 de mayo","uid":"e79a26ac-c52b-4ba2-abc9-9280c2dcd032","updateDate":"2025-05-03T15:12:00.000Z"},{"mainText":"<p>El OS9 de Carabineros desbarató a banda criminal dedicada a la <strong>venta ilegal de imitaciones de identificaciones de policías y Fuerzas Armadas</strong>, luego de cinco meses de investigación.</p>\n<p>De acuerdo a información policial, cinco allanamientos simultáneos se realizaron en las regiones Metropolitana y de Valparaíso: específicamente en las comunas de<strong> Santiago, Estación Central, Quinta Normal y San Felipe</strong>,procedimientos en los que se encontraron las placas metálicas falsas.</p>\n<p>El operativo resultó con la<strong> detención de dos sujetos chilenos</strong>, de 47 y 62 años, y una <strong>mujer venezolana</strong>, de 52 años, todos sin antecedentes penales.</p>\n<p>El teniente <strong>Felipe Corté</strong>s detalló que se decomisaron \"placas metálicas falsas que imitaban distintivos de las fuerzas armadas, fuerzas del orden e instituciones públicas y privadas. A su vez, se logró la incautación de <strong>gases paralizantes, armas de fogueo y elementos de interés investigativo</strong>\".</p>\n<p>Los tres capturados fueron puestos a disposición del Ministerio Público, mientras que el principal sospechoso, el hombre de 47 años, quedó en prisión preventiva por estar vinculado a investigaciones por <strong>venta ilegal de armas de fuego al crimen organizado</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/desbaratan-banda-que-falsificaba-identificaciones-policiales-y-militares/2025-05-03/104425.html","streamUrl":null,"titleText":"Desbaratan banda que falsificaba identificaciones policiales y militares","uid":"97088e98-178e-492f-b5da-c270ad0489b3","updateDate":"2025-05-03T14:50:00.000Z"},{"mainText":"<p>El tenista nacional <strong>Cristian Garin (214° ATP) tuvo una gran respuesta para vencer</strong> al argentino Román Andrés Burruchaga (142°) <strong>y citarse con el también chileno Marcelo Tomás Barrios (128°) en la final del Challenger 100 de Mauthausen</strong>, Austria.</p>\n<p>\"Gago\" supo reponerse tras ceder el primer set y estar muy abajo en el segundo, cerrando la victoria con<strong> parciales de 3-6, 6-4 y 6-0</strong> en dos horas y cuatro minutos.</p>\n<p>Luego caer en la manga inicial, Garin llegó a estar 3-0 abajo durante el siguiente asalto. Sin embargo, el ariqueño fue arrollador para dar vuelta la cuenta y dejar a Burruchaga sin opciones en el cierre del encuentro.</p>\n<p><strong>De esta manera, Garin enfrentará este domingo 4 de mayo a Barrios</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-golpeo-en-los-momentos-clave-y-avanzo-a-la-final-en/2025-05-03/091107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la primera semifinal batió al suizo Jerome Kym</a> (133°) por un sólido 6-3 y 7-5.</p>\n<p><strong>La definición entre compatriotas está programada para las 08:30 horas de Chile</strong> (12:30 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡FINAAAAL CHILEEENA! 🇨🇱😎🎾<br />\n\n<br />\n\nCristian Garín (214º) y Tomás Barrios (128º) definirán al campeón del challenger de Mauthausen 🇦🇹, luego de superar las semifinales.<br />\n\n<br />\n\nTemprano, Tomás superó en dos sets a Jerome Kym 🇨🇭 (133º), mientras que “Gago” remontó y superó a Román Burruchaga 🇦🇷… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/PjgIDIUA5K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PjgIDIUA5K</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1918675021880295475?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/final-chilena-garin-remonto-con-todo-y-enfrentara-a-barrios-por-el/2025-05-03/104946.html","streamUrl":null,"titleText":"¡Final chilena! Garin remontó con todo y enfrentará a Barrios por el título en Mauthausen","uid":"0c13c3bd-1688-4692-848d-089faeac9821","updateDate":"2025-05-03T14:47:00.000Z"},{"mainText":"<p>El deceso de un trabajador marca la previa de la realización de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/reality-show/vuelve-mundos-opuestos-canal-13-confirma-el-regreso-del-exitoso-reality/2025-03-13/103410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva versión</a> del reality \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/reality-show/dos-ex-gran-hermano-llegan-a-mundos-opuestos-3/2025-04-24/194921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Mundos Opuestos</a>\" de Canal 13, el cual se grabará en Perú.</p>\n<p>Canal 13 informó a través de su cuenta de X el fallecimiento de<strong> Miguel Ángel Fernández Lizonde</strong>, trabajador de RGaraban, una empresa contratista que prestaba servicios en la previa del inicio de las grabaciones del reality.</p>\n<p>El trabajador sufrió una <strong>descarga eléctrica en el montaje de una actividad</strong> que se realizaría fuera de la locación de Mundos Opuestos, en Lima.</p>\n<p>\"Compartimos nuestro pesar con su familia, amigos y cercanos y manifestamos nuestras más sinceras condolencias\", comunicó Canal 13. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Desde Canal 13 expresamos nuestro sentir tras la lamentable pérdida de Miguel Ángel Fernández Lizonde, trabajador de RGaraban- empresa contratista de Cooking Perú- quien falleció mientras prestaba servicios previo al inicio de grabaciones, en el montaje de una actividad que se… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/LScwKAWaom\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LScwKAWaom</a></p>\n— El 13 (@canal13) <a href=\"https://twitter.com/canal13/status/1918505211783422153?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/reality-show/muerte-marca-la-previa-del-inicio-de-grabaciones-del-reality-mundos/2025-05-03/105326.html","streamUrl":null,"titleText":"Muerte marca la previa del inicio de grabaciones del reality \"Mundos Opuestos\"","uid":"5d540d97-ff3f-48c7-a9b6-e7e5b093a679","updateDate":"2025-05-03T14:27:00.000Z"},{"mainText":"<p>El <strong>Ejército israelí</strong> confirmó este sábado haber <strong>bombardeado puntos de Siria</strong> durante la noche, incluida una <strong>supuesta base militar</strong>, a fin de destruir armamento; después de que la agencia de noticias oficial siria <em>SANA</em> ya informara anoche de ataques israelíes a<strong> las afueras de Damasco o en la provincia occidental de Hama</strong>, entre otros lugares.</p>\n<p>\"Hace poco, las Fuerzas de Defensa de Israel (FDI) atacaron una base militar, cañones antiaéreos e infraestructura de misiles tierra-aire en Siria\", dijo pasada la una de la madrugada hora local (a las 18:00 horas del martes en hora chilena) un comunicado castrense, que añadió que el ejército <strong>\"continuará operando según sea necesario para defender a los civiles israelíes.</strong></p>\n<p>El<strong> Observatorio Sirio de Derechos Humanos</strong>, que documenta la violencia en el país desde el conflicto que estalló en 2011, indicó que la aviación de Israel efectuó <strong>\"diez bombardeos\" alrededor de Harasta</strong>, en la provincia de Rif Damasco, que tuvieron como objetivo el Regimiento 41, cerca del Hospital Militar de la localidad.</p>\n<p>Por otra parte, SANA indicó que al menos<strong> cuatro personas resultaron heridas</strong> en el bombardeo en los alrededores de Shatha, en el noroeste de la provincia de Hama, sin aportar más detalles.</p>\n<p>Otra zona atacada fue la aldea de<strong> Mauzebain</strong>, en el norte de la provincia meridional de Deraa, mientras que los aviones de combate israelíes también tuvieron como objetivo los alrededores de <strong>Izraa,</strong> en la misma demarcación administrativa, según SANA.</p>\n<p>Esta oleada de ataques se produjo en el mismo día en que <strong>Israel bombardeó posiciones cercanas al palacio presidencial de Damasco</strong>; acción que las nuevas autoridades de Siria consideraron \"<strong>una grave escalada contra las instituciones del Estado y su soberanía</strong>\" y que se produce en un momento de crecientes tensiones sectarias en el país.</p>\n<p>El primer ministro israelí,<strong> Benjamín Netanyahu</strong>, y el ministro de Defensa, <strong>Israel Kat</strong>z, catalogaron el ataque como <strong>\"un mensaje claro al régimen sirio</strong>\" y aseguraron que no permitirán que las fuerzas sirias amenacen a la comunidad drusa.</p>\n<p>Grupos armados vinculados a la comunidad drusa de Siria protagonizan desde el martes intensos enfrentamientos con las fuerzas de seguridad estatales, que dejan ya más de cien muertos, según el Observatorio, y que han provocado una intervención israelí en favor de la minoría religiosa.</p>\n<h2><em><strong>UE \"alarmada\" por la escalada de violencia en Siria</strong></em></h2>\n<p>La comisaria europea de Preparación y Gestión de Crisis e Igualdad,<strong> Hadja Lahbib</strong>, este sábado se mostró \"alarmada por la desafortunada escalada de violencia en Siria\" tras el reciente ataque contra un equipo de ambulancias de la Media Luna Roja Árabe Siria.</p>\n<p>\"<strong>Insto al cese inmediato de la violencia</strong> y pido a todas las partes que respeten el Derecho Internacional Humanitario y garanticen la protección de<strong> todos los civiles, sin discriminación, incluidos los trabajadores humanitarios</strong>\", dijo la comisaria europea en redes sociales.</p>\n<p>Lahbib también compartió un llamamiento de la Oficina de la ONU para la <strong>Coordinación de Asuntos Humanitarios (OCHA)</strong> en el que, a través de un comunicado publicado el pasado miércoles, el coordinador humanitario de la ONU para Siria, <strong>Adam Abdelmoula,</strong> mostró su<strong> \"angustia\" por la escalada de hostilidades</strong> en zonas rurales de la capital y el ataque al equipo de ambulancias de la Media Luna Roja Árabe Siria que dejó a un miembro \"gravemente herido mientras realizaba labores de salvamento\".</p>\n<p>El sur de Siria y los alrededores de Damasco están siendo escenario de intensos enfrentamientos entre grupos armados vinculados a la comunidad drusa de Siria y fuerzas de seguridad estatales, que además han motivado la intervención israelí en favor de la minoría religiosa.</p>\n<p>Al menos una persona murió y otras cuatro resultaron heridas este sábado en la más reciente oleada de bombardeos efectuados por Israel contra posiciones a las afueras de Damasco, según informaron fuentes oficiales.</p>\n<p>El Observatorio Sirio de Derechos Humanos elevó este jueves a <strong>101 el número de muertos</strong> durante los enfrentamientos armados ocurridos en los dos últimos días en el sur de Siria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-volvio-a-bombardear-siria-para-destruir-armamento/2025-05-03/100140.html","streamUrl":null,"titleText":"Israel volvió a bombardear Siria \"para destruir armamento\"","uid":"c0cb2d76-109b-4f66-96b9-eca364c1c7e4","updateDate":"2025-05-03T14:18:00.000Z"},{"mainText":"<p >El ministro del Trabajo, <strong>Giorgio Boccardo, </strong>explicó en <strong>Cooperativa</strong> <strong>cómo funciona el seguro de lagunas previsionales,</strong> que entró en vigencia el <strong>1 de mayo.</strong></p>\n<p >El nuevo mecanismo forma parte de la tramitada y aprobada<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/la-reforma-previsional-ya-esta-en-marcha-cuando-sube-la-pgu/2025-03-26/104259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> reforma de pensiones,</strong></a> cuyo objetivo -aumentar las cotizaciones de los trabajadores- y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/asi-sera-la-implementacion-de-la-reforma-de-pensiones/2025-03-21/134913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">total implementación están contemplados </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/asi-sera-la-implementacion-de-la-reforma-de-pensiones/2025-03-21/134913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dentro de siete años.</a><br />\n\n</strong></p>\n<p >De acuerdo con el ministro, <strong>el seguro de lagunas previsionales sirve para \"las personas que son despedidas y acceden al seguro de cesantía,</strong> una cuenta individual en donde están las cotizaciones de empleadores; <strong>o al seguro social,</strong> que entrega los pagos por los meses de cesantía si el primero acabó sus fondos\".</p>\n<p >\"Hasta ahora sólo se pagaban cotizaciones por la cuenta solidaria (el seguro social), pero hoy lo que ocurrirá es que, <strong>durante todos los meses que ocupes tu cuenta individual (seguro de cesantía), se va a pagar un recargo para complementar\", </strong>explicó Boccardo.</p>\n<p >Dicho complemento consiste en que <strong>la Administradora de Fondos de Cesantía (AFC)</strong> -que administra el seguro individual-, <strong>financiará el 10% de cotización que corresponde aportar en la AFP del trabajador,</strong> además del pago de las prestaciones por cesantía, durante todo el período en que el seguro esté vigente.</p>\n<p >De este modo, <strong>durante el período de cesantía, la persona \"seguirá recibiendo recursos del fondo solidario</strong> para cubrir las cotizaciones de esos meses y con ello, seguirá cotizando y mantendrá crecientes sus fondos de pensiones\", añadió.</p>\n<p >En definitiva, \"es un mecanismo nuevo que se incorpora con el <strong>objetivo de reducir las lagunas previsionales en los momentos de cesantía,</strong> donde opere el seguro de cesantía\", indicó el secretario de Estado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/que-es-y-como-funciona-el-seguro-de-lagunas-previsionales-recien/2025-05-03/093844.html","streamUrl":null,"titleText":"Qué es y cómo funciona el seguro de lagunas previsionales, recién entrado en vigor","uid":"ed26d8b3-d4a7-446c-9986-6876ef77d67c","updateDate":"2025-05-03T14:13:00.000Z"},{"mainText":"<p>La <strong>Championship de Inglaterra desarrolló en simultáneo toda su última fecha regular</strong> este sábado, con el chileno <strong>Marcelino Núñez como jugador destacado en el 4-2 de Norwich City sobre Cardiff</strong>.</p>\n<p><strong>El nacional no solo fue titular, también anotó dos veces y aportó un pase de gol para el 3-0 parcial</strong> en el primer tiempo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEOS] Marcelino Núñez abrió el camino para Norwich con doblete y asistencia ante Cardiff <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/G5ITeBtEVL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/G5ITeBtEVL</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/b3pcZ49qoI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b3pcZ49qoI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1918647478485754219?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los visitantes, que sufrieron la expulsión de Calum Chambers al minuto 16, descontaron con un penal de Yousef Salech (56'), pero Shane Duffy puso el cuarto tanto \"canario\". Salech repitió para Cardiff sobre el final (84').</p>\n<p><strong>Núñez jugó el partido completo, mientras el arquero nacional Vicente Reyes dijo presente en los últimos minutos del tiempo adicional</strong> tras sustituir a Angus Gunn a los 90+3'.</p>\n<p><strong>Por otro lado, Watford de Francisco Sierralta cayó 1-0 contra Portsmouth</strong> como forastero. El zaguero chileno fue titular, pero su elenco sufrió con un gol de Colby Bishop (25'), además de la tarjeta roja para su otro central, Kévin Keben (57').</p>\n<p><strong>Swansea, con el guardameta Lawrence Vigouroux lamentó el agónico 3-3 que Oxford United rescató</strong> en su visita a Gales.</p>\n<p>Eom Ji-Sun abrió la cuenta para el equipo del chileno en los 23'. Luego fueron golpes cruzados, intercalando la igualdad parcial y el retorno de la ventaja para Swansea. Przemyslaw Plancheta terminó por poner el empate definitivo a los 90+3'.</p>\n<p><strong>Sheffield United, sin un Ben Brereton afectado por un cuadro viral, igualó 1-1 contra Blackburn Rovers</strong>.</p>\n<hr />\n\n\n<p>De esta manera, concluyó el torneo regular y la acción para cuatro nacionales en Inglaterra. <strong>Solo Sheffield de Brereton logró acceder a los <em>play-offs</em></strong> de ascenso en el tercer puesto con 90 puntos.</p>\n<p><strong>Leeds se coronó campeón con los mismos 100 puntos de Burnley, pero con mejor diferencia de gol</strong>. De todas maneras, <strong>ambos accedieron directamente a la Premier</strong> League.</p>\n<p>Swansea acabó 11° con 61 unidades, mientras Norwich firmó el 13° puesto con 57 puntos, seguido por Watford con igual cosecha pero peor balance de anotaciones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The final standings!<a href=\"https://twitter.com/hashtag/EFL?src=hash&ref_src=twsrc%5Etfw\">#EFL</a> | <a href=\"https://twitter.com/hashtag/SkyBetChampionship?src=hash&ref_src=twsrc%5Etfw\">#SkyBetChampionship</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/c6eUmsTRDC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c6eUmsTRDC</a></p>\n— Sky Bet Championship (@SkyBetChamp) <a href=\"https://twitter.com/SkyBetChamp/status/1918663624861659394?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelino-nunez-fue-figura-con-goles-y-asistencia-en-la-ultima-fecha-de/2025-05-03/093112.html","streamUrl":null,"titleText":"Marcelino Núñez fue figura con goles y asistencia en la última fecha de la Championship","uid":"7af07077-48d6-476b-8e7f-a65f04b25751","updateDate":"2025-05-03T13:51:00.000Z"}]
