[{"mainText":"<p>En el marco de la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/santiago-mujeres-se-toman-la-alameda-en-conmemoracion-del-8m/2025-03-08/114722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> conmemoración del Día Internacional de la Mujer</a>, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-el-candidato-del-gobierno-es-chile/2025-03-05/122556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Presidente Gabriel Boric</strong></a> anunció este sábado <strong>una iniciativa que buscará asegurar la igualdad de las mujeres en el sistema electoral</strong>.</p>\n<p>En una actividad en Quinta Normal, el Mandatario dio a conocer que en los próximos días <strong>enviará al Congreso un proyecto de reforma constitucional</strong> \"para asegurar que las mujeres tengan igualdad de condiciones en el sistema electoral\".</p>\n<p>\"Hay gente que se niega a cualquier tipo de comprensión respecto de la discriminación que sufren las mujeres que entran a la política.<strong> 16% de las mujeres son alcaldes</strong>,<strong> lo que significa que los hombres son el 84%</strong>. <strong>No hay ninguna gobernadora hoy en las 16 regiones</strong>\", analizó la autoridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un honor participar de la conmemoración de este 8M en Quinta Normal con cientos de mujeres, la ministra <a href=\"https://twitter.com/totiorellanag?ref_src=twsrc%5Etfw\">@totiorellanag</a>, la alcaldesa <a href=\"https://twitter.com/karydelfino?ref_src=twsrc%5Etfw\">@karydelfino</a> y la gran Myriam Hernández.<br />\n\n<br />\n\nEn este día tan importante anunciamos el envío de un proyecto para asegurar que las mujeres tengan… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/i0RMT6EggY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i0RMT6EggY</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1898380736526221649?ref_src=twsrc%5Etfw\">March 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, señaló que en \"la Cámara de Diputados, cuando yo fui diputado, me acuerdo que era 13% de las mujeres, hoy va a ser un poquito más, treinta y algo.<strong> Para qué decir cuando la presidenta de la Cámara de Diputados era Isabel Allende</strong>, <strong>cómo pelearon ustedes en ese momento por todos esos cambios</strong>\".</p>\n<p>Frente a ese escenario, Boric enfatizó que con esta iniciativa buscarán \"cambiar las normas, para que<strong> su liderazgo (el de las mujeres) sea más visible y puedan acceder sin trabas a espacios de toma de decisión</strong>, <strong>en especial a nivel regional y municipal</strong>, estableciendo que las listas electorales tienen que estar compuestas de manera equilibradas por hombres y mujeres\".</p>\n<p>\"Este mecanismo va a ayudar a superar las brechas que históricamente han enfrentado las mujeres que deciden dedicarse a la política y al servicio público\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/presidente-boric-anuncio-proyecto-para-asegurar-igualdad-de-genero-en/2025-03-08/124342.html","streamUrl":null,"titleText":"Presidente Boric anunció proyecto para asegurar igualdad de género en sistema electoral","uid":"048972ff-026c-4489-bfe6-f057b9a4c3db","updateDate":"2025-03-08T15:52:00.000Z"},{"mainText":"<p>En homenaje al <strong>Día Internacional de la Mujer,</strong> que se conmemora el próximo 8 de marzo en todo el mundo, Max presenta una selección especial de contenidos que destaca narrativas femeninas inspiradoras.</p>\n<p>La colección especial de Max incluye <strong>películas y series dirigidas o escritas por mujeres, grandes protagonistas, voces femeninas latinas, docuseries con historias femeninas impactantes, stand-ups de comediantes icónicas, mujeres que se adueñan de los escenarios y grandes presentadoras.</strong></p>\n<h2>Películas y series destacadas</h2>\n<ul>\n<li><strong >Priscilla (dir. Sofia Coppola):</strong> La historia de Priscilla Presley y su relación con la fama, el poder y la identidad. Protagonizada por Cailee Spaeny.</li>\n<li><strong >Barbie (dir. Greta Gerwig):</strong> Aventura que reinterpreta a la icónica muñeca y reflexiona sobre la identidad femenina. Protagonizada por Margot Robbie.</li>\n<li><strong >The (M) Factor:</strong> Shredding the Silence of Menopause: Documental que aborda la menopausia y los tabúes en torno a esta etapa de la vida.</li>\n<li><strong >Supergirl:</strong> Serie sobre Kara Zor-El, prima de Superman, quien enfrenta desafíos como joven mujer en un mundo de superhéroes. Protagonizada por Melissa Benoist.</li>\n<li><strong >And Just Like That...:</strong> Continuación de Sex and the City, centrada en la vida adulta de Carrie, Miranda y Charlotte.</li>\n<li><strong >My Brilliant Friend:</strong> Serie basada en los libros de Elena Ferrante sobre la amistad intensa entre dos mujeres a lo largo de su vida.</li>\n<li><strong >Todo en todas partes al mismo tiempo: </strong>Película de ciencia ficción y comedia con Michelle Yeoh, sobre una mujer que debe salvar el multiverso.</li>\n<li><strong >Furiosa</strong>: De la saga Mad Max: Spin-off de Mad Max que narra los orígenes de Furiosa en un mundo postapocalíptico. Protagonizada por Anya Taylor-Joy.</li>\n<li><strong >Hacks:</strong> Serie que explora la relación entre una comediante veterana y una joven guionista en la industria del entretenimiento.</li>\n<li><strong >Mujer Maravilla:</strong> Película sobre los orígenes de Diana, princesa de las Amazonas, protagonizada por Gal Gadot.</li>\n<li><strong >Las Bravas F.C.:</strong> Serie sobre un equipo de fútbol femenino que lucha por respeto, igualdad y visibilidad en un deporte dominado por hombres.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/narrativas-inspiradoras-series-y-peliculas-para-ver-en-max-este-dia-de/2025-03-08/124841.html","streamUrl":null,"titleText":"Narrativas inspiradoras: Series y películas para ver en Max este Día de la Mujer en Max","uid":"14558490-366c-4c0d-b93c-141c449d7720","updateDate":"2025-03-08T15:43:00.000Z"},{"mainText":"<p>La <strong>selección chilena de rugby Seven a Side</strong> completó un cierre irregular este sábado en el Challenger de Ciudad del Cabo, ya que fue superado por <strong>19-24 ante Samoa</strong> y después venció 1<strong>5-5 a Georgia</strong> para quedarse con el<strong> séptimo puesto</strong> en Sudáfrica.</p>\n<p>Los Federico Todeschini se enfrentaron en primer lugar al combinado oceánico en la búsqueda de obtener el quinto lugar tras una ajustada caída ante Japón. Sin embargo, la negativa racha no logro ser revertida y <strong>los nacionales perdieron el liderato del circuito</strong>.</p>\n<p>Teniendo a Alemania, Canadá y Portugal por delante, Los Cóndores salieron a enfrentar a Georgia en búsqueda del séptimo lugar. Allí, los try de <strong>Augusto Villanueva, Álvaro Castro y Julián Troncoso</strong> fueron la fórmula de una contundente victoria.</p>\n<p>De momento, la selección nacional sostiene uno de los cupos para el repechaje mundial de mayo y la clasificación se definirá en <strong>el tercer evento de la gira</strong>, el cual tendrá lugar en <strong>Cracovia</strong>, Polonia, entre el próximo<strong> 11 y 12 de abril.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/seven-a-side/los-condores-seven-cerraron-su-paso-por-ciudad-del-cabo-con-el-septimo/2025-03-08/124359.html","streamUrl":null,"titleText":"Los Cóndores Seven cerraron su paso por Ciudad del Cabo con el séptimo puesto","uid":"522b83c0-068c-451e-920e-75a85a8b7146","updateDate":"2025-03-08T15:41:00.000Z"},{"mainText":"<p>Partidos de oposición reaccionaron fuertemente a los mensajes entre la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidenta de la Cámara de Diputadas y Diputados, Karol Cariola (PC), y la exalcaldesa de Santiago, Irací Hassler (PC),</strong></a> y amenazan con <strong>censurar a la mesa directiva</strong>.</p>\n<p>Los chats revelados esta semana, vinculan a la parlamentaria con la <strong>fallida compra de la Clínica Sierra Bella</strong> –lo que motivó el allanamiento por<a href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pdi-allano-casa-de-karol-cariola-e-incauto-un-notebook-y-un-celular/2025-03-03/150657.html?_gl=1*1qjmw9v*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\"> la PDI a su domicilio el pasado lunes</a>- y con el empresario chino, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/embajada-de-china-en-chile-descarta-vinculo-con-empresario-cercano-a/2025-03-07/145059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Emilio Yang</strong>, por quien Cariola le pidió a Hassler ayuda para renovar su patente de alcohol.</a></p>\n<p>La situación generó diversas críticas desde el Partido Republicano, por ello, la diputada <strong>Catalina del Real</strong> señaló que los antecedentes \"<strong>plantean dudas legítimas sobre su idoneidad para ocupar la presidencia de la Cámara,</strong> lo que genera un ambiente de <strong>incertidumbre y desconfianza</strong> entre los miembros y ciudadanía en general\".</p>\n<p>\"Es fundamental, que la diputada Cariola de un paso al costado y, de no ser así, no descartamos una acción decisiva como sería<strong> la censura a la mesa para restaurar la credibilidad de la institución</strong> y asegurar que se respeten los principios democráticos y éticos que fundamentan el funcionamiento de la Cámara\", aseveró.</p>\n<p>Esta idea fue respaldada por el secretario general de la UDI, Juan Antonio Coloma, quien apuntó que debe ser la parlamentaria la que debe renunciar a la mesa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/oposicion-amenaza-con-censura-si-cariola-no-renuncia-a-la-presidencia-de/2025-03-08/123041.html","streamUrl":null,"titleText":"Oposición amenaza con censura si Cariola no renuncia a la presidencia de la Cámara","uid":"b02afbfb-8484-4b3f-a8c7-046f5c553695","updateDate":"2025-03-08T15:35:00.000Z"},{"mainText":"<p>Un nuevo informe del <strong>Coordinador Eléctrico Nacional</strong> (CEN) entregó más antecedentes del <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mega apagón que afectó al Sistema Eléctrico Nacional</a> (SEN)</strong>, cuyo inicio involucraría a<strong> Isa Interchile</strong>, firma propietaria de la línea transmisión de 500 kV \"<strong>Nueva Maitencillo – Nueva Pan de Azúcar\"</strong>, protagonista del incidente.</p>\n<p>De acuerdo a <em>La Tercera</em>, el expediente responde a un oficio enviado por la <strong>Superintendencia de Electricidad y Combustibles (SEC)</strong> el lunes de esta semana. En él, el órgano realizó seis consultas, todas relacionadas con la interrupción de energía registrada desde<strong> la región de Arica y Parinacota hasta Los Lagos</strong>, el miércoles 25 de febrero a las 15:16 horas.</p>\n<p>El CEN abordó las causas y análisis de falla, como las acciones implementadas por el operador del sistema para evitar que ocurra nuevamente. En ese sentido, se reiteraron datos ya conocidos como que la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/coordinador-electrico-nacional-fue-advertido-dos-horas-antes-del-mega/2025-03-06/144507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>línea operaba estable hasta alrededor de las 13:35 horas</strong>, cuando se reportaron los primeros problemas por Isa Interchile.</a></p>\n<p>La empresa <strong>no tenía los sistemas primarios de comunicación disponibles</strong>, pero sus respaldos estaban \"<strong>totalmente operativos\",</strong> explicaron.</p>\n<p>Por ello, el órgano aclaró que \"<strong>no habiendo una advertencia del CC de Interchile</strong> respecto de la posibilidad de una operación indebida de protecciones o que en caso de una falla el esquema de protecciones no actuaría adecuadamente, <strong>se debía mantener la operación normal del SEN</strong>\", aludiendo a la falta de instrucciones que ajustaran el volumen de energía transportada antes de la interrupción.</p>\n<p>Sin embargo, posterior a este hito en la bitácora, <strong>se sitúa a una cuadrilla de la empresa realizando maniobras en la línea alrededor de las 15:13 horas</strong> de ese miércoles, \"según el detalle de la información entregada en el<strong> informe de falla de 5 días de InterChile S.A</strong>.\", adjuntado en el informe.</p>\n<p>\"A las 15:13 horas del mismo día, luego de analizada la recomendación del fabricante del equipo de comunicaciones, en dicho equipo, de la Subestación Nueva Maitencillo, se <strong>realizó el reinicio de la controladora CESM2 R1F del multiplexor FOX 615</strong>, para restablecer las comunicaciones\", consigna lo reportado por la misma empresa al CEN.</p>\n<p>Asimismo, agregan que a las 15:15 horas, \"en el intento de recuperación del canal y durante la resincronización de la función diferencial de línea de las protecciones mencionadas, <strong>se presentó una actuación no esperada e imprevista de dicha función de protección</strong>\".</p>\n<p>No obstante, <strong>el CEN reparó en que no hubo autorización</strong>.</p>\n<p>\"Resulta oportuno precisar que la intervención en el sistema de protecciones <strong>fue realizada sin informar al Centro de Despacho de Carga (CDC) del Coordinador y sin el permiso de trabajo correspondiente</strong>\", aseveró.</p>\n<h2><span ><em><strong>Medidas preventivas</strong></em></span></h2>\n<p>Por otro lado, el informe del CEN entregó más detalles sobre la propagación de la falla.</p>\n<p>Luego de la desconexión del doble circuito de 500 kV, el sistema de transmisión paralelo de <strong>220 kV también cayó \"por la magnitud del aumento intempestivo del nivel de transferencia de carga</strong>\", lo que abrió sus respectivos circuitos\". Con ello, \"<strong>el SEN quedó separado en dos subsistemas eléctricos</strong>\", enfatizó.</p>\n<p>Posteriormente, se presentaron nuevas aperturas en interruptores de 500 kV \"derivadas de la perturbación inicial, debido a disparos directos transferidos (TDD) y módulos de sobretensión\", tras la desenergización de Nueva Maitencillo – Nueva Pan de Azúcar y Nueva Cardones – Nueva Maitencillo, <strong>lo que provocó la caída del SEN</strong>.</p>\n<p>En tanto, el CEN declaró que se implementaron nuevas acciones para que no volviera a ocurrir un evento similar, desde el 27 de febrero.</p>\n<p>\"Frente una eventual nueva desconexión intempestiva que pudiese ocurrir en ambos circuitos de la línea 2x500 kv Nueva Maitencillo – Nueva Pan de Azúcar, un control de transferencias conjunto entre dicha línea de transmisión y su corredor paralelo de 220 kV que evite su propagación, <strong>cuyos niveles máximos resultaron ser del orden del 50% de la capacidad de transmisión del sistema de 500 kV en condiciones normales</strong>\", consignó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cen-detallo-obra-no-autorizada-de-isa-interchile-que-provoco-mega/2025-03-08/111724.html","streamUrl":null,"titleText":"CEN detalló \"obra no autorizada\" de Isa Interchile que provocó mega apagón","uid":"7e4dd3c3-1455-4550-8203-f057129bd3d4","updateDate":"2025-03-08T15:03:00.000Z"},{"mainText":"<p >Durante la mañana de este sábado se realiza <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/marcha-del-dia-de-la-mujer-horarios-y-convocatorias-en-santiago-y/2024-03-05/135331.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la marcha en conmemoración del Día Internacional de la Mujer</strong></a> en el centro de Santiago,<strong> cuyo recorrido comprende desde la Plaza de Baquedano,</strong> <strong>bajará por la Alameda, y llegará hasta Plaza Los Héroes</strong>, donde se realizarán distintas actividades culturales.</p>\n<p >Una gran cantidad de niñas, adolescentes y mujeres se congregaron en el punto de inicio para comenzar la caminata en dirección al poniente, <strong>sin registrarse inconvenientes por el momento.</strong></p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/8m-en-santiago-carabineros-desplegara-mas-de-980-uniformados-y-cortara/2025-03-07/135629.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Carabineros anunció un despliegue de más de 980 policías</a> -en su mayoría mujeres- y dispondrá de cortes de tránsito en La Alameda <strong>para garantizar el resguardo de las asistentes.</strong></p>\n<p >En ese sentido, <strong>desde la policía uniformada instaron a las participantes a preferir el uso del Metro de Santiago,</strong> puesto que el tráfico estará cortado en el exterior debido a la realización de las mencionadas actividades, que incluyen la presentación de grupos musicales y actos conmemorativos de la fecha.</p>\n<h2 ><span ><em><strong>Presidente Boric participa en actividad por el 8M</strong></em></span></h2>\n<p >El <strong>Presidente Gabriel Boric participó de un acto en conmemoración por el Día Internacional de la Mujer</strong> en el Complejo Deportivo Plaza México de Quinta Normal.</p>\n<p >La actividad también contó con la presencia de la alcaldesa de la comuna, <strong>Karina Delfino</strong>, y de distintas autoridades del Gobierno, <strong>entre ellas la ministra de la Mujer y Equidad de Género, Antonia Orellana.</strong></p>\n<p >En la instancia se puso énfasis en los avances legislativos en materia de equidad de género <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/proteccion/ley-papito-corazon-tribunales-de-familia-han-ordenado-el-pago-de-mas/2024-11-12/220553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como la ley sobre responsabilidad parental</a>, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/gobierno-promulgo-ley-integral-por-violencia-de-genero/2024-06-08/122608.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ley integral contra la violencia hacia las mujeres</a> y <strong>el pago efectivo de deudas de pensiones de alimentos</strong>, que incorpora derechos para víctimas de violencia sexual y reparación para víctimas de femicidio.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Un honor participar de la conmemoración de este 8M en Quinta Normal con cientos de mujeres, la ministra <a href=\"https://twitter.com/totiorellanag?ref_src=twsrc%5Etfw\">@totiorellanag</a>, la alcaldesa <a href=\"https://twitter.com/karydelfino?ref_src=twsrc%5Etfw\">@karydelfino</a> y la gran Myriam Hernández.<br />\n\n<br />\n\nEn este día tan importante anunciamos el envío de un proyecto para asegurar que las mujeres tengan… <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/i0RMT6EggY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i0RMT6EggY</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1898380736526221649?ref_src=twsrc%5Etfw\">March 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Estamos en nuestro cuarto <strong><a rel=\"link a una nota absoluta 26\" href=\"https://plandeigualdad.minmujeryeg.gob.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plan Nacional de Igualdad</a></strong>. Esto no lo inventamos nosotras porque nuestro gobierno se diga feministas. <strong>Esto partió en el Estado de 1996, y desde entonces una de nuestras principales prioridades ha sido la autonomía económica,</strong> que no es solamente el derecho a trabajar y el trabajo digno, sino también administrar nuestros propios bienes\", enfatizó la ministra Orellana.</p>\n<p ><strong>\"Por eso queremos cambiar la sociedad conyugal,</strong> para que las mujeres casadas no sigan siendo discriminadas, 14 años llevamos discutiendo eso como país. También por eso hemos trabajado tanto en Chile Cuida, <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/pais/salud/gobierno-presento-la-primera-politica-nacional-de-apoyo-y-cuidados/2025-03-06/233636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el Sistema Nacional de Apoyo y Cuidados,</a> para poder compartir el derecho a cuidar, y que no sea una obligación y una carga sobre las mujeres\", complementó la titular de Mujer y Equidad de Género.</p>\n<p ><strong>El cierre del acto también contó con la participación la cantautora nacional Myriam Hernández,</strong> quien interpretó algunas de sus canciones clásicas y aprovechó de regalar flores, causando emoción entre las asistentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/santiago-mujeres-se-toman-la-alameda-en-conmemoracion-del-8m/2025-03-08/114722.html","streamUrl":null,"titleText":"Santiago: Mujeres se toman la Alameda en conmemoración del 8M","uid":"2b5dff44-96af-4ae8-a93f-fb7a2c852a8f","updateDate":"2025-03-08T14:55:00.000Z"},{"mainText":"<p>La atleta adolescente <strong>Kaelen Tucker</strong> sufrió una <strong>conmoción cerebral</strong> tras ser agredida por una rival en una <strong>carrera de relevos 4x200</strong>, la cual era una prueba de la Virginia High School que se celebró el pasado martes.</p>\n<p>La agresora utilizó el testigo para pegarle en la cabeza después de ser superada por su rival en una curva. Como consecuencia, <strong>fue descalificada y no pidió perdón</strong>.</p>\n<p><strong>\"Todavía no puedo creerlo, estoy en shock. Todavía lo estoy procesando, todavía no creo lo que pasó</strong>\", expresó Tucker en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://wset.com/sports/high-school-sports/why-havent-you-apologized-a-search-for-answers-after-on-track-attack-at-state-finals#\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ABC13</a>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Una atleta sufre una conmoción cerebral y posible fractura de cráneo tras ser agredida por su rival con el testigo en plena carrera <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/iBSMStCnD9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iBSMStCnD9</a></p>\n— Carlos López Martínez (@CarloslmSM) <a href=\"https://twitter.com/CarloslmSM/status/1898069558285811918?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/internacional/video-atleta-sufrio-conmocion-cerebral-tras-ser-agredida-por-su-rival/2025-03-08/120651.html","streamUrl":null,"titleText":"[VIDEO] Atleta sufrió conmoción cerebral tras ser agredida por su rival","uid":"1369b9d7-5326-4176-837e-3c0afbd27c75","updateDate":"2025-03-08T14:54:00.000Z"}]
