[{"mainText":"<p >El <strong>ministro de Exteriores iraní, Abás Araqchí</strong>, defendió que su país tiene el<strong> \"derecho legítimo\" a responder a los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bombardeos masivos que lanzó Israel</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en la madrugada de este viernes</a> contra objetivos militares y nucleares de Irán, y que <strong>cobraron la vida del comandante en jefe de la Guardia Revolucionaria, el general Hossein Salamí</strong>.</p>\n<p >\"Irán tiene el derecho legítimo y legal de responder a esta agresión según el Artículo 51 de la Carta de las Naciones Unidas, y <strong>las fuerzas armadas de la República Islámica de Irán no dudarán en defender a la nación iraní con todo su poder</strong> y de la manera que determinen más conveniente\", escribió Araqchí en un comunicado.</p>\n<p >El canciller subrayó que <strong>\"los peligrosos y extensos efectos de la agresión del régimen sionista\"</strong> contra Irán \"serán la responsabilidad de este régimen y quienes lo apoyan\".</p>\n<p >Asimismo, <strong>instó a que las Naciones Unidas \"actúen de inmediato para confrontar la violación de la paz y la seguridad internacional\"</strong> que ha provocado Israel, y pidió a todos los estados miembros que \"condenen inmediatamente esta agresión criminal\" que ha llevado \"la paz y la seguridad global hasta una amenaza sin precedentes\".</p>\n<p ><strong>El alcance total de los bombardeos israelíes todavía está por determinar</strong>, aunque por ahora se sabe que golpearon varios puntos, entre ellos la capital, Teherán, y una planta nuclear en Natanz.</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/inteligencia-de-eeuu-israel-prepara-ataque-a-instalaciones-nucleares-de/2025-05-24/184428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>[Lea también]</strong> Inteligencia de EEUU: Israel prepara ataque a instalaciones nucleares de Irán</em></a></li>\n</ul>\n<p ><strong>Israel los justificó por considerar el <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-atacamos-el-nucleo-del-programa-nuclear-de-iran/2025-06-12/213535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desarrollo de su programa nuclear</a> una \"amenaza existencial\"</strong>, argumento que fue recogido por<strong> el secretario de Estado de EE.UU., Marco Rubio</strong>, para defender estas<strong> \"medidas unilaterales\"</strong> contra Irán.</p>\n<p >El <strong>primer ministro Benjamin Netanyahu</strong> afirmó que <strong>la operación aérea \"continuará durante los días que sean necesarios\"</strong> a fin de desbaratar el programa de enriquecimiento nuclear de Irán.</p>\n<h2><em><span ><strong>Guardia Revolucionaria promete \"dura venganza\" contra Israel</strong></span></em></h2>\n<p >Entre las<strong> víctimas fatales ya confirmadas, se encuentra </strong><strong>personal del programa nuclear de Irán, así como el general</strong><strong> Salamí</strong>, cuya \"injusta muerte\" fue ratificada por la propia Guardia Revolucionaria, que también informó el deceso de varios de sus guardaespaldas.</p>\n<p >\"<strong>El régimen sionista criminal pagará un alto precio por este crimen</strong> que se cometió con el conocimiento de los malvados gobernantes de la Casa Blanca y el régimen terrorista de los Estados Unidos\", <strong>aseguró la Guardia</strong>, amenazando a Israel con una <strong>\"dura venganza\"</strong>.</p>\n<p >En tanto, la televisión estatal iraní reveló que <strong>el jefe del Estado Mayor de las Fuerzas Armadas, el general Mohamad Hosein Baqerí, también murió en los ataques de Israel</strong>.</p>\n<p ><span >En un comunicado,</span><strong > el líder supremo de Irán, Ali Jameneí</strong><span >, aseveró que un número indeterminado de altos cargos militares y civiles fallecieron en los bombardeos: \"Con este crimen, </span><strong >el régimen sionista se preparó un destino amargo y doloroso, y sin duda lo recibirá</strong><span >\", advirtió.</span></p>\n<p >La máxima autoridad política y religiosa de Irán aseguró que<strong> Israel recibirá un \"severo castigo\" tras revelar su \"naturaleza malvada\"</strong> con ataques contra zonas residenciales de la capital iraní.</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>[Vea también]</strong> Trump a Irán: \"Si no hay acuerdo nuclear, habrá bombardeos como nunca antes se ha visto\"</em></a></li>\n</ul>\n<p >Posteriormente, <strong>Jameneí nombró al general Habibollah Sayyari en reemplazo de Baqerí al mando de las Fuerzas Armadas</strong>, de acuerdo con el diario <em>Tehran Times</em>.</p>\n<p ><strong>Medios iraníes además apuntan a la muerte de otros altos comandantes de la Guardia Revolucionaria</strong>, como el general Gholam Ali Rashid, responsable de la base aérea Khatam ol-Anbiya, además de <strong>dos científicos nucleares</strong>, Mohammad Mehdi Tehranchi y Fereydoun Abbasi.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-dice-tener-el-derecho-legitimo-a-responder-al-ataque-de-israel/2025-06-13/013455.html","streamUrl":null,"titleText":"Irán dice tener el \"derecho legítimo\" a responder al ataque de Israel","uid":"bb88c5d0-220b-4f10-822b-a93b5ebecaf4","updateDate":"2025-06-13T05:37:00.000Z"},{"mainText":"<p >El <strong>12º Juzgado de Garantía de Santiago dejó en prisión preventiva</strong> este jueves a <strong>tres de nueve excarabineros</strong> involucrados en un<strong> caso de corrupción</strong> al interior de la policía uniformada, por delitos que presuntamente cometieron<strong> junto con seis civiles</strong>.</p>\n<p >La investigación penal, a cargo de la Fiscalía Metropolitana Sur, comenzó tras una indagatoria interna que detectó <strong>irregularidades en diligencias de embargo y retiro de vehículos desde la vía pública</strong>.</p>\n<p >El <strong>general director de Carabineros, Marcelo Araya</strong>, indicó que los otrora efectivos <strong>simulaban procedimientos para lucrar ilícitamente</strong> con civiles, quienes les entregaban <strong>entre 50 mil y 220 mil pesos por cada auto requisado</strong>.</p>\n<p >El <strong>fiscal de Alta Complejidad Eduardo Arrieta</strong> explicó el modus operandi: \"<strong>Una persona se hacía pasar por receptor judicial, captaba o contactaba a funcionarios específicos de Carabineros</strong> y, mediante un pago, lograba que éstos lo ayudaran en la labor de auxilio y fuerza pública, para efectos del embargo y retiro de vehículos que se encontraban con orden judicial de embargo\".</p>\n<p >Con todo, el Ministerio Público imputó a estos 15 sujetos por los delitos de <strong>asociación criminal, cohecho activo y pasivo</strong>, y en carácter agravado y reiterado,<strong> falsificación de instrumento público y usurpación de cargo público</strong>.</p>\n<p >En vista de los antecedentes prestados por la Fiscalía,<strong> el tribunal catalogó al grupo como una organización criminal</strong>, atendida su estructura y coordinación para cometer ilícitos.</p>\n<h2><em><span ><strong>Tribunal envió a cinco imputados a prisión preventiva</strong></span></em></h2>\n<p >Finalmente, <strong>de los nueve excarabineros imputados, tres cumplirán la máxima cautelar</strong> en la 26° Comisaría de Pudahuel, y <strong>los seis restantes</strong> quedaron con medidas como <strong>arresto domiciliario, arraigo nacional y prohibición de contactar a los demás implicados</strong>.</p>\n<p >Por otro lado, <strong>se ordenó la prisión preventiva para dos de los seis civiles involucrados</strong>, quienes estarán recluidos en el Anexo Penitenciario Capitán Yáber.</p>\n<p >El juzgado fijó un plazo de investigación de cuatro meses para este causa.</p>\n<p >Según cifras del Ministerio del Interior, los nueve exuniformados se suman a<strong> más de 300 efectivos desvinculados en los últimos cinco años por hechos similares</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/santiago-nueve-carabineros-imputados-por-embargar-autos-a-cambio-de-dinero/2025-06-13/002034.html","streamUrl":null,"titleText":"Santiago: Nueve carabineros imputados por embargar autos a cambio de dinero","uid":"cf566a71-0a6c-4eb1-9237-1fc2b1a1c062","updateDate":"2025-06-13T04:22:00.000Z"},{"mainText":"<p>La decimocuarta jornada de la Liga de Primera tendrá un interesante cruce regional cuando<strong> Deportes Limache y Unión La Calera</strong> levanten el telón de la fecha en el Estadio \"Lucio Fariña Fernández\" de Quillota,<strong> este viernes a las 20:00 horas (00:00 GMT).</strong></p>\n<p>El cuadro \"tomatero\" atraviesa semanas tranquilas tras encontrar <strong>regularidad en sus resultados</strong>. Con tres encuentros consecutivos sin perder en todas las competiciones, el equipo de Víctor Rivero buscará un triunfo que le permita alejarse de la zona baja de la tabla.</p>\n<p>Por su parte, los \"cementeros\" viven una realidad distinta. Tras <strong>una dolorosa derrota por la mínima ante Colo Colo</strong>, que solo pateó una vez al arco gracias a un penal, y la caída con <strong>Coquimbo</strong> en octavos de ida en la Copa Chile, el elenco dirigido por Walter Lemma <strong>necesita reencontrar el camino para no quedarse rezagado.</strong></p>\n<p>Siendo este el único partido programado para la jornada del 13 de junio, todos los detalles del encuentro podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767316&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-tratara-de-seguir-escalando-ante-union-la-calera-en/2025-06-12/184817.html","streamUrl":null,"titleText":"Deportes Limache tratará de seguir escalando ante Unión La Calera en Quillota","uid":"28f9a6bf-c121-4692-8e23-d0a45d071db5","updateDate":"2025-06-13T03:59:00.000Z"},{"mainText":"<p>Luego de la doble jornada en las Clasificatorias al Mundial, la <strong>Liga de Primera</strong> tendrá su retorno con el desarrollo de la decimocuarta fecha entre el <strong>viernes 13 y martes 17 de junio.</strong></p>\n<p><strong>Coquimbo Unido y Universidad de Chile</strong> protagonizarán un intenso compromiso en el \"Francisco Sánchez Rumoroso\". En dicha instancia, se enfrentará uno de los punteros contra el cuarto clasificado de la tabla.</p>\n<p><em>- Revisa la agenda a continuación:</em></p>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li>Deportes Limache vs. Unión La Calera, 20:00 horas. Estadio \"Lucio Fariña\" de Quillota.</li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li>Palestino vs. Deportes La Serena, 12:30 horas. Estadio La Cisterna.</li>\n<li>Universidad Católica vs. Huachipato, 15:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li>O'Higgins vs. Unión Española, 12:30 horas. Estadio \"Jorge Silva\".</li>\n<li>Coquimbo Unido vs. Universidad de Chile, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li>Ñublense vs. Audax Italiano, 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li>Deportes Iquique vs. Everton, 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li>Colo-Colo vs. Cobresal, 18:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-fecha-14-de-la-liga-de-primera/2025-06-12/153756.html","streamUrl":null,"titleText":"La programación de la fecha 14 de la Liga de Primera","uid":"0b6062d9-6e08-4830-a8bf-0a5e87eacb1c","updateDate":"2025-06-13T03:41:00.000Z"},{"mainText":"<p><strong>Rodrigo Díaz, exgobernador regional del Biobío</strong>, rompió el silencio este jueves al <strong>declarar en calidad de testigo</strong> en el marco de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-informe-de-auditoria-concluye-bajo-control-del-gore/2025-05-15/215448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigación del<strong> caso convenios</strong></a>.</p>\n<p>Desde que dejó el cargo el pasado 6 de enero, Díaz <strong>había evitado pronunciarse</strong> públicamente, pese a haber sido citado en reiteradas ocasiones -<strong>como testigo y como imputado- </strong>en diversas aristas de la causa.</p>\n<p>En esta ocasión, su testimonio se centró en lo relativo a las fundaciones <strong>Leitat y Motum</strong>, y a una investigación por presunta <strong>obstrucción a la justicia</strong>.</p>\n<p>Durante su declaración, fue consultado por los resultados de una auditoría que él encargó durante su gestión y que arrojó serias observaciones:<strong> faltas graves a la probidad, conflictos de interés y múltiples irregularidades administrativas</strong>, cuya responsabilidad, según el informe, recaería directamente sobre el exgobernador.</p>\n<p>Díaz señaló que la auditoría <strong>\"reafirma buena parte\"</strong> de un informe anterior elaborado por la Contraloría General de la República, y reconoció que el documento identifica<strong> aspectos que debían ser corregidos</strong>.</p>\n<p>\"Algunas de esas situaciones ya se mejoraron\", afirmó, y añadió que <strong>\"era lógico que se encontraran problemas\"</strong>, dado que la auditoría cubre un periodo específico de su administración.</p>\n<p>Asimismo, manifestó su esperanza de que los resultados sirvan <strong>para mejorar procesos y fortalecer el rol del Gobierno Regional</strong>.</p>\n<p>Actualmente, Rodrigo Díaz mantiene la calidad de<strong> testigo en algunas causas y de imputado en otras</strong>, en particular en la investigación <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/representante-de-procultura-larrain-se-las-ingenio-para-no-tener-lazo/2025-06-08/123343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relacionada con la fundación <strong>Pro Cultura</strong></a>. Por esta razón, decidió ser representado legalmente por la <strong>Defensoría Penal Pública</strong> de la Región del Biobío.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/era-logico-que-se-encontraran-problemas-exgobernador-diaz-declaro-por/2025-06-12/191935.html","streamUrl":null,"titleText":"\"Era lógico que se encontraran problemas\": Exgobernador Díaz declaró por caso convenios","uid":"0d6f9a15-5c4d-4b42-9c9e-1605f709b75b","updateDate":"2025-06-13T03:00:00.000Z"},{"mainText":"<p>El volante de Colo Colo <strong>Arturo Vidal se refirió a la bullada discusión que tuvo con Fernando de Paul rumbo a camarines</strong> tras la igualdad ante Deportes Iquique y le bajó el perfil, comentando que solo fue un roce habitual entre compañeros de equipo.</p>\n<p>\"<strong>Nada, son cosas del fútbol que pasan en la cancha. No pasó nada, está todo bien</strong>\", señaló a la prensa en zona mixta, mientras el arquero optó por el silencio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] ¡Y siguieron! Vidal y De Paul se encararon camino a camarines tras el empate de Colo Colo con Iquique <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a><a rel=\"link a una nota absoluta 2\" href=\"https://t.co/m6q7cRaLwX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/m6q7cRaLwX</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/SCYu0vZYy1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SCYu0vZYy1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933349960268882201?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Luego, se enfrascó con uno de los periodistas que preguntó: \"¿Cuántas veces has visto partidos?, ¿cuántas veces viste en Europa? <strong>Peleé cien veces dentro de la cancha con mis compañeros, y en los camarines, pero no pasa nada</strong>\".</p>\n<p>\"Somos un equipo, una familia... ¿cómo no es normal? ¿En tu familia no tienes problemas con tus hermanos? Y <strong>se arregla, es normal. Ahora salimos y somos todos amigos</strong>, tenemos un equipazo y no pasa nada. <strong>Alegamos, nos pedimos disculpas y listo</strong>\", prosiguió ante las consultas de un comunicador.</p>\n<p>Vidal remarcó que \"<strong>los dos hablamos un poco y queda ahí, no pasa nada</strong>. De verdad que estamos bien. Son discusiones que pasan. Ustedes tienen jugadores retirados que trabajan con ustedes, pregúnteles qué pasa en la cancha y después en el camarín\".</p>\n<p>\"<strong>¿Qué más quieren saber? ¿esa es tu noticia? Pregúntame del partido, de otras cosas. La pelea con De Paul fueron dos palabras ahí, unas palabras acá y quedamos como amigos</strong>. No pasa nada\", agregó.</p>\n<p>Vidal siguió con su postura: \"¿Vinieron a ver la pelea o qué? Preguntenme de fútbol; soy futbolista, jugué hoy, empatamos, tenemos que mejorar, nos perdimos mucho gol\".</p>\n<p>\"Lo otro no es importante, son cosas que pasan siempre en los camarines y los partidos, pero después se arreglan; y eso significa que hay una unión\", complementó.</p>\n<p>\"<strong>Pedirle disculpas a la gente si vio eso y se veía feo, pero esto es fútbol y estas cosas pasan siempre</strong>. Lo importante es que estamos más unidos que nunca y vamos a seguir peleando el campeonato\", finalizó al respecto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK02ySMPkb3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK02ySMPkb3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong>La igualdad y el acercamiento de Pachuca</strong></h2>\n<p>Respecto al duelo en el Tierra de Campeones, Vidal admitió que \"<strong>claramente tenemos que mejorar</strong>, me perdí un penal, autogol de mala suerte que me tocó, pero nada. Tenemos un partido el martes (contra Cobresal) que tenemos que sacar adelante. Nos vamos tristes porque tuvimos varias ocasiones y no pudimos concretar\".</p>\n<p>El \"King\" <strong>también se refirió al interés que tuvo Pachuca</strong> por un préstamo para el Mundial de Clubes, con un acercamiento real para intentar la operación.</p>\n<p>\"Era atractivo, a qué jugador con 38 años lo vienen a buscar para jugar un Mundial de Clubes. <strong>Hubiese sido lindo, pero yo soy de Colo Colo, estoy feliz acá</strong> y de acá no quiero salir. Estoy con todo mi corazón, la gente me quiere mucho, espero seguir mucho tiempo, sacar esto adelante y ojalá ser campeones\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-y-la-discusion-con-de-paul-nos-pedimos-disculpas-y-listo-no-pasa/2025-06-12/230818.html","streamUrl":null,"titleText":"Vidal y la discusión con De Paul: Nos pedimos disculpas y listo, no pasa nada","uid":"9f14140b-e1f1-4417-b84b-326fceb090c1","updateDate":"2025-06-13T02:58:00.000Z"},{"mainText":"<p ><strong>Carabineros de Iquique detuvo en flagrancia a un funcionario de la Armada mientras manipulaba una bengala</strong>, en el marco de un \"banderazo\" realizado en la antesala del partido de este jueves entre Deportes Iquique y Colo Colo.</p>\n<p >Durante la audiencia de formalización en el Tribunal de Garantía de la ciudad, <strong>el Ministerio Público</strong>, que lo imputó por utilizar fuegos artificiales sin autorización, <strong>le dio la oportunidad de pasar a un juicio simplificado</strong>.</p>\n<p ><strong>Sin embargo, el efectivo se negó a asumir su responsabilidad</strong>, por lo que se fijó una nueva fecha para la preparación de juicio oral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-funcionario-de-la-armada-fue-sorprendido-manipulando-una-bengala/2025-06-12/225731.html","streamUrl":null,"titleText":"Iquique: Funcionario de la Armada fue sorprendido manipulando una bengala","uid":"4a033dde-dbf6-43c4-9e8c-34b81fcf9026","updateDate":"2025-06-13T02:58:00.000Z"},{"mainText":"<p>El <strong>lonko de la comunidad mapuche de Temucuicui, Víctor Queipul</strong>, salió este jueves del <strong>penal El Manzano de Concepción</strong>, donde permaneció detenido tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/por-agredir-a-gendarmes-fiscalia-pidio-prision-preventiva-para-lonko-de/2025-06-11/182125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ser acusado de agredir, el martes, a funcionarios de Gendarmería en <strong>Temuco</strong></a>.</p>\n<p>Al abandonar el recinto penitenciario,<strong> Queipul </strong>acusó al Estado de Chile de hacer \"<strong>persecución política\"</strong> contra los indígenas que demandan la <strong>restitución de tierras ancestrales </strong>en la Macrozona Sur.</p>\n<p>\"Yo creo que <strong>es una persecución política para los lonkos, para los werkenes</strong>, que, de alguna manera, vamos llevando una lucha por la restitución de nuestro territorio. El Estado chileno y los políticos han transformado esto como si fuera terrorismo. Nosotros nunca hemos hablado de terrorismo, <strong>hemos hablado de derechos</strong>\", señaló.</p>\n<p><strong>Queipul</strong>, que además es vocero de comunidades mapuche en la Provincia de Malleco, aparece <strong>vinculado a una serie de hechos de violencia</strong> ocurridos en los últimos días, tras su detención: esta misma <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/nuevo-atentado-en-la-araucania-capilla-fue-quemada-en-apoyo-a-lonko-de/2025-06-12/103239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">madrugada se registró la quema de una iglesia en las cercanías de <strong>Curacautín</strong></a>, acción en la que se reivindicó su figura en un lienzo.</p>\n<p>Las autoridades investigan estos hechos en paralelo a la causa que motivó su detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/lonko-de-temucuicui-salio-de-prision-y-acuso-ser-victima-de-persecucion/2025-06-12/205839.html","streamUrl":null,"titleText":"Lonko de Temucuicui salió de prisión y acusó ser víctima de \"persecución política\"","uid":"4cc365d2-8c64-427a-ad21-b95125872f68","updateDate":"2025-06-13T02:44:00.000Z"},{"mainText":"<p><strong>Pablo Ricchetti</strong>, ayudante técnico de Colo Colo y reemplazante del suspendido Jorge Almirón, abordó en la conferencia de prensa el tenso cruce que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/-video-vidal-y-de-paul-se-encararon-camino-a-camarines-tras-el-empate-de-colo-colo-con-iquique/2025-06-12/221557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">protagonizó Arturo Vidal con Fernando De Paul</a> en el duelo que los enfrentó ante Iquique en el Tierra de Campeones.</p>\n<p>En ese sentido, el argentino<strong> le bajó el perfil</strong> a la situación al decir: \"<strong>Es normal, son jugadores ganadores</strong>. Lo viven de esa forma, <strong>me preocuparía que nadie diga nada</strong>. Seguramente estarán charlando y lo arreglan. No está bueno que ocurra, pero pasa\".</p>\n<p>\"Gente con esa trayectoria lo vive de forma pasional. Obviamente se hablará puertas adentro y <strong>no lo veo como algo malo que pasó en cancha</strong>. Lo que pasó adentro no lo vi porque estaba en la cancha cuando ingresaron todos\", sostuvo.</p>\n<p>Respecto al rendimiento del cuadro local, Ricchetti afirmó: \"<strong>No miramos por debajo del hombro a nadie</strong>, pero los partidos tienen muchos momentos. Pudimos ganarlo, aunque ellos tuvieron un desempeño inteligente, pero de <strong>ninguna forma se subestimó</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/dt-ayudante-de-colo-colo-y-cruce-entre-vidal-y-de-paul-es-normal-son/2025-06-12/224458.html","streamUrl":null,"titleText":"DT ayudante de Colo Colo y cruce entre Vidal y De Paul: \"Es normal, son jugadores ganadores\"","uid":"a6727c17-c848-477f-886b-7122a95f2e99","updateDate":"2025-06-13T02:41:00.000Z"},{"mainText":"<p >Alrededor de las 20:00 horas de este jueves, la tienda <strong>París</strong> ubicada en <strong>Avenida Argentina</strong>, en el centro de <strong>Valparaíso</strong>, sufrió un asalto perpetrado por <strong>10 delincuentes que ingresaron con el objetivo de robar artículos electrónicos</strong>.</p>\n<p >Durante el atraco, uno de los antisociales <strong>hirió con un arma blanca a un cliente</strong> que se encontraba al interior del local.</p>\n<p >Esta víctima fue trasladada más tarde a un Servicio de Atención Primaria de Urgencia de Alta Resolución (SAR), y la policía indicó que la herida le fue infligida <strong>en medio de un forcejeo</strong>.</p>\n<p >El <strong>comandante de Carabineros Carlos Mesa</strong> detalló que, \"en paralelo al ingreso de los sujetos a la tienda, otros individuos<strong> incendiaron dos vehículos en Avenida Argentina</strong> <strong>y lanzaron miguelitos</strong> en distintos puntos cercanos, con el fin de obstaculizar la llegada de patrullas policiales\". </p>\n<p >Además, el <strong>coronel Leonardo Cárdenas, prefecto de Carabineros de Viña del Mar</strong>, informó que los delincuentes, luego de sustraer diversos equipos electrónicos, <strong>intercambiaron disparos con personal policial</strong>.</p>\n<p >El oficial puntualizó que, acto seguido, <strong>los sujetos \"se dieron a la fuga en tres vehículos y por distintas direcciones\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> [Video] Encapuchados y con overoles: Así fue el asalto perpetrado este jueves por al menos ocho delincuentes en una tienda París del centro de Valparaíso <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gJoQ2zvBVw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gJoQ2zvBVw</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933361060649590861?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Minutos después, y tras un amplio operativo desplegado en la zona costera y en sectores de cerro de Viña del Mar, se logró la<strong> detención de dos hombres, de 18 y 51 años, y un adolescente de 16</strong>, quienes fueron trasladados a la Tercera Comisaría de la ciudad puerto.</p>\n<p >El <strong>delegado presidencial de Valparaíso, Yanino Riquelme</strong>, indicó que los sospechosos <strong>fueron capturados \"con armamento, chalecos antibala y todos los implementos\"</strong> para cometer el delito.</p>\n<p >Se trata de \"<strong>tres personas chilenas con prontuario delictual</strong>, y por lo tanto, probablemente participaron en el asalto. Sin embargo, hay que hacer el chequeo del vehículo que se requisa y de las personas para seguir investigando\", precisó la autoridad regional.</p>\n<p >El Ministerio Público instruyó diligencias a los departamentos <strong>OS9</strong> y <strong>Labocar</strong> de Carabineros para dar con los demás delincuentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/tiroteo-y-vehiculos-incendiados-en-asalto-a-tienda-paris-de-valparaiso/2025-06-12/212816.html","streamUrl":null,"titleText":"Tiroteo y vehículos incendiados en asalto a tienda París de Valparaíso: Un cliente herido","uid":"cc15b777-ae15-4242-9118-9f398a4d30f6","updateDate":"2025-06-13T02:27:00.000Z"}]
