[{"mainText":"El destructor naval estadounidense USS Carney lanzó misiles hacia un radar utilizado por los rebeldes el viernes. Horas antes, los hutíes dispararon al menos en una ocasión contra un buque comercial que navegaba en el mar Rojo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/eeuu-confirmo-nuevo-ataque-contra-los-huties-en-yemen/2024-01-13/012713.html","streamUrl":null,"titleText":"EEUU confirmó nuevo ataque contra los hutíes en Yemen","uid":"f00850ae-dda6-4159-926b-90bb139491b5","updateDate":"2024-01-13T04:30:00.000Z"},{"mainText":"El deslizamiento fue atribuido a la lluvia torrencial que caía sobre la ruta entre Medellín y Quibdó, capital del departamento de Chocó, al oeste del país. La Cruz Roja estima que unas 50 personas se resguardaron del agua en una vivienda sobre la cual se produjo el derrumbe.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/derrumbes-en-carretera-colombiana-dejan-al-menos-18-muertos/2024-01-13/005716.html","streamUrl":null,"titleText":"Derrumbes en carretera colombiana dejan al menos 18 muertos","uid":"a788fe7e-c9e0-4061-a21f-90e93eedf5cb","updateDate":"2024-01-13T03:58:00.000Z"},{"mainText":"En una primera fase, estas áreas estarán disponibles en 140 de sus 475 sedes a lo largo del país. Omar Morales, director de la repartición, espera que esto ayude a los cuidadores a aguardar su turno \"sin estrés\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/registro-civil/registro-civil-implementara-espacios-para-ninos-en-sus-oficinas/2024-01-12/233332.html","streamUrl":null,"titleText":"Registro Civil implementará espacios para niños en sus oficinas","uid":"d7fa5e84-c5ed-40f5-8f5b-09f1e29ea89f","updateDate":"2024-01-13T02:40:00.000Z"},{"mainText":"Comerciantes ilegales vendían frutillas y uvas sin control sanitario, poniendo en riesgo la salud de la población, explicó el municipio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/dos-personas-detenidas-y-200-kilos-de-fruta-incautados-en-el-centro-de/2024-01-12/201751.html","streamUrl":null,"titleText":"Dos personas detenidas y 200 kilos de fruta incautados en el centro de Coquimbo","uid":"fc1c8fe9-5cdb-4020-a4d8-f8601c77c106","updateDate":"2024-01-13T02:33:00.000Z"},{"mainText":"Tras más de tres mil años bajo el mar, frente a las costas de Croacia fue recuperado uno de los barcos más antiguos de la historia del Mar Mediterráneo. Según explican expertos, el lodo marino logró conservar la madera de la embarcación, que será trasladada hasta Francia para su conservación.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/recuperan-uno-de-los-barcos-hundidos-mas-antiguos-del-mediterraneo-en/2024-01-12/163252.html","streamUrl":null,"titleText":"Recuperan uno de los barcos hundidos más antiguos del Mediterráneo en Croacia","uid":"1ea3fcc6-4404-425c-96d5-00925d2aa270","updateDate":"2024-01-13T02:28:00.000Z"},{"mainText":"Bajo consignas como \"desde Yemen hasta Palestina, el imperialismo es un crimen\", y \"Estados Unidos, Reino Unido, váyanse al infierno\", un grupo de personas protestó en la icónica Times Square de Nueva York contra los ataques aéreos del jueves sobre los rebeldes hutíes en el mencionado país de Medio Oriente.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/hubo-protesta-en-times-square-por-ataque-estadounidense-sobre-yemen/2024-01-12/161222.html","streamUrl":null,"titleText":"Hubo protesta en Times Square por ataque estadounidense sobre Yemen","uid":"f4817c76-2d37-4263-a6d1-9b45a9a436cf","updateDate":"2024-01-13T02:20:00.000Z"},{"mainText":"Un camión que transportaba aceite hacia el norte de Chile volcó en la ruta que une las ciudades de Rosario y Córdoba en Argentina, luego de -según la información policial- intentar esquivar a una motocicleta. Tras el accidente, decenas de personas se acercaron al vehículo para robar parte de la carga que quedó desparramada en la carretera.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/camion-que-transportaba-aceite-hacia-chile-volco-y-sufrio-el-robo-de-su/2024-01-12/192549.html","streamUrl":null,"titleText":"Camión que transportaba aceite hacia Chile volcó y sufrió el robo de su mercadería","uid":"2211d4f7-a6bc-46d3-8fcf-79af3f8ca983","updateDate":"2024-01-13T02:19:00.000Z"},{"mainText":"Las viviendas afectadas también funcionaban como pequeños locales comerciales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-destruyo-al-menos-cinco-casas-en-puente-alto/2024-01-12/225514.html","streamUrl":null,"titleText":"Incendio destruyó al menos cinco casas en Puente Alto","uid":"09fcef61-0681-482c-abc4-ea25c2d2dc6e","updateDate":"2024-01-13T02:06:00.000Z"},{"mainText":"La expareja de la antofagastina Javiera Jiménez confesó haberla asesinado en agosto de 2022. Durante toda esta semana se realizaron trabajos de búsqueda en el desierto de Atacama.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/encontraron-un-cuerpo-en-area-donde-se-buscaba-a-influencer-desaparecida/2024-01-12/223308.html","streamUrl":null,"titleText":"Encontraron un cuerpo en área donde se buscaba a influencer desaparecida","uid":"d58cb8d8-ad62-4b78-8c61-7b269ddf4698","updateDate":"2024-01-13T02:05:00.000Z"},{"mainText":"\"Si logra consenso y el Gobierno considera que se avanza, por supuesto hay que avanzar\", afirmó el timonel radical, Leonardo Cubillos, quien actuó como vocero de la Alianza de Gobierno. Frente a las diferencias entre las propuesta del Ejecutivo y de la derecha, el planteamiento liderado por la DC, PDG y Demócratas, apunta a una solución salomónica.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-oficialismo-se-abre-a-la-formula-3-y-3-tras-primer-conclave/2024-01-12/223212.html","streamUrl":null,"titleText":"Pensiones: Oficialismo se abre a la fórmula 3 y 3 tras primer cónclave del año","uid":"438223b0-6cdd-4039-b152-809f246b7ff2","updateDate":"2024-01-13T01:45:00.000Z"},{"mainText":"El primogénito del presidente colombiano fue acusado formalmente de enriquecimiento ilícito, lavado de activos y vínculo con el narcotráfico. En paralelo, la primera dama está en la mira por su costoso \"equipo de asesores\", que incluye maquillador, vestuarista, fotógrafo y mejor amiga.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/juicio-a-su-hijo-y-gastos-de-su-esposa-complican-a-gustavo-petro/2024-01-12/183854.html","streamUrl":null,"titleText":"Juicio a su hijo y gastos de su esposa complican a Gustavo Petro","uid":"b251264d-19d5-4ff4-9a0a-b4aab2005bdc","updateDate":"2024-01-13T01:36:00.000Z"},{"mainText":"Rodrigo Osorio, Don Rorro, dijo que \"en el gobierno actual hay voluntad. Antes ni siquiera existía eso\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/vocalista-de-sinergia-alaba-gestion-en-cultura-de-gobierno-de-gabriel/2024-01-12/220304.html","streamUrl":null,"titleText":"Vocalista de Sinergia alaba gestión en cultura de Gobierno de Gabriel Boric","uid":"8d84e6a8-ff0d-45df-bb75-60444e09715c","updateDate":"2024-01-13T01:01:00.000Z"},{"mainText":"\"El cuerpo se encuentra atrapado\" en el sector de Avenida Perú, en las cercanías del Casino de la Ciudad Jardín. Las marejadas han complicado los trabajos de recuperación, que podrían extenderse hasta este sábado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hallan-cadaver-en-roquerios-de-vina-del-mar-no-sabemos-si-es-anahi/2024-01-12/184911.html","streamUrl":null,"titleText":"Hallan cadáver en roqueríos de Viña del Mar: \"No sabemos si es Anahí\", dice la Fiscalía","uid":"75f23b6c-900e-44c4-900f-96b18dd4f378","updateDate":"2024-01-13T00:56:00.000Z"},{"mainText":"Dentro del grupo figuran delincuentes con antecedentes por secuestro, robo con violencia, porte de armas y tráfico de drogas, entre otros delitos. Según el Servicio de Migraciones, durante 2023 hubo un total de 946 deportados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/primer-vuelo-de-2024-36-extranjeros-expulsados/2024-01-12/213008.html","streamUrl":null,"titleText":"Primer vuelo de 2024: 36 extranjeros expulsados","uid":"5c049799-c64f-42e4-97b4-7b490b4bce45","updateDate":"2024-01-13T00:53:00.000Z"},{"mainText":"Un pequeño grupo de personas se manifestó este viernes en el acceso principal a la Estación Baquedano del Metro de Santiago, en la intersección de las avenidas Providencia y Vicuña Mackenna, que fue reabierto el martes de esta semana, tras permanecer cerrado durante cuatro años, desde el inicio del estallido social. Los participantes se expresaron mediante pancartas con mensajes como \"aquí se torturó y violó los derechos humanos\", \"justicia, libertad y dignidad\", \"justicia para Cristián Valdebenito\" y \"ni todo el cemento ke koloken borrarán las torturas y violaciones ke hubieron aquí\"; alusivos a la desaparición de la plaza hundida -transformada durante la crisis en \"El Jardín de la Resistencia\"-, a los múltiples casos de abuso policial registrados desde octubre de 2019 en las inmediaciones de Plaza Italia y, aparentemente, a la denuncia sobre el supuesto centro de torturas existente al interior de la estación; acusación que luego se verificó como falsa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/pequeno-grupo-protesto-en-el-reabierto-acceso-principal-a-la-estacion/2024-01-12/211355.html","streamUrl":null,"titleText":"Pequeño grupo protestó en el reabierto acceso principal a la Estación Baquedano","uid":"347287c0-b311-4ba4-a16f-7b717b539700","updateDate":"2024-01-13T00:26:00.000Z"}]
