[{"mainText":"<p>La <strong>Corte de Apelaciones de Iquique rechazó el recurso de nulidad presentado por la defensa de los exmarinos </strong>que fueron condenados como autores del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/condenan-a-exmarinos-por-homicidio-de-persona-con-discapacidad-en-iquique/2025-11-11/152629.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>homicidio calificado con alevosía de Milton Domínguez</strong>, ocurrido el 19 de mayo de 2023</a> en la capital de la Región de Tarapacá.</p>\n<p>El caso provocó impacto en la zona, puesto que <strong>la víctima, un ciudadano migrante de nacionalidad colombiana</strong>, se encontraba en condición de vulnerabilidad, ya que <strong>había perdido sus piernas y se movilizaba con muletas</strong>.</p>\n<p>De acuerdo con el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/exmarinos-fueron-sentenciados-con-16-y-10-anos-de-carcel-por-crimen-de/2025-11-20/160931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallo emitido por el TOP de Iquique en noviembre pasado</a>, se acreditó que <strong>Sergio Pérez y Christopher Garrido propinaron una brutal golpiza a Domínguez</strong>, quien posteriormente perdió la vida en el Hospital Regional Ernesto Torres Galdames.</p>\n<p>Con lo resuelto por el tribunal de alzada iquiqueño este jueves, los exfuncionarios de la Armada <strong>deberán cumplir las penas a las que fueron sentenciados, de 16 y 10 años de presidio efectivo, respectivamente</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/justicia-rechazo-anular-condena-contra-exmarinos-por-crimen-de-milton/2026-02-13/000758.html","streamUrl":null,"titleText":"Justicia rechazó anular condena contra exmarinos por crimen de Milton Domínguez","uid":"4267e9b7-d650-40f6-a887-489cb7c406ba","updateDate":"2026-02-13T03:07:58.000Z"},{"mainText":"<p><strong>Juventud</strong> logró una histórica clasificación a la segunda fase en su <strong>primera participación en la Copa Libertadores.</strong></p>\n<p>Los de Uruguay vencieron por penales (4-3) a <strong>Universidad Católica</strong> de Ecuador en el Estadio Olímpico Atahualpa, tras un 4-4 en el global.</p>\n<p>El elenco universitario abrió el marcador al inicio del encuentro, con un tanto de<strong> José Fajardo</strong> que definió mano a mano y batió las redes de Juventud a los 6 minutos y dejó el global 2-0.</p>\n<p>A los 25 minutos, <strong>Renzo Sanchez</strong> anotó el empate para los uruguayos y dejó el global 2-1.</p>\n<p>En los descuentos de la primera mitad, <strong>Federico Barrandeguy</strong> marcó el segundo gol de los charrúas por medio de los doce pasos y puso el global 2-2.</p>\n<p>En el segundo tiempo, Juventud dio la sorpresa y a través de otro penal, <strong>Pablo Lago</strong> marcó el 1-3.</p>\n<p>Sin embargo, los ecuatorianos reaccionarían y gracias a los tantos de Fajardo y Jhon Chancellor a los 64 y 73 minutos respectivamente, <strong>empataron el cotejo y dejaron el global 4-3 en su favor.</strong></p>\n<p>En el ocaso del partido (90+2) <strong>Patricio Pernicone</strong> convirtió el agónico gol para el 3-4 y que llevo el duelo a la definición por penales, <strong>tras dejar el global 4-4.</strong></p>\n<p>El siguiente rival de Juventud en la Fase 2 de Copa Libertadores será <strong>Guaraní.</strong></p>\n<p><span ><strong>Estadísticas:</strong></span></p>\n<p><iframe height=\"950\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpPlayersList/lineUpPlayersList.html?channel=deportes.futbol.libertadores.793730&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/juventud-logro-historica-clasificacion-a-segunda-fase-de-la-libertadores/2026-02-13/000532.html","streamUrl":null,"titleText":"Juventud logró histórica clasificación a segunda fase de la Libertadores tras vencer a la UC de Ecuador","uid":"a4b0aed8-fea5-4212-9001-2037fd2af944","updateDate":"2026-02-13T03:05:32.000Z"},{"mainText":"<p><strong>Argentinos Juniors</strong> de los chilenos <strong>Brayan Cortés e Iván Morales</strong> venció por 1-0 a <strong>River Plate</strong> en La Paternal por la quinta fecha de la Liga Argentina.</p>\n<p>El arquero nacional fue titular en el \"Bicho\" y<strong> cometió un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-insolito-error-de-brayan-cortes-casi-le-cuesta-el-empate-a/2026-02-12/224458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">insólito error</a> que pudo costarle caro a su equipo</strong>, pero por suerte para el portero, el remate de Giuliano Galoppo se marchó por arriba del arco.</p>\n<p>Morales, cuyo fichaje se anunció oficialmente esa semana, no fue citado.</p>\n<p>Por su parte, el zaguero nacional <strong>Paulo Díaz</strong> estuvo en la banca de River, pero no vio minutos en el encuentro.</p>\n<p>El gol de Argentinos Juniors lo anotó <strong>Hernan López</strong> a los 35 minutos.</p>\n<p><span >Argentinos Juniors visitará a </span>Barcelona de Ecuador este miércoles 18 de febrero<span > a las 21:30 horas (00:30 GMT) por la primera fase de la </span>Copa Libertadores.</p>\n<p>Por su parte, los del Monumental se medirá ante Club Ciudad de Bolivar este martes 17 de febrero a las 22:00 horas (01:00 GMT) por la Copa Argentina.</p>\n<p><span ><strong>Las estadísticas del Argentinos Juniors vs. River Plate:</strong></span></p>\n<p><iframe height=\"650\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpFull/lineUpFull.html?channel=deportes.futbol.primeraa.795767&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/argentinos-juniors-con-brayan-cortes-en-el-arco-vencio-a-river-plate/2026-02-12/233805.html","streamUrl":null,"titleText":"Argentinos Juniors con Brayan Cortés en el arco venció a River Plate","uid":"4481afe3-ebfb-4365-b794-478d29158720","updateDate":"2026-02-13T02:38:05.000Z"},{"mainText":"<p><strong>Un presunto asaltante disparó contra dos personas</strong> en plena vía pública de la comuna de Maipú, y <strong>una de ellas perdió la vida en el Hospital El Carmen</strong>.</p>\n<p>De acuerdo con <strong>Carabineros</strong>, el tiroteo ocurrió este jueves en la esquina de <strong>San José con Cuatro Poniente</strong>, donde el atacante al parecer <strong>abordó a las víctimas para robarles</strong>.</p>\n<p><strong>El relato de la persona que sobrevivió</strong> apunta a que el sujeto <strong>buscaba sustraer un celular, y aunque se lo entregaron, les disparó</strong> en varias ocasiones.</p>\n<p>Ambas personas fueron trasladadas al mentado recinto asistencial, donde una de ellas falleció debido a <strong>la gravedad de sus lesiones</strong>.</p>\n<p>La policía uniformada mantiene diligencias en curso para dar con la identidad y el paradero del responsable de este crimen.</p>\n<h2><em><span ><strong>Cuádruple homicidio frustrado en Puente Alto</strong></span></em></h2>\n<p>En paralelo, la <strong>Brigada de Homicidios</strong> de la PDI y el <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía indagan un cuádruple homicidio frustrado, que se reportó esta noche en la comuna de Puente Alto.</p>\n<p>Según información preliminar, las víctimas son <strong>dos ciudadanos venezolanos y dos chilenos</strong>, uno de ellos menor de edad, aunque todavía se desconoce el arma que se utilizó y los dejó con <strong>heridas de gravedad</strong>.</p>\n<p>Todos fueron ingresados al <strong>Hospital Sótero del Río</strong> para tratar sus lesiones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/victima-murio-tras-ser-baleada-por-presunto-asaltante-en-maipu/2026-02-12/233653.html","streamUrl":null,"titleText":"Víctima murió tras ser baleada por presunto asaltante en Maipú","uid":"585a1523-87ac-4314-bf83-542260f69d98","updateDate":"2026-02-13T02:36:53.000Z"},{"mainText":"<p><strong>Palestino y Universidad de Chile</strong> se enfrentarán este viernes en el <strong>Municipal de La Cisterna</strong>, desde las <strong>20:30 horas (23:30 GMT),</strong> <strong>en busca de su primer triunfo en la Liga de Primera 2026.</strong></p>\n<p>Arabes y azules comenzaron mal la temporada,<strong> cosechando apenas un punto</strong>, con un empate y una derrota en las dos primeras fechas, por lo que intentarán romper esa tendencia en el segundo partido de la tercera jornada.</p>\n<p>Los arabes se estrenaron con un empate ante <strong>Ñublense</strong> y vienen de<strong> perder ante el campeón Coquimbo Unido</strong>, por lo que tratarán de redimirse ante su gente y cosechar su primera victoria.</p>\n<p>La posible oncena que usará el técnico <strong>Cristián Muñoz</strong> será con Sebastián Pérez; Ian Garguez, José Bizama, Fernando Meza, Dilan Zúñiga; Julian Fernández, Sebastián Gallegos, Joe Abrigo; Bryan Carrasco, Ronnie Fernández y Jonathan Benítez.</p>\n<p>Los azules, por su lado, debutaron con empate ante Audax Italiano en un duelo marcado por los incidentes de los barristas,<strong> y perdieron con Huachipato la semana pasada.</strong></p>\n<p>El equipo dirigido por<strong> Francisco \"Paqui\" Meneghini</strong> sembró dudas con esos resultados, y está obligado a ganar para enmendar el rumbo y disipar la incertidumbre sobre su proceso.</p>\n<p>Para el choque, la U recuperó a<strong> Juan Martín Lucero,</strong> quien se perdió por suspensión el partido con Huachipato en Talcahuano; y el \"Gato\" será titular, acompañando a Eduardo Vargas.</p>\n<p>La oncena azul será con <strong>Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Israel Poblete, Charles Aránguiz, Diego Vargas; Lucas Assadi; Juan Martín Lucero, Eduardo Vargas.</strong></p>\n<p>El duelo será arbitrado por D<strong>iego Flores,</strong> asistido por Joaquín Arrué y Felipe Jara; el cuarto juez será Juan Sepúlveda y el <strong>VAR</strong> estará a cargo de <strong>Reinerio Alvarado</strong> y Diego Gamboa.</p>\n<p>Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-y-universidad-de-chile-buscaran-su-primera-victoria-en-la-liga/2026-02-12/155353.html","streamUrl":null,"titleText":"Palestino y Universidad de Chile buscarán su primera victoria en la Liga 2026","uid":"f1001d27-f44e-46e9-86ed-c6eb39536c21","updateDate":"2026-02-12T18:53:53.000Z"},{"mainText":"<p>El entrenador de <strong>River Plate</strong>, <strong>Marcelo Gallardo</strong>, fue expulsado en el duelo ante Argentinos Juniors por aplaudir de forma irónica al árbitro Andrés Merlos tras el cobro de una falta El<strong> juez no toleró el gesto del \"Muñeco\" y le mostró la tarjeta roja directa</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Roja para Marcelo Gallardo tras un aplauso Irónico 🟥 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ZvINV19FvO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZvINV19FvO</a></p>\n— MilloStats (@StatsMillo) <a href=\"https://twitter.com/StatsMillo/status/2022114249003467075?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-marcelo-gallardo-fue-expulsado-por-aplaudir-de-forma-ironica-al/2026-02-12/225016.html","streamUrl":null,"titleText":"[VIDEO] Marcelo Gallardo fue expulsado por aplaudir de forma irónica al árbitro","uid":"5b81034f-26c2-45c2-a187-730639749843","updateDate":"2026-02-13T01:50:16.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés</strong> protagonizó un insólito error que por poco le cuesta el empate a <strong>Argentinos Juniors</strong> en su duelo ante <strong>River Plate</strong> por la quinta fecha de la <strong>Liga argentina</strong>.</p>\n<p>El portero nacional falló en una salida cuando su equipo se imponía 1-0 en el inicio del segundo tiempo.</p>\n<p>La acción ocurrió a los 50 minutos, cuando el <strong>exColo Colo</strong> salió al borde del área para cortar un balón largo, <strong>pero pifió y terminó en el suelo</strong>, dejando la pelota servida para Giuliano Galoppo. El mediocampista de River sacó un remate de primera que rozó el travesaño y <strong>se fue por encima del arco.</strong></p>\n<p>Sigue el desarrollo del partido en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-argentinos-juniors-vs-river-plate/2026-02-12/075425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Cooperativa.cl.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUrfr8FjWrK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUrfr8FjWrK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-insolito-error-de-brayan-cortes-casi-le-cuesta-el-empate-a/2026-02-12/224458.html","streamUrl":null,"titleText":"[VIDEO] Insólito error de Brayan Cortés casi le cuesta el empate a Argentinos Juniors ante River Plate","uid":"0ee83280-22d5-4366-936b-0443249a35fe","updateDate":"2026-02-13T01:44:58.000Z"},{"mainText":"<p>Carabineros incautó más de<strong> 3 mil cajetillas de cigarros, fármacos y fuegos artificiales</strong> tras un control vehicular y el posterior allanamiento de un domicilio en la región de Antofagasta.</p>\n<p>El operativo liderado por la Sección de Investigación de Calama culminó con la detención de una <strong>mujer de 32 años</strong>, quien mantenía un negocio de productos ilegales.</p>\n<p>El procedimiento, que comenzó como un control vehicular en el que personal policial se percató de la presencia de objetos extraños al interior del vehículo, procediendo a la revisión del mismo y encontrando cigarrillos, medicamentos y fuegos artificiales sin <strong>ningún tipo de patente, autorización ni resolución sanitaria.</strong></p>\n<h2><span ><strong>Las especies</strong></span></h2>\n<p>A raíz de esto se inicia una investigación y posterior a la autorización del Ministerio Público se allana su domicilio encontrando allí más de <strong>3.830 cajetillas de cigarro, 1.427 cajas de medicamentos y 427 fuegos artificiales</strong>. Las especies requisadas suman un valor cercano a los<strong> 15 millones de pesos.</strong></p>\n<p>La mujer enfrentará cargos ante la justicia por <strong>supuestas infracciones a la Ley de Drogas y Control de Armas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟢👉🏻Carabineros de la SIP de Calama detuvo a una mujer por delitos asociados a Ley de Drogas y Control de Armas.<br />\n\nTras una fiscalización y registro domiciliario, se incautaron:<br />\n\n✅️3.830 cajetillas de cigarrillos<br />\n\n✅️1.427 medicamentos<br />\n\n✅️427 fuegos artificiales<br />\n\n✅️112.000 pesos <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/1CPmSKHDpX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1CPmSKHDpX</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/2021953661992386800?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incautan-mas-de-3-800-cajetillas-de-cigarrillos-y-farmacos-tras/2026-02-12/224206.html","streamUrl":null,"titleText":"Incautan más de 3.800 cajetillas de cigarrillos y fármacos tras allanamiento en Calama","uid":"1cd1479b-54a5-41f4-951c-6c78e0482520","updateDate":"2026-02-13T01:42:06.000Z"},{"mainText":"<p>La joven canadiense <strong>Victoria Mboko</strong> acabó con la racha de la kazaja <strong>Elena Rybakina</strong>, ganadora del Abierto de Australia por<strong> parciales de 7-5, 4-6 y 6-4,</strong> y se situó en las semifinales del <strong>WTA 1000 de Doha.</strong></p>\n<p><strong>El enfrentamiento tuvo una duración de dos horas y veinticinco minutos, alargando su momento dulce</strong>, además de frenar la racha de su rival que llevaba nueve victorias seguidas y que apuntaba al número dos del mundo tras la eliminación, este miércoles, de la polaca Iga Swiatek, vigente campeona.</p>\n<p><strong>Mboko, de 19 años, remontó un 4-2 en contra en el tercer set y por segunda vez seguida se impuso a una top 10 </strong>después del triunfo ante la rusa Mirra Andreeva.</p>\n<p>La canadiense se enfrentará a la letona <strong>Jelena Ostapenko</strong> en sus segundas semifinales de un WTA 1000 y puede situars en lal final del torneo, entre las diez mejores del mundo.</p>\n<p>Por su parte, <strong>la checa Karolina Muchova ganó a la rusa Kalinskaya por 6-3 y 6-4 y será la adversaria de la griega Maria Sakkari</strong> que acabó con la racha de la tres veces campeona, Iga Swiatek, a la que superó en tres sets (2-6, 6-4 y 7-5).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/wta/la-canadiense-mboko-dio-la-sorpresa-y-elimino-a-rybakina-en-el-wta-1000/2026-02-12/223902.html","streamUrl":null,"titleText":"La canadiense Mboko dio la sorpresa y eliminó a Rybakina en el WTA 1000 de Doha","uid":"ddfae60e-c481-4b97-ba90-448a5ff568d1","updateDate":"2026-02-13T01:39:02.000Z"},{"mainText":"<p>La presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong>, advirtió que si la líder de la oposición y premio Nobel de la Paz, <strong>María Corina Machado</strong>, regresa al país suramericano tendrá que rendir cuentas por su respaldo a la acción militar que resultó en la captura y deposición de Nicolás Maduro.</p>\n<p>Preguntada sobre las garantías de seguridad a Machado, que huyó de la nación venezolana tras pasar meses en escondite por temor a represalias del Gobierno, la mandataria interina dijo que <strong>\"en cuanto a su vida, no entendemos por qué hay tanto revuelo\".</strong></p>\n<p>\"En cuanto a su regreso al país, tendrá que responder ante Venezuela. <strong>Por qué pidió una intervención militar, por qué pidió sanciones contra Venezuela y por qué celebró las acciones que tuvieron lugar a comienzos de enero</strong>\", afirmó Rodríguez en un adelanto de una entrevista con <em>NBC News</em> que será publicada íntegramente este jueves.</p>\n<p>Tras la captura de Nicolás Maduro, y su esposa, Cilia Flores, el 3 de enero, el presidente estadounidense, Donald Trump, ha respaldado al nuevo Gobierno de Rodríguez, al asegurar que este funciona bajo la tutela de su Administración y está cumpliendo con todas las exigencias de Washington,<strong> incluido el acceso al sector petrolero venezolano</strong>.</p>\n<p>De momento, el estadounidense ha excluido a Machado del proceso de transición en ese país por considerar que no cuenta con suficientes apoyos.</p>\n<p>Sin embargo, tras la reunión en la que la opositora le entrega a Trump la medalla de su premio Nobel de la Paz, el presidente calificó este gesto de \"algo extraordinario\" y afirmó que <strong>podría \"involucrar\" de alguna manera a la opositora en el futuro de Venezuela</strong>.</p>\n<p>Machado por su parte, dijo a inicios de este mes que no cree que su vida corra peligro si regresa a Venezuela, gracias a la \"presión\" que EE.UU. ejerce sobre Rodríguez.</p>\n<p>Días después del encuentro de la líder opositora con Trump, un funcionario de la Casa Blanca anunció que Rodríguez tenía previsto visitar Washington, aunque no precisó fechas.</p>\n<p>En su entrevista con la cadena <em>NBC</em> tras una \"exitosa\" reunión en Caracas con el secretario de Energía estadounidense,<strong> Chris Wright</strong>, la presidenta interina venezolana confirmó su futuro viaje al país norteamericano.</p>\n<p>\"Me han invitado a Estados Unidos<strong>. Estamos considerando ir allí una vez que establezcamos esta cooperación</strong> y podamos avanzar con todo\", indicó.</p>\n<p>Rodríguez insistió en que \"Maduro es el presidente legítimo\" de Venezuela, y que tanto \"el presidente Maduro como Cilia Flores, la primera dama, son inocentes\".</p>\n<p>\"<strong>Les puedo asegurar que estoy a cargo de la presidencia de Venezuela, como lo establece claramente la Constitución venezolana.</strong> Y por la cantidad de trabajo que tengo, por lo ocupada que estoy, les puedo asegurar que es un trabajo muy, muy duro y lo estamos haciendo día a día\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-dice-que-machado-tendra-que-responder-ante-venezuela/2026-02-12/215025.html","streamUrl":null,"titleText":"Delcy Rodríguez dice que Machado tendrá que \"responder ante Venezuela\" si regresa al país","uid":"fbefd22f-ab0e-4aa6-bbb4-4fbaa0efc01e","updateDate":"2026-02-13T00:50:25.000Z"},{"mainText":"<p><strong>En prisión preventiva quedó un sujeto acusado de haber asesinado a Miguel Quiñones,</strong> el profesor de 75 años que <strong>falleció durante un portonazo</strong> en su contra en la comuna capitalina de <strong>El Bosque.</strong></p>\n<p>Los hechos ocurrieron <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/homicidios/conductor-adulto-mayor-fue-asesinado-por-asaltante-en-el-bosque/2025-12-18/071633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>17 de diciembre,</strong></a> cuando Quiñones fue abordado mientras estaba al interior de su vehículo. <strong>Al intentar resistirse al robo, resultó apuñalado y perdió la vida. </strong></p>\n<p>Posteriormente, el agresor, de <strong>nacionalidad chilena y de 31 años, logró huir</strong> con las llaves del automóvil, aunque no con el propio transporte.</p>\n<p>El aludido fue sometido esta jornada a su formalización y <strong>se dio cuenta que tenía un amplio prontuario delictual:</strong> contaba con antecedentes de <strong>hurto, robo con sorpresa, robo con intimidación, robo en lugar habitado</strong> y <strong>amenazas simples.</strong></p>\n<p>Asimismo, registraba<strong> condenas cumplidas,</strong> entre ellas una de<strong> tres años y un día.</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscalía de Flagrancia <a href=\"https://twitter.com/fiscalia_RMSur?ref_src=twsrc%5Etfw\">@fiscalia_RMSur</a> <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> logró la prisión preventiva de imputado formalizado por robo con homicidio de hombre de 75 registrado en diciembre en El Bosque. Se investiga con OS9 de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/CGTZOEouzG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CGTZOEouzG</a></p>\n— Fiscalía Metropolitana Sur (@fiscalia_RMSur) <a href=\"https://twitter.com/fiscalia_RMSur/status/2022042449133416527?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Fiscal valoró \"reconstrucción\" de los hechos pese a poca evidencia</strong></em></span></h2>\n<p>El <strong>fiscal en flagrancia de la Fiscalía Sur, José Manuel McNamara, </strong>valoró \"la diligencia hecha por el <strong>OS9 de Carabineros\"</strong> para identificar al responsable, pues <strong>\"reconstruyó la historia y los pasos anteriores y posteriores del acusado,</strong> pese a que solo se obtuvo en el momento de los hechos unas imágenes de cámaras en blanco y negro y una declaración de un testigo que ve la vestimenta (del sospechoso)\".</p>\n<p>\"Se pudo establecer <strong>con qué persona estuvo antes en las inmediaciones,</strong> empadronar a los testigos, <strong>ubicar un nombre, un domicilio y la identidad del individuo\",</strong> detalló el persecutor. </p>\n<p>Finalmente, al acusado <strong>se le formalizó por el delito de robo con homicidio, \"lo que fue acreditado</strong> por el tribunal y se instruyó su <strong>prisión preventiva</strong> por peligro a la seguridad de la sociedad y peligro de fuga\", agregó McNamara.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-prision-acusado-de-asesinar-a-profesor-de-75-anos-durante-portonazo-en/2026-02-12/214844.html","streamUrl":null,"titleText":"A prisión acusado de asesinar a profesor de 75 años durante portonazo en El Bosque","uid":"7ac3659f-994f-4967-a81d-6512e5e8938b","updateDate":"2026-02-13T00:48:44.000Z"},{"mainText":"<p>El Congreso de Perú reunió este jueves las 78 firmas necesarias para convocar un pleno extraordinario en el que se debatirá una<strong> moción para destituir al presidente interino, José Jerí,</strong> quien ejerce como jefe de Estado desde octubre pasado en su condición de presidente del Parlamento, tras la destitución de <strong>Dina Boluarte.</strong></p>\n<p>La iniciativa avanza en medio de varias mociones de censura contra Jerí por presuntos <strong>encuentros semiclandestinos con empresarios chinos</strong> contratistas del Estado y por contrataciones de jóvenes funcionarias tras reuniones con el mandatario en el Palacio de Gobierno.</p>\n<p>Aunque el Legislativo está en receso hasta marzo, la ley permite citar un pleno extraordinario con la firma de 78 congresistas, requisito que según los legisladores ya fue cumplido.</p>\n<p>El único partido que se ha negado en bloque a apoyar la celebración de este pleno extraordinario es el fujimorismo, que ha seguido la directriz de su líder y candidata presidencial por cuarta vez <strong>Keiko Fujimori</strong>, hija y heredera política del expresidente Alberto Fujimori (1990-2000), quien <strong>ha optado por respaldar a Jerí.</strong></p>\n<p>Una vez que la mesa directiva del Congreso que dirige de manera interina el fujimorista <strong>Fernando Rospigliosi</strong> reciba la solicitud, tendrá<strong> quince días para convocar el pleno.</strong></p>\n<h2><span ><strong>El quórum necesario</strong></span></h2>\n<p>Existe un debate sobre los votos que son necesarios para destituir a Jerí. Por un lado, se sostiene que únicamente harían falta 66 votos, equivalente a la mitad más uno de los 130 integrantes del hemiciclo, que son los necesarios para censurarlo como presidente del Congreso, lo que <strong>automáticamente le haría perder la condición de presidente interino</strong> de la República.</p>\n<p>Sin embargo, Rospigliosi mantiene una postura contraria al afirmar que, al ejercer el cargo de presidente,<strong> Jerí debe ser destituido conforme a los requisitos establecidos en la Constitución para los jefes de Estado</strong> elegidos por votación popular, donde es necesario reunir 87 votos, equivalentes a los dos tercios de la cámara.</p>\n<p>Jerí, de 39 años, ascendió de la Presidencia del Congreso a la Presidencia de la República tras la destitución de la presidenta Boluarte el pasado 10 de octubre, bajo la figura de \"incapacidad moral permanente\" para enfrentar el auge de la criminalidad en el país.</p>\n<p>Por ello, Jerí ha enfocado sus acciones en<strong> replicar en Perú intervenciones carcelarias similares a las desarrolladas en El Salvador</strong> bajo el Gobierno del presidente <strong>Nayib Bukele</strong> y en Ecuador con <strong>Daniel Noboa</strong>, además de decretar en estado de emergencia a Lima y la vecina provincia portuaria del Callao para combatir a las bandas criminales que operan en distintas zonas.</p>\n<p>Su figura, en cambio, ha quedado debilitada en las últimas semanas al revelarse las <strong>reuniones semiclandestinas</strong> que ha mantenido con una serie de empresarios, entre ellas una donde acudió encapuchado a un restaurante para no ser reconocido.</p>\n<p>Perú, que ha tenido<strong> siete presidentes en los últimos diez años</strong>, está en camino a celebrar nuevas elecciones generales en el segundo trimestre de este año, en una elección con<strong> 35 candidatos presidenciales.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/peru-congreso-logra-firmas-para-pleno-extraordinario-que-debatira/2026-02-12/212925.html","streamUrl":null,"titleText":"Perú: Congreso logra firmas para pleno extraordinario que debatirá destitución de Jerí","uid":"cff47fbf-108e-48af-8f7b-d6b9c473bc00","updateDate":"2026-02-13T00:29:25.000Z"}]
