[{"mainText":"<p >Este jueves<strong> la Comisión de Hacienda del Senado sigue con la revisión de la reforma de pensiones</strong>, instancia en la que el ministro de Hacienda, <strong>Mario Marcel</strong>, expone <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-marcel-anuncio-ajustes-a-la-reforma-tras-recomendaciones-del/2025-01-22/181142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las indicaciones del Gobierno para atender las 11 áreas de riesgo fiscal</a> que identificó el informe del Consejo Fiscal Autónomo</strong>.</p>\n<p >Entre los riesgos mencionados se encuentra<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-consejo-fiscal-autonomo-planteo-11-riesgos-pero-no/2025-01-22/115234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la sostenibilidad de los compromisos del gasto fiscal</strong></a>, específicamente respecto a que la fuente de financiamiento de ingreso adicional del proyecto (<strong>la ley de cumplimiento tributario</strong>) no rinda lo que tiene proyectado, pues el Consejo Fiscal Autónomo señaló que esa normativa tiene un grado de incertidumbre.</p>\n<p >Según anticipó el jefe de la billetera fiscal en la vípera, \"<strong>hay siete temas que serían nuestras propuestas para recoger las observaciones</strong> y, particularmente, las recomendaciones que ellos (el Consejo) hicieron. Hay algunas cosas que ellos plantearon que no son materia de esta ley\".</p>\n<p >La instancia también<strong> aborda el voluminoso informe que recibió desde la Comisión de Trabajo de la Cámara Alta</strong>, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/comision-de-trabajo-del-senado-despacho-la-reforma-al-sistema-previsional/2025-01-20/222612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esta semana despachó el bullado proyecto</a>.</p>\n<p >La primera parte de la sesión será hasta las 13.30 horas, para luego retomar a las 15.00 sin un horario específico de término.</p>\n<h2 ><span ><em><strong>Las aclaraciones de la reforma</strong></em></span></h2>\n<p >Respecto a la reforma, el Gobierno también ha intentado<strong> despejar algunas mentiras y dudas que circulan en redes sociales</strong>.</p>\n<p >Uno de los puntos que se aclaró es que<strong> no se quitarán los ahorros previsionales voluntarios</strong>, sino que estos pasarán de los multifondos a los<strong> nuevos fondos generacionales</strong> según la edad de cada cotizante. Sus dueños los podrán mantener, mover o retirar.</p>\n<p >Además, la cotización adicional con cargo de los financiadores<strong> es heredable y pasa a formar parte del patrimonio de los afiliados al sistema</strong>.</p>\n<p >Mientras que también se dio cuenta que la reforma que se está tramitando en el Congreso <strong>no incluye ningún mecanismo de autopréstamo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-comision-de-hacienda-del-senado-revisa-ajustes-a-la-reforma/2025-01-23/124833.html","streamUrl":null,"titleText":"Pensiones: Comisión de Hacienda del Senado revisa ajustes a la reforma","uid":"184f772d-3d32-48bc-8514-0b349a4dd4ac","updateDate":"2025-01-23T16:12:00.000Z"},{"mainText":"<p>Luego de apenas dos horas desde que se pusieron a la venta los primeros abonos para el Claro Arena, <strong>más de 2.000 hinchas de Universidad Católica compraron sus respectivos paquetes.</strong></p>\n<p>\"En poco menos de dos horas,<strong> ya se abonaron las primeras 2.000 personas -y fracción más- para asegurar su lugar en el Claro Arena\", comentaron</strong> desde la institución.</p>\n<p>Esta primera etapa es solo para abonados de 2023 y 2024, y se extenderá hasta el mediodía del lunes 3 de febrero.</p>\n<p>Por otro lado,<strong> la Etapa 2 será entre el 3 y 5 de febrero para abonados de 2020</strong> que no renovaron los últimos años, además de los socios del club.</p>\n<p>Por último, <strong>la venta a público general será desde el jueves 5 de febrero a las 12:00 horas, con 10 abonos</strong> como máximo de compra por persona.</p>\n<h2>Con un mapa en 3D</h2>\n<p>En la plataforma de compra se puede acceder a los abonos y gracias a una innovadora tecnología se puede recrear la visión 3D que el hincha tendrá desde su asiento.</p>\n<p>Pese a que el gran gancho es el nuevo estadio a habilitarse,<strong> los abonos solo serán válidos para los duelos de local del Campeonato Nacional.</strong> Es decir, no incluirán la inauguración del Claro Arena, la Copa Chile, Sudamericana ni tampoco amistosos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/con-mapa-3d-del-claro-arena-uc-informo-importantes-avances-en/2025-01-23/125043.html","streamUrl":null,"titleText":"Con mapa 3D del Claro Arena: UC informó importantes avances en adquisición de abonos","uid":"009b0adc-f914-47c9-842f-27e063073011","updateDate":"2025-01-23T15:56:00.000Z"},{"mainText":"<p>Luego de su salida de Colo Colo, <strong>el defensor chileno-argentino Ramiro González recaló en Everton de Viña del Mar, elenco donde aspira a una revancha tras las escasas oportunidades</strong> que tuvo en el último año en el cuadro albo.</p>\n<p><strong>\"Hay una sed de revancha. Como todos saben, me tocó jugar poco en este último tiempo ahí en Colo Colo.</strong> De todas maneras, lo disfruté mucho, pero bueno, ahora hay nuevos aires y nuevos desafíos y contento, feliz de estar acá\", dijo el jugador formado en Alvarado.</p>\n<p>\"Uno siempre es autocrítico, creo que por ahí el primer año donde me tocó llegar, que fue cuando estaba Gustavo Quinteros en la banca, fue donde más jugué. <strong>Por ahí las cosas no salieron como uno esperaba y en este último tiempo con (Jorge) Almirón no tuve tantas oportunidades\", añadió</strong> a <em>ESPN</em>.</p>\n<p>\"No tuve tantas oportunidades y bueno, cumplí mi contrato y tocó armar las maletas y cambiar de rumbo. Obviamente <strong>las cosas no han salido como uno esperaba, uno siempre se ha brindado al máximo, entrené al 100 por ciento y como te digo, es parte también de nuestra carrera el volver</strong> a empezar y no solo conmigo, sino que con la familia que me está acompañando\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ramiro-gonzalez-tras-su-salida-de-colo-colo-hay-una-sed-de-revancha/2025-01-23/122245.html","streamUrl":null,"titleText":"Ramiro González tras su salida de Colo Colo: Hay una sed de revancha","uid":"0cc72330-124b-4ba4-9ca7-02008d06d60f","updateDate":"2025-01-23T15:21:00.000Z"},{"mainText":"<p >Cuatro detenidos y más de <strong>300 kilos de droga</strong> incautada dejó un operativo realizado por la <strong>Policía de Investigaciones</strong> (PDI), en la comuna de<strong> Independencia</strong> en la Región Metropolitana.</p>\n<p >Los detenidos son<strong> tres personas de nacionalidad colombiana</strong>, dos con antecedentes y situación migratoria irregular, además de <strong>un chileno</strong> que mantenía una orden de <strong>detención vigente por homicidio frustrado</strong>.</p>\n<p >Todos ellos, según la PDI, formaban parte de una <strong>organización criminal transnacional</strong>, la cual trasladaba droga desde el norte del país a la Región Metropolitana.</p>\n<p >A raíz del procedimiento es que se logró la incautación de <strong>363 kilos de cannabis sativa</strong>, 53 gramos de ketamina, 90 ampollas efedrina, 61 gramos de otras sustancias, así como <strong>cinco armas de fuego</strong>.</p>\n<p >De acuerdo a lo que explicó el jefe de la Brigada Antinarcóticos Metropolitana de la PDI, subprefecto<strong> Christian Cancino</strong>, \"detectives de la Brigada Antinarcótico Metropolitana, en virtud de una orden de investigar emanada de la <strong>Fiscalía Regional Metropolitana Centro-Norte</strong>, determinaron el modus operandi de esta organización criminal, (..) el cual era <strong>viajar a la zona norte de nuestro país para luego trasladar la droga hasta la región metropolitana</strong>\".</p>\n<p >La droga era transportada hasta un domicilio ubicado en la comuna de <strong>Independencia</strong>, lugar que era utilizado como <strong>centro de acopio</strong> y distribución para las sustancias ilícitas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cuatro integrantes de una organización criminal trasnacional detenidos por el delito de Tráfico de drogas. Los sujetos trasladaban grandes remesas de la sustancia ilícita desde el norte del país hasta la comuna de <a href=\"https://twitter.com/hashtag/Independencia?src=hash&ref_src=twsrc%5Etfw\">#Independencia</a>.<br />\n\n<br />\n\nEn el lugar se incautó 363 kilos de Cannabis,… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/q4ooB9AHP4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q4ooB9AHP4</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1882403152466460939?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-detuvo-a-banda-transnacional-que-ingresaba-droga-desde-el-norte-a/2025-01-23/115755.html","streamUrl":null,"titleText":"PDI detuvo a banda transnacional que ingresaba droga desde el norte a Santiago","uid":"e955bff0-bdcc-4e3c-a656-312d9befe743","updateDate":"2025-01-23T15:12:00.000Z"},{"mainText":"<p >El<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/jadue-descarto-incumplimiento-de-su-arresto-domiciliario/2025-01-17/153846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> exalcalde de Recoleta Daniel Jadu</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/jadue-descarto-incumplimiento-de-su-arresto-domiciliario/2025-01-17/153846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">e</a> es reformalizado este jueves</strong> en el marco de la investigación que lo vincula al caso de las \"<strong>Farmacias Populares</strong>\".</p>\n<p >En la audiencia, que se desarrolla en el Tercer Juzgado de Garantía de Santiago,<strong> se precisarán hechos y revisarán la calificación jurídica de las imputaciones</strong>, que por ahora son estafa, administración desleal, cohecho, fraude al fisco y delito concursal.</p>\n<p >Según se detalló, la persecutora de la Fiscalía Metropolitana Centro Norte,<strong> Giovanna Herrera</strong>, a cargo del caso, presentará nuevos antecedentes contra Jadue y otros siete imputados:<strong> José Muñoz</strong>,<strong> María Constanza Matus</strong>,<strong> Eduardo Sendra</strong>,<strong> Raúl Moraga</strong>,<strong> Patricio Zavala</strong>,<strong> María Eugenia Chadwick y Álvaro Castro</strong>.</p>\n<p >En caso de concretarse cambios en los delitos imputados, <strong>se podría ver afectado el <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-decidio-mantener-arresto-domiciliario-total-de-daniel-jadue/2024-12-30/184905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arresto domiciliario total que cumple el otrora jefe comunal desde septiembre de 2024</a></strong>.</p>\n<p >Respecto a esta opción, el abogado querellante,<strong> Cristián Espejo</strong>, indicó a <em>La Tercera</em> que \"ahora somos un grupo, está el Ministerio Público, el Consejo de Defensa y querellantes, por lo tanto, <strong>estamos evaluando como equipo</strong>, <strong>no queremos que alguien se escape con una posición</strong>. Estamos evaluando, recabando esos antecedentes y ver que opción se toma de aquí al 31 de enero\".</p>\n<p >\"Tenemos varios antecedentes, varios elementos que se han acompañado en la carpeta, pero ahora tenemos que ver a que conclusión llegamos\", puntualizó el jurista.</p>\n<p ><strong>La semana pasada, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-santiago-mantuvo-en-arresto-domiciliario-a-jadue/2025-01-15/142133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Corte de Apelaciones de Santiago ratificó el arresto domiciliario total de Jadue</a></strong>, que esta mañana llegó hasta el Tercer Juzgado de Garantía de Santiago sin hacer declaraciones y acompañado de su pareja Anjuli Tostes y de algunos partidarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/daniel-jadue-enfrenta-reformalizacion-por-caso-farmacias-populares/2025-01-23/115345.html","streamUrl":null,"titleText":"Daniel Jadue enfrenta reformalización por caso Farmacias Populares","uid":"9580adb4-822a-465a-bdda-e272b481f3cd","updateDate":"2025-01-23T15:08:00.000Z"},{"mainText":"<p >El número de las estaciones base de <strong>5G en China</strong> ha llegado a los <strong>4,25 millones</strong> y <strong>la cantidad de usuarios de banda ancha de gigabit ha sobrepasado los 200 millones</strong>, según datos oficiales publicados el martes.</p>\n<p ><strong>Se han establecido más de 4.000 fábricas 5G en todo el país</strong>, de acuerdo con el Ministerio de Industria y Tecnología Informática.</p>\n<p ><strong>El número de usuarios de teléfonos móviles con tecnología 5G ha sobrepasado los 1.000 millones</strong>, con una tasa de penetración de la población superior al 71 por ciento y un uso medio mensual de datos móviles por usuario de 19 GB.</p>\n<p >La aplicación de los <strong>productos inteligentes está prosperando</strong>, lo que resulta en un consumo digital que supera los 6 billones de yuanes (unos 833.000 millones de dólares), de acuerdo con el ministerio.</p>\n<p >En 2024, <strong>China lanzó programas piloto para expandir el acceso extranjero a los servicios de telecomunicaciones de valor agregado en Beijing, Shanghai, Hainan y Shenzhen.</strong></p>\n<p >El país también aceleró la emisión de licencias electrónicas, con unos 23.500 permisos electrónicos de operación de servicios de telecomunicaciones de valor agregado expedidos, según el ministerio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-dispone-de-4-25-millones-de-estaciones-base-de-5g/2025-01-22/174646.html?=efectochina","streamUrl":null,"titleText":"China dispone de 4,25 millones de estaciones base de 5G","uid":"10848bde-cbd1-43f5-8256-026eb28623f7","updateDate":"2025-01-23T14:59:00.000Z"},{"mainText":"<p><strong>Juventus</strong> hizo oficial este jueves la llegada del francés<strong> Randal Kolo Muani</strong> hasta final de temporada, después de varios días de incertidumbre debido a que <strong>PSG no podía concretar la operación</strong> al haber alcanzado el máximo de jugadores que podía ceder a equipos extranjeros durante una temporada.</p>\n<p>\"<strong>Randal Kolo Muani está listo para vestir la camiseta blanquinegra:</strong> el delantero llega cedido <strong>hasta el 30 de junio de 2025\", informó el club italiano.</strong></p>\n<p>El fichaje del españo<strong>l Juan Bernat por Villarreal,</strong> equipo en el que ya estaba cedido, desbloqueó la operación y permitió cerrar la cesión del futbolista galo, <strong>que ya se ejercitaba bajo las órdenes del italobrasileño Thiago Motta.</strong></p>\n<p>El nuevo delantero de la \"Juve\", que le hará la competencia al serbio<strong> Dusan Vlahovic,</strong> lejos de su mejor nivel en la temporada, aspira a <strong>sus primeros minutos ya este sábado, en un partido clave ante Napoli, líder de la Serie A y con el que tiene una gran rivalidad.</strong></p>\n<p>Kolo Muani marcó esta temporada un total de dos goles en los 10 partidos que disputó bajo las órdenes del español Luis Enrique.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-incorporo-a-kolo-muani-hasta-el-final-de-temporada/2025-01-23/115636.html","streamUrl":null,"titleText":"Juventus incorporó a Kolo Muani hasta el final de temporada","uid":"6c2fe66e-0f29-4960-b0a8-c3067e9d468e","updateDate":"2025-01-23T14:56:00.000Z"},{"mainText":"<p >La reforma previsional vive semanas claves en el Congreso, por lo que ya adelantó el Gobierno que el <strong>Presidente Gabriel Boric</strong> solicitará una sesión en la Cámara de Diputados para se vote el proyecto \"cuanto antes\".</p>\n<p >Así lo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/en-la-recta-final-gobierno-espera-culminacion-en-pensiones-la-proxima/2025-01-23/085521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó a <strong>Cooperativa</strong> esta mañana el ministro <strong>Álvaro Elizalde</strong></a> quien resaltó que \"estamos hablando de una reforma que tiene cierta transición. Si no se aprueba en enero hay que esperar hasta marzo, (dejando a febrero como) <strong>un mes perdido</strong> para efectos de se empiecen a contar los plazos que permitan ir otorgando los beneficios que establece esta para los pensionados y trabajadores pronto a pensionarse\".</p>\n<p >El miércoles, en tanto, el <strong>Consejo Fiscal Autónomo</strong> (CFA) expuso en el Senado que el proyecto tiene <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-consejo-fiscal-autonomo-planteo-11-riesgos-pero-no/2025-01-22/115234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">11 riesgos fiscales, pero ninguno es insalvable</a>. Por ello, entregó diversas <strong>propuestas de mitigación</strong> -que pueden ser implementadas con indicaciones o compromisos de protocolo de acuerdo- para ser subsanados.</p>\n<p >Al respecto, el exministro de Economía <strong>Carlos Ominami</strong>, presidente de la fundación Chile 21, comentó en El Primer Café que \"<strong>son todas observaciones que son razonables y son subsanables</strong>. Es cierto, hay incertidumbre, hay dudas respecto de la recaudación fiscal, pero me parece que el Consejo Fiscal está haciendo su trabajo\".</p>\n<p >Además, dijo, \"en la propia ley existe una obligación de hacer una evaluación al cabo de los tres años de funcionamiento de esta. Es una idea que también he sostenido, encuentro que<strong> esa evaluación debiera ser no solamente obligatoria, debería ser vinculante</strong> para los efectos de determinar si los supuestos con los cuales se construyó el proyecto se han ido verificando o no se han ido verificando\".</p>\n<p >\"El hecho de que exista esta puerta para evaluar puede darle también tranquilidad a muchos que tienen aprensiones, porque hay un conjunto de aprensiones que no se van a poder resolver en tan corto plazo\", añadió en <strong>Cooperativa</strong>.</p>\n<h2 ><strong><em>Un elefante en la habitación</em></strong></h2>\n<p >La economista de la Universidad San Sebastián<strong> Michèle Labbé </strong>sostuvo que el CFA no pudo evaluar \"la sostenibilidad de la deuda si es que se daba el 0,5% de recaudación que indicó el Fondo Monetario Internacional que iba a tener esta ley, no el 1,5% que dice el gobierno\".</p>\n<p >\"La CFA dijo lo obvio que tenía que decir, ocupó las tablas de Hacienda, no le dieron tiempo para hacer más. A mí me parece de una<strong> irresponsabilidad supina</strong>. Y de hecho, si yo hubiera sido parte del CFA, yo les digo, 'ustedes están aprobando una ley sin tener una evaluación, porque no nos dieron el tiempo'\".</p>\n<p >Labbé planteó que en el proyecto existe \"<strong>una trampa burda </strong>para tratar de engañar las cifras y, yo creo, que el CFA debió haber dicho algo al respecto\".</p>\n<p >Para la economista, en esta discusión hay un <strong>\"elefante en la habitación\"</strong>, ejemplificado en \"<strong>la premura con que se está votando\"</strong>.</p>\n<p >\"Las indicaciones del Gobierno redactadas con el acuerdo eran 180 páginas que se entregaron el 17 de enero en un comparado que tenía 700 páginas, que se votó en tres días. Yo todavía no logro terminar de leer ese comparado, porque además es un comparado con indicaciones técnicas. Entonces uno tiene que ir analizando las indicaciones. <strong>Yo todavía no termino de leerlas. Y ellos lograron votarlas\"</strong>, cuestionó.</p>\n<p >Labbé indicó que \"el elefante en la habitación es (...) que <strong>si se aprueba en enero, la PGU subiría antes de las elecciones.</strong> <strong>¿Ustedes no creen que es una irresponsabilidad gigantesca que se esté votando sin leer (...) </strong>sólo porque alcanzan a generar un beneficio antes de la elección? <strong>Ese es el elefante en la habitación\".</strong></p>\n<h2 ><strong><em>Tiempo para la discusión</em></strong></h2>\n<p >Todo ello fue abordado en <strong>El Primer Café</strong> de este jueves. <strong>Macarena García</strong>, del <em>think tank</em> Libertad y Desarrollo, expresó que \"esta es una política tremendamente cara y que compromete de aquí para adelante a todas las generaciones. Entonces no es que uno diga, 'uy, me equivoqué y deshago'. Esto ya no se deshace. Esto es muchos recursos fiscales, muchos recursos de los trabajadores\".</p>\n<p >\"Lo que uno quisiera justamente es un problema de tiempo. Nos hubiera gustado que el CFA tuviera todo el tiempo para calcular sus propios escenarios de riesgo y decir qué opina de eso. Y también <strong>nos importa que el Parlamento tenga su tiempo</strong>. Esta es una reforma tremendamente grande\", remarcó</p>\n<p >García añadió que \"el tema del tiempo es un temazo para mi gusto. Y al CFA (...) le faltó tiempo porque <strong>los tiempos apremian</strong>. Y ahí para uno es difícil de entender por qué hay que sacarlo en dos días, esta tremenda reforma\".</p>\n<p >\"Son años de años discutiendo distintos tipos de proyectos. Este tipo de proyecto, esta indicación entró recién y es tremendamente distinto a lo que había antes. Entonces no es que vengamos 10 años discutiendo este proyecto en particular\", defendió.</p>\n<h2 ><strong><span ><em>\"Discusión ya está polarizada\"</em></span></strong></h2>\n<p >El economista de la Universidad de Chile<strong> Jaime Ruiz-Tagle</strong> planteó que \"pensando en un proyecto como este, que implica efectivamente grandes gastos y compromete a generaciones futuras, <strong>es difícil para cualquier país establecer políticas públicas que sean perfectas</strong>, diseñadas en un momento del tiempo y que no requieran revisión en los próximos años\".</p>\n<p >\"En este caso tenemos una situación en que claramente <strong>tenemos que ir monitoreando en breve espacio de tiempo</strong>, (...). Y efectivamente, si es que en alguna situación se observa que los gastos comprometidos son excesivos respecto a la posibilidad de tener ingresos suficientes para pagarlos, bueno, <strong>tendrá que el Gobierno de turno resolver esa situación y hacer los ajustes fiscales</strong> correspondientes\", postuló.</p>\n<p >Sin embargo, agregó Ruiz-Tagle, \"es importante poder avanzar, porque <strong>los tiempos políticos son complejos</strong>, y ya sabemos que a partir de marzo se lanza la carrera presidencial\", por lo que \"hay que aprovechar esta ventana política\".</p>\n<p >Ominami, por su parte, comentó que \"a esta altura creo que <strong>tampoco es tan decisivo que este proyecto tenga que aprobarse a finales de la próxima semana</strong>. Creo que no habría que darle a aquellos parlamentarios en la Cámara de Diputados que tienen muchas dudas respecto de esto, el argumento de que tuvieron que discutir a 'matacaballo', que no tuvieron tiempo para leer el conjunto del informe\".</p>\n<p >\"Yo no comparto tanto el argumento de que si se llega a marzo esto ya se polariza y las cosas se complican excesivamente. Creo que no creo que sea tan cierto eso. Esto es <strong>una discusión que ya está polarizada, que está presidencializada</strong>, y más aún creo que no sería tan malo que el año político en marzo se inaugurara con un buen acuerdo\", agregó.</p>\n<p >El exministro de Economía consideró que \"es muy importante que esto se apruebe, porque ya no solamente tiene que ver con las pensiones, que es algo muy importante, <strong>tiene que ver también con la gobernabilidad</strong>, con la capacidad del sistema político de resolver al menos algunos de los problemas que están planteados\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/legislando-a-matacaballo-economistas-piden-mas-tiempo-para-resolver/2025-01-23/105438.html","streamUrl":null,"titleText":"¿Legislando a \"matacaballo\"?: Economistas piden más tiempo para resolver la reforma previsional","uid":"be137f0e-ec89-4197-b841-f1f98c167a89","updateDate":"2025-01-23T14:52:00.000Z"},{"mainText":"<p ><strong>La diputada Paula Labra (RN) </strong>envió un oficio al Gobierno<strong> para solicitar que se ponga urgencia al proyecto de ley que modifica la Constitución para suprimir el fuero parlamentario</strong>, presentado en 2018 por distintos diputados del Frente Amplio, <strong>entre ellos Catalina Pérez</strong>, hoy investigada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-de-perez-tras-filtracion-de-chats-ella-jamas-intervino-en-los/2025-01-17/121226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la arista Democracia Viva</a> del caso convenios.</p>\n<p >La misiva señala que \"<strong>es del todo pertinente impulsar la tramitación del mencionado proyecto,</strong> el cual pretende, según su propia autora, <strong>que los miembros del Congreso se sometan al proceso penal</strong> en un marco de prerrogativas y derechos idénticos al de todos los ciudadanos, <strong>eliminando el fuero parlamentario</strong>\".</p>\n<p >\"Le hemos pedido al Gobierno que dé urgencia a su tramitación, <strong>especialmente hoy, que existen casos de posible corrupción en la política</strong>, con posibles diputados involucrados\", explicó <strong>Paula Labra.</strong></p>\n<p ><strong>\"Aprobarlo sería una muy buena señal de justicia</strong>, pensando en garantizar que todos los ciudadanos, incluidos nosotros mismos (los diputados), seamos tratados con igualdad ante la ley\", enfatizó la exseremi de Salud durante el segundo Gobierno de Sebastián Piñera (2018-2022).</p>\n<p >Entre los coautores del proyecto se encuentra <strong>Maite Orsini, Miguel Crispi, Giorgio Jackson, Jorge Brito, Natalia Castillo, Renato Garín y Pablo Vidal.</strong></p>\n<p ><strong>Catalina Pérez</strong>, una de las principales imputadas por fraude al Fisco reiterado <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-tribunal-ordeno-ampliar-la-investigacion-por-45-dias/2025-01-21/100319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el marco del mencionado caso</a>, enfrentará en febrero una audiencia -ante la Corte de Apelaciones de Antofagasta- en la que se revisará la solicitud de desafuero que presentó en su contra el Ministerio Público.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/819242833/content?start_page=1&view_mode=scroll&access_key=key-u1UXhWAYU5xeUaCm2TGw\" title=\"Carta Urgencia PL Fuero Parlamentario OK\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-pide-urgencia-para-proyecto-de-catalina-perez-que-elimina-el-fuero/2025-01-23/111442.html","streamUrl":null,"titleText":"RN pide urgencia para proyecto de Catalina Pérez que elimina el fuero parlamentario","uid":"961be7d6-6a0d-4afc-8bb1-98709d897fc6","updateDate":"2025-01-23T14:37:00.000Z"},{"mainText":"<p><strong>Sofía Pinto</strong>, joven que mantiene una demanda por paternidad contra<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-el-fichaje-de-victor-felipe-mendez/2025-01-22/122049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el flamante jugador de Colo Colo </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-el-fichaje-de-victor-felipe-mendez/2025-01-22/122049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Víctor Felipe Méndez</a>, reaccionó al fichaje del mediocampista en el cuadro \"albo\".</strong></p>\n<p>\"Ya te escapaste un año de pagar pensión. Esta semana por fin llegó el segundo examen que asume su paternidad por segunda vez. <strong>Esperamos que este club no justifique tus acciones que hasta el día de hoy solo han dañado a tu hijo con lo mínimo que se te pide que son sus alimentos\", escribió Pinto</strong> en una historia en Instagram junto a un pantallazo del anuncio de Méndez como refuerzo de Colo Colo aunque tapando la cara del jugador.</p>\n<p>En otro posteo, la joven da cuenta del proceso que ha vivido tras la demanda: \"Incluso con esta prueba, <strong>el proceso ha sido extendido con la solicitud de más exámenes mientras las necesidades básicas de mi hijo han sido desatendida</strong>s desde el primer día\", expresó antes de mostrar un examen de ADN.</p>\n<p>Luego, Pinto acusa a la hermana de Méndez de insultos y aclara que \"jamás han mendigado cariño, menos de una familia con tanto prontuario\".</p>\n<p>\"Lo único que exijo son sus derechos\", añadió acusándola incluso de drogadicta.</p>\n<p ><em><span >Mira las historias</span></em></p>\n<p >\n</p>\n<p >\n</p>\n<p >\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-dura-critica-a-felipe-mendez-por-su-fichaje-en-colo-colo-en-medio-de/2025-01-23/111114.html","streamUrl":null,"titleText":"La dura crítica a Felipe Méndez por su fichaje en Colo Colo en medio de demanda por paternidad","uid":"03c2e89c-c88a-4ce9-a0b3-564c8f534fed","updateDate":"2025-01-23T14:19:00.000Z"},{"mainText":"<p>Este jueves 23 de enero se celebra en Argentina el <strong>Día Nacional del Músico a propósito del natalicio del insigne cantautor Luis Alberto Spinetta,</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/luis-alberto-spinetta/a-los-62-anos-fallecio-luis-alberto-spinetta/2012-02-08/181251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fallecido en el 2012.</a></p>\n<p>A propósito de esta efeméride, el club trasandino River Plate le dedicó un homenaje al \"Flaco\" en sus cuentas de redes sociales.</p>\n<p>El fundador de grupos como Almendra, Pescado Rabioso, Spinetta Jade e Invisible fue un reconocido fanático del equipo de Núñez, al que incluso menciona en su discografía.</p>\n<p>Sobre su amor por River Plate, dijo en algún minuto a la revista El Gráfico: <strong>\"Yo vivía en Arribeños y Congreso, muy cerquita de la cancha, y tenía como vecino al famoso Machín</strong>, aquel colaborador del club que fue, entre otras cosas, el masajista de La Máquina (equipo histórico del 'millonario'\".</p>\n<p>\"<strong>Y si bien también iba a ver a Platense porque mi viejo es hincha</strong>, todo aquel mundo que me presentaba Machín llevándome a las concentraciones, dejándome salir al field, presentándome a los Labruna, Loustau, Federico Vairo, Néstor Rossi, Mantegari o Sola, me fascinó\", señaló.</p>\n<p>River Plate aprovechó la jornada del que hubiera sido el cumpleaños número 75 de Spinetta y le dedicó el siguiente mensaje: <strong>\"A 75 años de su nacimiento y en el Día Nacional del Músico, homenajeamos a Luis Alberto Spinetta</strong>, leyenda del rock nacional y un eterno hincha de River\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎸🤍❤️🤍 A 75 años de su nacimiento y en el Día Nacional del Músico, homenajeamos a Luis Alberto Spinetta, leyenda del rock nacional y un eterno hincha de River. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0T8wFeVzG6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0T8wFeVzG6</a></p>\n— River Plate (@RiverPlate) <a href=\"https://twitter.com/RiverPlate/status/1882422471972053180?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-homenajeo-a-luis-alberto-spinetta-a-75-anos-de-su-nacimiento/2025-01-23/111648.html","streamUrl":null,"titleText":"River Plate homenajeó a Luis Alberto Spinetta a 75 años de su nacimiento","uid":"87f11de5-5fdf-4e13-a0a8-ddf91ed5bbd1","updateDate":"2025-01-23T14:13:00.000Z"},{"mainText":"<p>Luego de casi un año de funcionamiento en <strong>Viña del Mar</strong>, la empresa chilena <strong>Expedio Scooters</strong> anunció el fin de sus operaciones <strong>en la ciudad</strong>, atribuyendo la decisión a la <strong>pérdida del 80% de su flota</strong> debido a robos y actos de vandalismo.</p>\n<p>La compañía, a través de un comunicado en sus redes sociales, expresó su <strong>agradecimiento a la comunidad</strong>, pero también su<strong> tristeza</strong> por verse obligada a tomar esta difícil decisión.</p>\n<p>\"Queremos agradecer profundamente a todos quienes nos acompañaron durante estos <strong>10 meses</strong> de operación en Viña del Mar. Sin embargo, con mucha tristeza, hemos tomado la difícil decisión de <strong>cesar nuestras operaciones en esta ciudad</strong>\", indicaron desde Expedio.</p>\n<p>En su declaración, la empresa lamentó la falta de apoyo para evitar estos hechos delictuales, asegurando que \"no hay culpables, la ciudad de Viña está insegura y <strong>nadie nos asegura que no nos robarán el 20% de flota que nos queda</strong>\".</p>\n<p>A pesar de su salida de la \"Ciudad Jardín\", la empresa nacional reafirmó su compromiso con la sostenibilidad y la movilidad urbana, asegurando que su retirada<strong> no es definitiva</strong>, añadiendo que próximamente lanzarán ofertas exclusivas <strong>\"uno a uno\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFDtYd_Rwr0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFDtYd_Rwr0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Expedio Scooters (@expedio_scooters)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/empresa-de-scooters-aguanto-10-meses-en-vina-del-mar-le-robaron-el-80/2025-01-23/103612.html","streamUrl":null,"titleText":"Empresa de scooters aguantó 10 meses en Viña del Mar: Le robaron el 80%","uid":"efbc5318-e923-44f8-9f79-e2aa08646cd1","updateDate":"2025-01-23T14:01:00.000Z"},{"mainText":"<p>Miles de personas siguen siendo evacuadas y otras tantas están bajo advertencia por la rápida extensión del nuevo incendio llamado<strong> Hughes</strong> al norte del condado de <strong>Los Ángeles</strong> (EEUU).</p>\n<p>El incendio fue declarado ayer miércoles por la mañana en el norte de <strong>Castaic</strong> y en menos de dos horas arrasó con <strong>2.000 hectáreas</strong> tras propagarse con rachas de viento muy fuertes que alcanzaron hasta <strong>100 km/h</strong>.</p>\n<p>Los últimos datos del<strong> departamento de bomberos de California</strong> la extensión de la superficie arrasada por este incendio alcanza las <strong>4.000 hectáreas</strong> con una contención del <strong>14% de las llamas</strong>.</p>\n<p>Las autoridades luchan contra la propagación de nuevos incendios y se han emitido órdenes de evacuación alrededor del <strong>lago Castaic</strong>, afectando a <strong>más de 19.000 residentes</strong>, según medios locales.</p>\n<p>Este nuevo incendio se suma a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/los-incendios-en-california-comienzan-a-ceder-mientras-autoridades/2025-01-16/004642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ola de catastróficos fuegos de las últimas semanas en California</a>, que dejó<strong> 28 personas fallecidas</strong>, <strong>16.000 hectáreas quemadas</strong> y más de <strong>150.000 personas evacuadas</strong>.</p>\n<p>La causa principal de la extensión tan voraz de los fuegos son los llamados<strong> vientos de Santa Ana</strong>, conocidos como <strong>catabáticos</strong>, de incluso más de 150 km/h, y que son corrientes de aire recalentado que soplan desde <strong>el interior del continente hacia la costa de California</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚩 RED FLAG WARNING 🚩<a href=\"https://twitter.com/hashtag/CriticalFireWeather?src=hash&ref_src=twsrc%5Etfw\">#CriticalFireWeather</a> conditions are occurring NOW (1/22) and extend through Friday. Actions must be taken to protect lives and property:<br />\n\n🔥 DO NOT IGNITE ANY FIRES: No outdoor burning, campfires, or use of equipment that can spark.<br />\n\n<br />\n\n🔥 AVOID HIGH-RISK… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/dsEt6Wb8ME\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dsEt6Wb8ME</a></p>\n— CAL FIRE (@CAL_FIRE) <a href=\"https://twitter.com/CAL_FIRE/status/1882204094552539490?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/nuevo-incendio-obliga-a-evacuar-a-miles-de-personas-en-california/2025-01-23/095131.html","streamUrl":null,"titleText":"Nuevo incendio obliga a evacuar a miles de personas en California","uid":"3518474e-8a12-426b-95a4-817cc68f26c4","updateDate":"2025-01-23T13:55:00.000Z"},{"mainText":"<p><strong>Un hincha de Argentino de Monte Maíz murió</strong> tras descompensarse durante el viaje de regreso al pueblo ubicado en el departamento de Unión, provincia de Córdoba, <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-debuto-como-titular-en-boca-juniors-con-triunfo-por/2025-01-22/230155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>luego del partido de Copa Argentina disputado ante Boca ayer miércoles-</strong></a></p>\n<p>Identificado como Ariel Ceballos, de 36 años, <strong>sufrió una descompensación en el bus que trasladaba a un grupo de hinchas y aunque se le realizaron maniobras de RCP hasta que llegó la ambulancia,</strong> ingresó ya fallecido al Hospital Cullen de la ciudad de Santa Fe.</p>\n<p>El incidente tuvo lugar en el kilómetro 141 de la autopista que conecta Santa Fe con Santo Tomé.</p>\n<p>Además de ser hincha de Argentino de Monte Maíz, Ceballos era empleado del club.</p>\n<p>De acuerdo a la prensa argentina, <strong>el hombre realizaba tareas de mantenimiento como el marcado de las canchas y el cuidado de las instalaciones. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/un-hincha-de-argentino-de-monte-maiz-murio-tras-la-derrota-con-boca/2025-01-23/103854.html","streamUrl":null,"titleText":"Un hincha de Argentino de Monte Maíz murió tras la derrota con Boca","uid":"496bcaec-47ee-4e2d-992a-3bb836228fb7","updateDate":"2025-01-23T13:37:00.000Z"}]
