[{"mainText":"<p><em>Más información en instantes...</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/claudio-crespo-tras-ser-absuelto-en-el-caso-gatica-doy-este-triunfo-a/2026-01-13/132313.html","streamUrl":null,"titleText":"Claudio Crespo tras ser absuelto en el caso Gatica: \"Doy este triunfo a los carabineros\"","uid":"f922975e-7d5f-4f24-a4e5-a91b3ad84538","updateDate":"2026-01-13T16:23:13.000Z"},{"mainText":"<p dir=\"ltr\">El <strong>defensor de Macclesfield Sam Heathcote</strong> fue recibido entre aplausos en su escuela, lugar donde es profesor, luego de que <strong>su equipo eliminó al vigente campeón de la FA Cup, Crystal Palace.</strong></p>\n<p>El profesor de educación física milita en <strong>Macclesfield, club de la sexta división de Inglaterra</strong>, que eliminó el pasado sábado 10 de enero al equipo perteneciente a la Premier League <strong>tras ganarle 2-1.</strong></p>\n<p>El <strong>futbolista de 28 años regresó a su trabajo en el Stamford Park Primary School</strong> y fue recibido por sus alumnos con una ovación como si fuese un verdadero héroe.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTa7KMCFb-x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTa7KMCFb-x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-profesor-fue-recibido-con-aplausos-en-su-escuela-tras-eliminar-a/2026-01-13/131207.html","streamUrl":null,"titleText":"[VIDEO] Profesor fue recibido con aplausos en su escuela tras eliminar a Crystal Palace","uid":"ebb90b00-2892-4911-a1c9-960e74d18a6d","updateDate":"2026-01-13T16:12:07.000Z"},{"mainText":"<p>El plantel de <strong>Huachipato</strong> continuó con su puesta a punto futbolística de cara a la temporada 2026 y recibió a <strong>Ñublense</strong> en una jornada de práctica amistosa. El entrenamiento se dividió en dos partidos para dar rodaje a la totalidad de los jugadores de ambos planteles, arrojando resultados dispares para el cuadro siderúrgico.</p>\n<p>En el primer compromiso, el elenco de <strong>Chillán</strong> se mostró más efectivo y logró imponerse por la cuenta mínima (0-1) ante los locales, marcando la primera derrota de la jornada para los dueños de casa.</p>\n<p>Sin embargo, la historia cambió en el segundo duelo. <strong>Huachipato</strong> encontró el camino al gol gracias a una inspirada actuación de su delantero <strong>Lionel Altamirano</strong>. El ariete argentino se matriculó con un doblete, sentenciando el 2-0 definitivo en el segundo turno y dejando buenas sensaciones en el cuerpo técnico acerero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Práctica amistosa con Ñublense‼️<br />\n\n<br />\n\n✅El primer encuentro finalizó con una derrota por 0-1, mientras que en el segundo partido se impuso 2-0 Huachipato🔵⚫️<br />\n\n<br />\n\nAmbos goles de 𝐋𝐈𝐎𝐍𝐄𝐋 𝐀𝐋𝐓𝐀𝐌𝐈𝐑𝐀𝐍𝐎⚽️💪<a href=\"https://twitter.com/hashtag/VamosHuachipato?src=hash&ref_src=twsrc%5Etfw\">#VamosHuachipato</a><a href=\"https://twitter.com/hashtag/ElM%C3%A1sGrandey%C3%9AnicoCampe%C3%B3ndelSur?src=hash&ref_src=twsrc%5Etfw\">#ElMásGrandeyÚnicoCampeóndelSur</a>🏆 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9idIfM5rNM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9idIfM5rNM</a></p>\n— Huachipato FC (@Huachipato) <a href=\"https://twitter.com/Huachipato/status/2011107792216883431?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-salio-victorioso-de-practica-amistosa-ante-nublense/2026-01-13/131708.html","streamUrl":null,"titleText":"Huachipato salió victorioso de práctica amistosa ante Ñublense","uid":"b856b42c-0626-41a2-a48e-f273cb24485c","updateDate":"2026-01-13T16:17:08.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López sumó una nueva victoria a su trayectoria en el Rally Dakar</strong> al ganar este martes la novena etapa de la Categoría Challenger.</p>\n<p>El nacido en Teno <strong>logró un tiempo de 4h23'43\" para los 410 kilómetros de especial</strong> entre Wadi Ad Dawasir y el Campamento Base, sacando apenas 33\" de ventaja sobre su más cercano perseguidor, el sueco Johan Kristofferson.</p>\n<p>Este resultado <strong>le valió a López mantenerse en la quinta posición con un crono total de 43h00'12\"</strong>, a 1h38'09\" del líder de la competencia, el estadounidense Brock Heger, y a 36' del tercero, el portugués Monteiro.</p>\n<p>Para este miércoles se espera la décima etapa entre el Campamento Refugio y la localidad de Bisha, con 371 kilómetros de especial y 47 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-sumo-una-victoria-mas-a-su-trayectoria-en-el/2026-01-13/131241.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López sumó una victoria más a su trayectoria en el Dakar","uid":"83e5be9b-b692-4875-bcdc-f9aa9f66f92d","updateDate":"2026-01-13T16:12:41.000Z"},{"mainText":"<p>Tras 14 meses de uno de los juicios más emblemáticos del estallido social, el <strong>Cuarto Tribunal Oral en lo Penal de Santiago</strong> decretó este martes la absolución del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-gustavo-gatica-a-horas-del-veredicto-defensa-de-crespo-acusa/2026-01-12/114455.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>exteniente coronel de Carabineros Claudio Crespo</strong></a>, único imputado por las lesiones que dejaron ciego a <strong>Gustavo Gatica</strong> en 2019.</p>\n<p>El fallo, cuya lectura comenzó a las 10:18 horas y se extendió por más de dos horas y media, fundamentó su decisión en que la conducta del acusado se encontraba <strong>amparada por la causal de legítima defensa, descartando el delito de apremios ilegítimos.</strong></p>\n<p>El veredicto se perfilaba como una pieza clave en la jurisprudencia sobre violaciones a los derechos humanos en Chile, con el Ministerio Público solicitando una pena de 12 años de cárcel para Crespo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: 4° TOP de Santiago inicia audiencia de comunicación de veredicto en causa contra excarabinero acusado como autor de apremios ilegítimos con resultado de lesiones graves gravísimas contra Gustavo Gatica, en noviembre de 2019.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/YYB2ZmaXrl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YYB2ZmaXrl</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/qnlWqnGvlk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qnlWqnGvlk</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2011065250960023814?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<p> </p>\n<p>En las afueras del Centro de Justicia de Santiago se registró un ambiente de tensión, donde partidarios y detractores de los involucrados se han congregado bajo un estricto resguardo policial. </p>\n<p>Por un lado, se vio entrar a la senadora <strong>Fabiola Campillai</strong> en apoyo a Gatica; mientras que el imputado llegó acompañado por parlamentarios electos del <strong>Partido Nacional Libertario.</strong></p>\n<p>La fricción en el sector alcanzó su punto máximo con la llegada del diputado<strong> Johannes Kaise</strong>r<strong>,</strong> quien fue duramente increpado por manifestantes, obligándolo a realizar un ingreso apresurado al recinto para evitar agresiones físicas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Videos] <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> El ambiente en las afueras del Centro de Justicia de Santiago, a la espera del veredicto por el caso Gatica <br />\n\n<br />\n\nLa fricción alcanzó su punto máximo con la llegada del diputado Johannes Kaiser, quien fue duramente increpado por manifestantes, obligándolo a… <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/R5qsqWmTjL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R5qsqWmTjL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2011067278050070622?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<h2 >\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>\n<em><strong>Duras críticas de tribunal a la Fiscalía</strong></em></h2>\n<p>En una extensa y técnica lectura de veredicto, el tribunal emitió un<strong> duro cuestionamiento a la labor del Ministerio Público.</strong> Los jueces concluyeron que el ente persecutor intentó introducir de manera tardía normativas que no estaban en la acusación original, lo que calificaron como una modificación sustancial prohibida por la ley.</p>\n<p>Al respecto, la magistrada encargada de la lectura fue tajante: \"Invocar durante los alegatos de clausura reglamentos no mencionados en la acusación constituye precisamente esa <strong>modificación indebida que vicia el proceso</strong>\".</p>\n<p>La resolución judicial se fundamentó en el principio de taxatividad y certeza penal, subrayando que las conductas punibles deben estar descritas de manera precisa para que el ciudadano sepa qué está prohibido. La magistrada señaló que aceptar la tesis amplia de la Fiscalía —que buscaba incluir cualquier normativa administrativa no especificada anteriormente— tornaría<strong> \"ilusoria la garantía constitucional de legalidad\".</strong></p>\n<p>Según el tribunal, la Fiscalía realizó una<strong> \"elección deliberada de técnica acusatoria que constituye una autolimitación voluntaria\",</strong> al citar solo dos instrumentos específicos y excluir implícitamente el resto del universo normativo de Carabineros.</p>\n<p>El tribunal detalló que la acusación fiscal fue sumamente específica, identificando solo la Circular 1830 y la Orden General 2635, ambas del 1 de marzo de 2019. Por ello, la mención posterior de otros reglamentos, como el referido a las instrucciones radiales o el manual de operaciones sobre el uso de la escopeta, fue desestimada.</p>\n<p><strong>\"Esta autolimitación voluntaria en la acusación no es una decisión del tribunal, sino una consecuencia directa de la forma en que el propio Ministerio Público redactó la acusación\",</strong> rezó el fallo, advirtiendo que variar el objeto del proceso en los alegatos de clausura vulnera directamente el derecho a la defensa del acusado.</p>\n<p>El veredicto recalcó que el principio de congruencia no es un mero formalismo, sino una garantía sustantiva del debido proceso. Al no haber empleado fórmulas genéricas en su redacción inicial, la Fiscalía quedó encadenada a su propio texto, imposibilitando al tribunal considerar infracciones reglamentarias que no fueron advertidas al imputado en el momento procesal oportuno.</p>\n<h2 ><em><strong>La contundente reconstrucción tecnológica que situó a Crespo tras el disparo a Gatica</strong></em></h2>\n<p>El tribunal que dictó el veredicto en el juicio contra Claudio Crespo entregó una <strong>detallada relación de pruebas audiovisuales y científicas que permitieron establecer su responsabilidad en las lesiones que dejaron ciego a Gustavo Gatica.</strong></p>\n<p>Tras analizar minuciosamente la evidencia, los magistrados concluyeron que, de los tres funcionarios presentes con escopetas antidisturbios en la intersección de Carabineros de Chile con Vicuña Mackenna,<strong> Crespo fue el único que ejecutó los disparos en el momento exacto de la agresión.</strong></p>\n<p>La clave de la resolución radicó en una compleja sincronización de cámaras municipales, policiales y registros de edificios residenciales. El tribunal determinó que el impacto ocurrió a las <strong>18:10:28 horas,</strong> basándose en la cámara de la Sala Prat, sincronizada con la hora oficial de Chile.</p>\n<p>La sentencia es clara al descartar a otros sospechosos: \"La evidencia audiovisual es contundente para concluir que al momento de la lesión de la víctima ni Cárdenas ni Saldivia estaban disparando, por lo que resulta forzoso determinar que el único autor posible de esos disparos es el acusado. Concluir algo distinto sería contrario a la lógica, pues habiéndose establecido que al momento de la lesión de la víctima, que es aquel que se aprecia en el video 812, que ocurre a las 18:10:28, que <strong>en ese momento solo hay tres posibles tiradores y se aprecia a dos de ellos que no están disparando, solo conduce a concluir que el autor es el acusado</strong>. <strong>Lo cierto es que la víctima resultó herida por un disparo de escopeta antidisturbios, que no provino de Cárdenas ni de Saldivia\".</strong></p>\n<p>El fallo desestimó la tesis de la defensa que intentaba atribuir el disparo a Cárdenas basándose en la trayectoria de las postas. El tribunal explicó que para que el disparo de Cárdenas hubiese impactado a Gatica, los proyectiles tendrían que haber viajado a una velocidad físicamente imposible para cubrir la distancia en el tiempo registrado. \"Para que el cuarto disparo de Cárdenas haya impactado en la víctima, las postas debieron haber viajado a una velocidad tal que, a lo menos en 2 segundos, hayan recorrido tan solo 33 metros. Lo que resulta imposible, teniendo en consideración que las postas viajan a unos 300 metros por segundo\", señaló el magistrado.</p>\n<p>Además de la velocidad, los jueces destacaron las barreras físicas que hacían imposible que otro oficial fuera el autor. Entre Cárdenas y la víctima se interponía el carro policial J-533 y diversas estructuras metálicas que obstruían el ángulo de tiro. En contraste, el tribunal fijó la posición de Crepo en la vereda sur de la calle, concluyendo que él era el único con un ángulo de tiro despejado hacia el sector donde se encontraba Gatica.</p>\n<p>Otro punto de controversia fue el supuesto desperfecto de la escopeta de Crespo. Si bien la defensa presentó un video donde el oficial solicitaba un cambio de arma por fallas, el tribunal determinó que dicho registro era muy posterior a los hechos. <strong>\"Esa solicitud radial se ejecuta en un registro que es muy posterior a estos hechos</strong>, ya iniciadas las labores de despeje, en donde incluso se aprecia la luminaria pública encendida\", detalló la lectura, agregando que cualquier falla previa era un \"desperfecto transitorio\" que no impidió que el acusado siguiera disparando con normalidad.</p>\n<p>Para el tribunal, la repetición de patrones de disparo fue fundamental. Se observó que minutos después de la lesión, Crespo volvió a disparar con una cadencia similar mientras se encontraba en un parapeto cerca de La Hacienda Gaucha. En esos nuevos registros, nuevamente se constató visualmente que ninguno de los otros dos tiradores presentes estaba haciendo uso de su arma, lo que reforzó la tesis de que Crespo operaba de manera independiente y continua.</p>\n<p>Finalmente, el tribunal validó los peritajes médicos realizados por el doctor Rodrigo Bustamante y el testimonio del otorrino Santiago Ibacache. Los especialistas confirmaron que <strong>la posta ingresó al ojo derecho de Gatica desde una posición lateral a medial, una trayectoria que coincide plenamente con la ubicación de Crespo en la calzada. </strong></p>\n<h2 ><em><strong>Vacíos reglamentarios y discrecionalidad: el análisis del tribunal sobre el disparo </strong></em></h2>\n<p>En una de las aristas más técnicas del veredicto, el tribunal analizó<strong> si el disparo ejecutado por Crespo se ajustó a los protocolos internos de Carabineros vigentes durante el estallido social</strong>. Aunque la acusación sostenía que el uniformado disparó con la intención de castigar a los manifestantes desde una distancia de 24,5 metros, los magistrados determinaron que <strong>la normativa institucional de la época no establecía una forma específica de direccionamiento ni una distancia mínima obligatoria, dejando estos aspectos al criterio del funcionario.</strong></p>\n<p>Al examinar la Orden General 2635 y la Circular 1832, el tribunal concluyó que no existen instrucciones taxativas sobre la zona del cuerpo a la que se debe apuntar. <strong>\"No se ordena disparar al tercio inferior del cuerpo o a la zona baja, como se indicó por distintos testigos que dieron cuenta de las instrucciones, recomendaciones o sugerencias\"</strong>, señaló el fallo.</p>\n<p>Los jueces explicaron que la norma sólo exige al usuario evaluar factores como la distancia y la presencia de grupos vulnerables para determinar la conveniencia del uso de la fuerza, pero sin fijar un \"objetivo\" corporal reglamentario.</p>\n<p>Respecto a los 24,5 metros de distancia que separaban a Crespo de Gatica, el tribunal desestimó que esta fuera \"inadecuada\" bajo el marco legal vigente. Según la resolución, los reglamentos de uso de la fuerza deben analizarse bajo los principios de necesidad y proporcionalidad, más que por métricas rígidas de alejamiento. El tribunal subrayó que la ausencia de una distancia mínima es una omisión deliberada en el diseño de los protocolos para permitir que el carabinero actúe según el contexto del momento.</p>\n<p>Para sustentar esta visión, los magistrados citaron el testimonio de la general Karina Sosa, quien participó en la elaboración de dichos reglamentos. El fallo destacó que la flexibilidad reglamentaria busca otorgar <strong>\"un espacio de discrecionalidad para que (el funcionario) determine, según las circunstancias del caso, si el disparo resulta necesario o adecuado\"</strong>. </p>\n<h2 ><em><strong>\"No es posible atribuirle participación en calidad de autor de un delito de apremios ilegítimos\"</strong></em></h2>\n<p>El tribunal señaló que, debido a la distancia de aproximadamente 24,5 metros a la que se encontraba la víctima, el cono de dispersión de los perdigones se vuelve impredecible. <strong>\"El diámetro del cono que se puede formar va de los 164 a los 204 cm... no es posible determinar con certeza cómo se comportan las postas al ser disparadas\"</strong>, reza el extracto del veredicto, lo que sembró dudas razonables sobre la intencionalidad del impacto directo.</p>\n<p>\"En suma, la prueba aportada no permite formar convicción de que el disparo que hirió al ofendido se realizó con infracción a los reglamentos tantas veces señalados ni tampoco acreditan los reproches formulados en la acusación, por lo que <strong>no es posible atribuirle participación en calidad de autor de un delito de apremios ilegítimos, como se pretendió por los acusadores</strong>\", dice el documento judicial.</p>\n<h2 ><em><strong>Absolución de Crespo</strong></em></h2>\n<p>Finalmente, en un fallo dividido, <strong>el Tribunal de Juicio en lo Penal de Santiago decretó la absolución de Crespo por las lesiones que dejaron ciego a Gatica</strong>. Según la resolución, la acción del otrora carabinero constituyó el<strong> \"ejercicio legítimo del derecho de defensa ante una agresión ilegítima actual y potencialmente letal en el contexto del cumplimiento del deber constitucional\".</strong></p>\n<p>Los magistrados argumentaron que el personal de Carabineros empleó la fuerza de manera gradual, agotando medios menos lesivos antes de recurrir a la escopeta antidisturbios frente a la violencia de los manifestantes. Para el tribunal,<strong> se acreditaron los tres requisitos de la legítima defensa: agresión ilegítima, racionalidad del medio empleado y falta de provocación policial.</strong></p>\n<p>\"La prueba demostró que<strong> el personal empleó la fuerza de manera gradual durante toda la jornada.</strong> Este contraste con la conducta ofensiva y agresiva de los manifestantes descarta cualquier hipótesis de provocación policial\", señala el fallo, que además invocó la presunción legal de la Ley Naín-Retamal (21.560).</p>\n<p>Pese a la <strong>decisión unánime de absolver, la jueza Cristina Cabello presentó una prevención disidente respecto a los fundamentos</strong>. La magistrada cuestionó duramente el rigor científico de la sincronización audiovisual y la independencia de los peritos de la fiscalía. En su voto, advirtió sobre la existencia de un \"sesgo confirmatorio\" en la investigación y destacó que el peritaje de la defensa introdujo una duda razonable. Según Cabello, la trayectoria de los proyectiles desde la derecha de la víctima sería<strong> \"geométricamente incompatible con la posición del acusado Claudio Crespo ubicado a la izquierda\".</strong></p>\n<p>Con este veredicto, el tribunal ordenó el alzamiento inmediato de todas las medidas cautelares que pesaban sobre Crespo desde el inicio de la investigación.</p>\n<p>La lectura de la sentencia definitiva, que detallará los fundamentos de cada magistrado, quedó fijada para el<strong> próximo 13 de mayo a las 13:00 horas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: 4ºTOP de Santiago dicta veredicto absolutorio para el excarabinero Claudio Crespo Guzmán, acusado como autor de apremios ilegítimos con resultado de lesiones graves gravísimas en contra de Gustavo Gatica.</p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2011106038372855916?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/veredicto-claudio-crespo-cego-a-gustavo-gatica-pero-no-cometio-delito/2026-01-13/100716.html","streamUrl":null,"titleText":"Veredicto: Claudio Crespo cegó a Gustavo Gatica, pero no cometió delito","uid":"207a0c80-90e5-485f-b696-18500891bfb7","updateDate":"2026-01-13T13:07:16.000Z"},{"mainText":"<p><strong>Vasco da Gama anunció este martes el fichaje del zaguero uruguayo Alan Saldivia</strong>, quien rápidamente se unió a la disciplina del club carioca de caras a los primeros desafíos de esta temporada.</p>\n<p>El defensa central de 23 años firmó un contrato con el club de Río de Janeiro por tres temporadas, hasta diciembre de 2028.</p>\n<p>\"Creo que, a nivel personal, veía que era un equipo con mucha historia, de muchos años.<strong> Pienso que es un club que busca formar y crecer, y que hace crecer a los jugadores\", afirmó</strong> Saldivia en declaraciones divulgadas por su nuevo equipo.</p>\n<p>Natural de Rivera y formado en las categorías inferiores de Montevideo City Torque, Saldivia militó en Defensor Sporting antes de cerrar su ciclo formativo en Colo Colo.<br />\n\nCon el cuadro albo ganó un<strong> Campeonato Chileno, una Copa de Chile y una Supercopa.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTc69G_kZLM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTc69G_kZLM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Vasco (@vascodagama)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alan-saldivia-fue-presentado-como-nuevo-jugador-de-vasco-da-gama/2026-01-13/125144.html","streamUrl":null,"titleText":"Alan Saldivia fue presentado como nuevo jugador de Vasco da Gama","uid":"41d3c336-42f0-4763-a52c-c241aacb8366","updateDate":"2026-01-13T15:51:44.000Z"},{"mainText":"<p>El presidente de Groenlandia,<strong> Jens-Frederik Nielsen,</strong> dijo este martes que si este territorio autónomo danés tiene que escoger ahora mismo entre Dinamarca y Estados Unidos, que <strong>ha amenazado con hacerse con esta isla ártica por motivos de seguridad nacional</strong>, elegiría seguir en el país nórdico.</p>\n<p>\"<strong>Groenlandia no quiere que nadie la posea ni nadie la controle.</strong> Si ahora mismo tuviéramos que elegir entre Estados Unidos y Dinamarca, entonces elegimos a Dinamarca. <strong>No es momento de discrepancias internas, sino de estar juntos</strong>\", dijo Nielsen en rueda de prensa conjunta con la primera ministra danesa, Mette Frederiksen.</p>\n<p>Nielsen reiteró que <strong>Groenlandia \"no está en venta\"</strong> y que es un Estado de derecho, y calificó la situación de \"muy, muy grave\", debido a la \"enorme\" presión que hay sobre este territorio.</p>\n<p>\"El límite es que no se puede comprar Groenlandia. <strong>Estamos juntos en el reino con Dinamarca y siempre seremos parte de la alianza occidental</strong>. El futuro de Groenlandia lo decidirán los groenlandeses, tal y como consta en el Estatuto de Autonomía. Con ese mensaje viajamos mañana a Estados Unidos\", dijo Nielsen.</p>\n<p>El <strong>ministro de Asuntos Exteriores de Dinamarca, Lars Løkke Rasmussen</strong>, había confirmado horas antes que<strong> el miércoles se reunirá en Washington con el secretario de Estado</strong> de EE.UU., Marco Rubio, para discutir sobre este territorio autónomo danés, un encuentro en el que también participará la consejera de Exteriores groenlandesa, Vivian Motzfeldt.</p>\n<p>La reunión se celebrará en la Casa Blanca y será el vicepresidente estadounidense, JD Vance, el que ejercerá de anfitrión, explicó Rasmussen.</p>\n<p>\"<strong>Groenlandia está en el ojo del huracán</strong>, en medio de está presión. Pero también es una cuestión del orden mundial que conocemos. Si cae, Groenlandia y el resto del mundo deberán afrontar retos que son difíciles de combatir\", afirmó Nielsen.</p>\n<p>El <strong>Gobierno groenlandés</strong> se había mostrado la víspera<strong> a favor de que la OTAN se encargue de la defensa de su territorio</strong> y resaltó que esta isla \"es parte del Reino de Dinamarca\".</p>\n<p>Varios países europeos con <strong>Alemania y Reino Unido a la cabeza han empezado a estudiar la posibilidad de que la OTAN aumente su presencia en Groenlandia.</strong><br />\n\nLos líderes de los cinco partidos políticos con representación en el Inatsisartut (Parlamento groenlandés) defendieron hace cuatro días en una declaración conjunta el derecho de los habitantes de Groenlandia a decidir su futuro frente a las amenazas de Estados Unidos.</p>\n<p>\"<strong>El futuro de Groenlandia lo deben decidir los groenlandeses.</strong> La tarea del futuro de Groenlandia se hace en diálogo con su gente y de acuerdo con las leyes internacionales y el Estatuto de Autonomía. Ningún otro país puede inmiscuirse en ello\", consta en el texto. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/presidente-groenlandes-dice-que-elige-a-dinamarca-antes-que-a-estados/2026-01-13/123839.html","streamUrl":null,"titleText":"Presidente groenlandés dice que elige a Dinamarca antes que a Estados Unidos","uid":"93aef409-de24-45a9-af9f-9da8049e3306","updateDate":"2026-01-13T15:38:39.000Z"},{"mainText":"<p>Con un mensaje escueto y cargado de elegancia, <strong>Xabi Alonso</strong> se despidió oficialmente de la dirección técnica de <strong>Real Madrid</strong>. A través de sus redes sociales, el entrenador español<strong> agradeció la confianza depositada por la directiva</strong>, el compromiso de los jugadores y el constante cariño de la hinchada madridista.</p>\n<p>\"Concluye esta etapa profesional, y no salió como nos hubiera gustado. <strong>Entrenar a Real Madrid fue un honor y una responsabilidad\"</strong>, escribió <strong>Xabi Alonso</strong> en su cuenta oficial de Instagram, acompañando el texto con dos fotografías de su paso por el banco del elenco español.</p>\n<p>En su publicación, reconoció las dificultades de la temporada, pero destacó el esfuerzo entregado durante su gestión: <strong>\"Agradezco al club, a los jugadores y sobre todo a la afición y al madridismo su confianza y apoyo. M</strong>e voy con respeto, gratitud y el orgullo de haberlo hecho lo mejor posible\", sentenció.</p>\n<p>De esta forma, <strong>Xabi Alonso</strong> puso fin a su vínculo con el cuadro de <strong>Madrid</strong>, dejando vacante uno de los puestos más codiciados y exigentes del fútbol mundial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/xabi-alonso-se-despidio-de-real-madrid-con-elegante-mensaje/2026-01-13/124830.html","streamUrl":null,"titleText":"Xabi Alonso se despidió de Real Madrid con elegante mensaje","uid":"1278cf79-4c69-49f1-ac17-7011ed8f4a7d","updateDate":"2026-01-13T15:48:30.000Z"},{"mainText":"<p><strong>Audax Italiano oficializó este martes la llegada del delantero Rodrigo Cabral,</strong> quien viene de jugar las últimas tres temporadas en la Primera División de Argentina.</p>\n<p>\"El extremo Rodrigo Cabral llega a nuestro club proveniente de Huracán de Argentina, aportando todo su talento y experiencia en la Primera División del país trasandino\", expresó el cuadro itálico en redes sociales.</p>\n<p>\"El habilidoso puntero izquierdo de 25 años vestirá nuestra camiseta durante toda la temporada 2026. Rodri <strong>destaca por su versatilidad en el ataque, su capacidad para ocupar ambas bandas y su gran habilidad en el regate\", añadió.</strong></p>\n<p>Cabral se formó en Huracán y tuvo un breve paso por Argentinos Juniors, <strong>sumando 148 partidos como profesional, en los cuales sumó 9 goles.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTdG5PCAKQV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTdG5PCAKQV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Audax Italiano (@audaxoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-anuncio-el-fichaje-de-un-habilidoso-delantero-proveniente/2026-01-13/121947.html","streamUrl":null,"titleText":"Audax Italiano anunció el fichaje de un habilidoso delantero proveniente de Huracán","uid":"a084eea2-55d3-483d-9b55-182129590616","updateDate":"2026-01-13T15:19:47.000Z"},{"mainText":"<p><strong>Este jueves volverán a reunirse en el palacio de La Moneda el Presidente Gabriel Boric y el Mandatario electo, José Antonio Kast</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/boric-y-kast-chocan-sobre-ciencia-e-infancia-en-el-inicio-del-congreso/2026-01-12/150457.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">luego del encuentro que tuvieron ambos el lunes en la inauguración del Congreso Futuro</a>.</p>\n<p>\"Les informamos que S.E. el Presidente de la República, Gabriel Boric Font, recibirá al presidente electo, José Antonio Kast, <strong>este jueves 15 de enero a las 08.00 en el Palacio de La Moneda</strong>\", informó palacio.</p>\n<p>La cita se concretará luego de que el Jefe de Estado le propusiera el encuentro a quien será su sucesor durante su intervención en el evento científico, cuando <strong>más allá de algunas diferencias coincidieron en la importancia de que se avance en el apoyo a la educación inicial</strong>: Boric le dijo que era el momento de aprobar el proyecto de sala cuna universal.</p>\n<p>Esta reunión se producirá <strong>exactamente un mes después de la primera visita de Kast al palacio de Gobierno</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/boric-y-kast-se-reunieron-en-la-moneda-en-el-inicio-de-la-transicion/2025-12-15/123336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el lunes 15 de diciembre</a>, al día siguiente de haber ganado la segunda vuelta de la elección presidencial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-kast-se-reuniran-este-jueves-en-la-moneda/2026-01-13/121044.html","streamUrl":null,"titleText":"Boric y Kast se reunirán este jueves en La Moneda","uid":"537dd259-6c00-448f-8d37-dc8fae6eb9d8","updateDate":"2026-01-13T15:10:44.000Z"},{"mainText":"<p>El club <strong>Colo Colo</strong> comenzó a definir sus piezas para los primeros desafíos de la temporada 2026, con el choquye de este jueves ante Olimpia como primer obstáculo, y la gran novedad en la práctica de fútbol fue la posición de su máximo referente.</p>\n<p><strong>Arturo Vidal</strong>, habitualmente dueño del mediocampo, apareció alineado como defensor central en el esquema titular.</p>\n<p>Según informamos en <strong>Cooperativa Deportes</strong>, la decisión técnica respondió a la búsqueda de variantes ante la reciente llegada de <strong>Javier Méndez</strong> y la necesidad de dar orden a la salida del equipo desde el fondo. El \"King\" compartió la zaga con <strong>Joaquín</strong> <strong>Sosa</strong>, mientras que las bandas fueron ocupadas por <strong>Jeyson</strong> <strong>Rojas</strong> y <strong>Erick Wiemberg</strong>.</p>\n<p>De esta forma, la primera oncena que paró <strong>Colo Colo</strong> fue con: <strong>Fernando De Paul</strong> en el arco; <strong>Rojas</strong>, <strong>Vidal</strong>, <strong>Sosa</strong> y <strong>Wiemberg</strong> en defensa; <strong>Matías Fernández</strong>, <strong>Tomás Alarcón</strong>, <strong>Felipe Méndez</strong> y <strong>Claudio Aquino</strong> en la zona de volantes; dejando en delantera a <strong>Lucas Cepeda</strong> y <strong>Javier Correa</strong>.</p>\n<p>Por otro lado, se informó que el delantero <strong>Cristián Zavala</strong> no formó parte de la práctica de fútbol, ya que trabajó de manera diferenciada por molestias físicas, manteniéndose al margen del grupo principal.</p>\n<p>Colo Colo enfrenta a Olimpia<strong> el jueves desde las 21:00 hroas por la Copa Serie Río de La Plata.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lista la primera formación de Colo Colo!! <br />\n\n<br />\n\nCon Arturo Vidal como defensa central ante la reciente llegada de J. Méndez. <br />\n\n<br />\n\nDe Paul; Jeyson, Vidal, Sosa, Wiemberg;<br />\n\nFernández, Alarcón, F. Méndez, Aquino; <br />\n\nCepeda y Correa<br />\n\n<br />\n\nZavala trabaja diferenciado. <br />\n\n<br />\n\n👉🏻<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2011091270379454842?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-aparecio-como-defensor-central-en-la-primera-formacion-de/2026-01-13/121539.html","streamUrl":null,"titleText":"Arturo Vidal apareció como defensor central en la primera formación de Colo Colo","uid":"e432e0cb-4711-40f2-a41c-a304d017b1dd","updateDate":"2026-01-13T15:15:39.000Z"},{"mainText":"<p>Tras un par de años de receso el grupo surcoreano <strong>BTS anunció su regreso</strong> a los escenarios con una <strong>gira mundial</strong> que incluye a Chile dentro de sus paradas.</p>\n<p>En 2022 sus miembros comenzaron a realizar su servicio militar obligatorio según las leyes de Corea del Sur, con la promesa de retornar como banda una vez concluidos estos procesos.</p>\n<p>A través de redes sociales la compañía Big Hits -que trabaja con BTS- compartió la <strong>larga lista de conciertos que realizará el grupo entre 2026 y 2027</strong>, y que comenzarán en abril próximo en Goyang.</p>\n<p>Japón, Estados Unidos, Canadá, España, Bélgica, Alemania, Francia y Reino Unido están contemplados para los meses siguientes.</p>\n<h2>BTS en Chile en 2026</h2>\n<p>Luego BTS visitará cinco ciudades en Latinoamérica, incluyendo Santiago de Chile con dos shows fijados para el <strong>16 y el 17 de octubre</strong>.</p>\n<p>El recinto para los shows de BTS en Chile y el detalle de la venta de entradas serán anunciados próximamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ko\">[공지] BTS (방탄소년단) WORLD TOUR 개최 안내 (+ENG/JPN/CHN)<br />\n\n<br />\n\n🔗 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UN1hL6O0Gt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UN1hL6O0Gt</a><a href=\"https://twitter.com/hashtag/%EB%B0%A9%ED%83%84%EC%86%8C%EB%85%84%EB%8B%A8?src=hash&ref_src=twsrc%5Etfw\">#방탄소년단</a> <a href=\"https://twitter.com/hashtag/BTS?src=hash&ref_src=twsrc%5Etfw\">#BTS</a> <a href=\"https://twitter.com/hashtag/BTS_WORLDTOUR?src=hash&ref_src=twsrc%5Etfw\">#BTS_WORLDTOUR</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/dWSWyRnw67\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dWSWyRnw67</a></p>\n— BIGHIT MUSIC (@BIGHIT_MUSIC) <a href=\"https://twitter.com/BIGHIT_MUSIC/status/2011090880263045319?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bts-esta-de-regreso-con-gira-mundial-que-pasara-por-chile-fechas/2026-01-13/121430.html","streamUrl":null,"titleText":"BTS está de regreso con gira mundial que pasará por Chile: Fechas confirmadas","uid":"ef00970e-cd18-4bbb-b356-b8f66141e54c","updateDate":"2026-01-13T15:14:30.000Z"}]
