[{"mainText":"<p>El defensor de <strong>Coquimbo Unido</strong> <strong>Juan Cornejo</strong> protagonizó una de las incidencias más polémicas en la derrota de su escuadra por 3-1 ante <strong>Universidad Católica en el Claro Arena.</strong> El informe oficial del encuentro, emitido tras el pitazo final en <strong>Santiago</strong>, entregó<strong> los argumentos técnicos para la tarjeta roja que recibió el lateral en el minuto 58 del cotejo.</strong></p>\n<p>Según el documento publicado por la <strong>Asociación Nacional de Fútbol Profesional</strong> (<strong>ANFP</strong>), firmado por el juez Franco Jiménez, el futbolista nacional <strong>resultó expulsado por \"ser culpable de juego brusco grave\".</strong> El texto especificó que, al disputar un balón aéreo, <strong>Cornejo</strong> golpeó con su codo la nuca del adversario con uso de fuerza excesiva, poniendo en peligro su integridad física.</p>\n<p>La determinación del colegiado fue inmediata, mostrando la cartulina roja de forma directa sin necesidad de acudir a la pantalla del <strong>VAR</strong> en el <strong>Claro Arena</strong>. Segundos después, los encargados de la tecnología de video confirmaron la decisión desde la cabina, <strong>ratificando la gravedad de la falta cometida por el jugador del cuadro \"pirata\".</strong></p>\n<p>El partido en la capital ya se encontraba cuesta arriba para el elenco visitante, que sufrió las anotaciones del atacante de <strong>Universidad Católica</strong><strong>Fernando Zampedri</strong>, quien convirtió por duplicado, y de <strong>Justo Giani</strong>. El descuento de <strong>Coquimbo Unido</strong> lo anotó el volante <strong>Alejandro Camargo</strong> a los 18 minutos de la primera etapa.</p>\n<p>Con este reporte, <strong>Juan Cornejo</strong> quedó a la espera de la citación del Tribunal de Disciplina para conocer la cantidad de partidos de suspensión que deberá cumplir. La consignación <strong>de \"uso de fuerza excesiva\" en el informe arbitral podría acarrear una sanción superior a una fecha</strong> para el experimentado defensor zurdo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">👀⚽🛡 TODA LA ACCIÓN QUE VIVIMOS EN EL CLARO ARENA<br />\n\n<br />\n\nEste es el compacto del 3-1 de <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> ante Coquimbo Unido, en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a> de la Fecha 4 por la <a href=\"https://twitter.com/hashtag/LigaDePrimeraMercadoLibre?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimeraMercadoLibre</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/DNSbSBEvUd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DNSbSBEvUd</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2025389792725180528?ref_src=twsrc%5Etfw\">February 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/que-dice-el-informe-arbitral-sobre-la-expulsion-de-cornejo-ante/2026-02-23/132146.html","streamUrl":null,"titleText":"¿Qué dice el informe arbitral sobre la expulsión de Cornejo ante Universidad Católica?","uid":"a1ec7390-a049-42df-a5b7-cb3a2806e24e","updateDate":"2026-02-23T16:21:46.000Z"},{"mainText":"<p>El defensor brasileño <strong>Gustavo Marques</strong>, de <strong>Red Bull Bragantino</strong>, criticó que pongan a mujeres a arbitrar partidos grandes tras caer eliminado en los cuartos de final del <strong>Campeonato Paulista</strong>.</p>\n<p>\"Primero, quiero hablar del arbitraje. <strong>Porque no sirve de nada que juguemos contra Sao Paulo, Palmeiras o Corinthians y que pongan a una mujer para arbitrar un partido de este tamaño\"</strong>, dijo el zaguero a<em> TNT Sports Brasil</em>, después de perder 1-2 en casa ante Sao Paulo.</p>\n<p>Marques fue el autor del tanto del equipo local en el minuto 72 y, tras el pitazo final, <strong>arremetió contra la jueza</strong> del encuentro, <strong>Daiane Muniz dos Santos</strong>, por el hecho de ser mujer.</p>\n<p>Acusó a la colegiada de <strong>\"no ser honesta\"</strong>, de \"acabar con el sueño\" de llegar a las semifinales del Paulistao y de <strong>tomar decisiones equivocadas</strong> que perjudicaron a sus compañeros desde el inicio del partido.</p>\n<p>\"Creo que Sao Paulo tiene todo el mérito, por la camiseta y por la tradición que tiene. <strong>Creo que ella se inclinó por ellos</strong>, porque independientemente de la situación, Red Bull es grande, pero<strong> para ella Sao Paulo fue mejor</strong>, fue más grande\", expresó.</p>\n<p>El jugador de 24 años, cedido por Benfica, <strong>arremetió también contra los organizadores del torneo por designar a una mujer</strong> para pitar el duelo.</p>\n<p><strong>\"Creo que la Federación Paulista tiene que fijarse en partidos de este tamaño y no poner a una mujer.</strong> Con todo respeto a las mujeres del mundo. Estoy casado, tengo a mi madre. Disculpen si estoy diciendo algo contra las mujeres, pero p<strong>or su nivel no creo que tenga la capacidad de arbitrar un partido de este tipo\"</strong>, manifestó.</p>\n<p>Poco después, en zona mixta, <strong>Marques confesó que se disculpó personalmente ante la árbitra y pidió perdón \"a todas las mujeres del mundo\".</strong></p>\n<p><strong>\"Dije cosas que no debería haber dicho en ese momento</strong> (...) Estoy mal, triste. Mi esposa ya me ha reprendido, mi madre ya me ha reprendido. Todo ser humano se equivoca. <strong>Estoy aquí para pedir perdón a todas las mujeres\"</strong>, afirmó, según declaraciones recogidas por el diario 'Folha de São Paulo'.</p>\n<p>Según el zaguero, <strong>la colegiada aceptó sus disculpas y le pidió que tuviera \"más cuidado\" con sus comentarios</strong> en el futuro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/jugador-brasileno-lanzo-controversial-critica-no-sirve-de-nada-que/2026-02-23/125900.html","streamUrl":null,"titleText":"Jugador brasileño lanzó controversial crítica: No sirve de nada que pongan a una mujer para arbitrar","uid":"d3ef6f72-dfb8-4edd-9df8-94ca601832a5","updateDate":"2026-02-23T15:59:00.000Z"},{"mainText":"<p >A cuatro días del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/minsal-informo-que-aumentaron-a-nueve-los-fallecidos-por-explosion-en/2026-02-22/124227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fatal accidente en la comuna de Renca</a>, <strong>este lunes fue entregado</strong> -en las afueras del Servicio Medico Legal (SML)- <strong>el cuerpo de Andrés Arroyo</strong>, unas de las personas que permanecía desaparecida tras la explosión, instancia en que los <strong>familiares de las víctimas rompieron el silencio para exigir que se asuman responsabilidades legales.</strong></p>\n<p ><strong>Mónica, madre de Nicolás Soto y suegra de Paulette Tello</strong>, la joven pareja que se trasladaba en motocicleta y que falleció producto de la explosión, entregó un emotivo testimonio sobre el proceso que enfrentan.</p>\n<p >\"Estoy cerrando este ciclo, <strong>pero después de esto hay que batallar de nuevo para ver qué va a pasar con la empresa (Gasco)</strong>. <strong>Hay que hacer fuerza para que la empresa responda por lo que hicieron a nuestros hijos y a nuestra familia</strong>\", expresó visiblemente afectada.</p>\n<p >De igual manera, la madre de una de las víctimas afirmó sentirse \"muy emocionada por tanta preocupación de gente de a lo largo de todo el país\".</p>\n<h2 ><span ><strong><em>Actualización de los hospitalizados</em></strong></span></h2>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/aumentaron-a-seis-las-victimas-fatales-por-la-explosion-en-renca/2026-02-21/132314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Respecto al estado de salud de los afectados</a>, la Subsecretaría de Redes Asistenciales actualizó las cifras de los pacientes ingresados tanto en la red pública como privada.</p>\n<p ><strong>De los 12 hospitalizados, ocho personas se mantienen estables dentro de su gravedad,</strong> pero aún bajo riesgo vital. Por otro lado, cuatro pacientes han mostrado una leve mejoría y se encuentran actualmente en unidades de cuidados intermedios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/familia-de-victimas-de-tragedia-en-renca-hay-que-hacer-fuerza-para-que/2026-02-23/125404.html","streamUrl":null,"titleText":"Familia de víctimas de tragedia en Renca: \"Hay que hacer fuerza para que la empresa responda\"","uid":"2fcf6aa4-17ac-409d-98e1-0d066046b6a6","updateDate":"2026-02-23T15:54:04.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-gyvens-ex-reggaeton-boys-es-acusado-de-sicariato/2026-02-20/213529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>exReggaeton Boys, Gyvens Laguerre,</strong></a> será formalizado esta tarde en el Sexto Juzgado de Garantía de Santiago, junto a su exsuegro, <strong>sindicados como autores intelectuales del homicidio de un empresario de plásticos</strong> ocurrido el 26 de marzo de 2025 en Quinta Normal.</p>\n<p>El músico fue detenido la semana pasada y es <strong>acusado de realizar las coordinaciones para contratar a un sicario</strong> y dar muerte al empresario; mientras, su exsuegro, abogado de profesión, <strong>es sindicado como quien dio la orden de matar a la víctima, quien también era su cuñado. </strong></p>\n<p>Además, existe un <strong>tercer imputado</strong>, detenido en septiembre de 2025, vinculado al delito como <strong>conductor del vehículo que transportó al autor material a la escena del crimen.</strong></p>\n<p>El t<strong>eniente coronel Felipe Río</strong>s detalló que \"Gyvens, principalmente, se vincula a esta investigación ya que él habría intermediado para la contratación del sicario y, en tanto, <strong>el cuñado habría sido el autor intelectual de este entramado</strong>\".</p>\n<p>A pesar de los tres detenidos, la policía sigue en la búsqueda de otros dos sujetos: <strong>Víctor,</strong> guardaespaldas de Gyvens y quien habría contactado al sicario, y al<strong> autor material del delito, que aún no es individualizado. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/gyvens-ex-reggaeton-boys-es-formalizado-esta-tarde-por-sicariato/2026-02-23/123512.html","streamUrl":null,"titleText":"Gyvens, ex Reggaeton Boys, es formalizado esta tarde por sicariato","uid":"1e79e287-f934-4bf3-86fa-1cd3177f0b06","updateDate":"2026-02-23T15:35:12.000Z"},{"mainText":"<p>El preparador de arqueros de <strong>Colo Colo</strong>, <strong>Martín Gutiérrez Catalán</strong>, resultó expulsado en los minutos finales del partido en que su equipo venció por 1-0 a <strong>O'Higgins</strong>. El incidente ocurrió al minuto 90+9', según el reporte arbitral, en el <strong>Estadio El Teniente</strong>, empañando el cierre de la jornada para el cuerpo técnico liderado por <strong>Fernando Ortiz</strong>.</p>\n<p>Según el informe firmado por Mathías Riquelme, <strong>Gutiérrez</strong> incurrió en una \"conducta inadecuada dentro del banco\" al abandonar deliberadamente su zona permitida. El documento detalló que el profesional <strong>salió de su área técnica para \"buscar confrontación</strong> con el equipo adversario y protestar una decisión arbitral\" en la ciudad de <strong>Rancagua</strong>.</p>\n<p>El tenso episodio se produjo en un duelo en que el conjunto \"albo\" aseguró la victoria gracias a la anotación del volante argentino <strong>Claudio Aquino</strong> a los 55 minutos. Pese a que <strong>Colo Colo</strong> dominó gran parte del juego, la fricción entre ambas escuadras aumentó considerablemente durante los descuentos, gatillando la intervención del juez central.</p>\n<p>Debido a esta tarjeta roja, el integrante del staff técnico quedó inhabilitado para estar presente en el próximo compromiso del equipo, donde enfrentarán a <strong>Universidad de Chile</strong> en <strong>una nueva edición del Superclásico</strong>. El Tribunal de Disciplina deberá sesionar esta semana para determinar la gravedad de la sanción y la cantidad de fechas de suspensión.</p>\n<p>Con este triunfo, <strong>Colo Colo </strong>escaló posiciones y comparte liderato con Huachipato.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/integrante-del-cuerpo-tecnico-de-colo-colo-fue-expulsado-por-buscar/2026-02-23/125914.html","streamUrl":null,"titleText":"Integrante del cuerpo técnico de Colo Colo fue expulsado por buscar confrontación ante O'Higgins","uid":"25909300-0843-445f-83ea-c13caffeb060","updateDate":"2026-02-23T15:59:14.000Z"},{"mainText":"<p>Durante esta jornada <strong>fueron encontrados los cuerpos de las tres víctimas fatales</strong> de un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/tres-personas-desaparecidas-y-dos-lesionadas-tras-arrastre-de-vehiculo/2026-02-22/235853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accidente registrado este domingo en la localidad de Termas del Flaco</a>, en la comuna de San Fernando de la Región de O'Higgins.</p>\n<p>De acuerdo a informaciones preliminares, el hecho ocurrió cuando <strong>un vehículo menor fue arrastrado por el caudal del Río Tinguiririca,</strong> mientras otras personas intentaron evitarlo.</p>\n<p>Los cuerpos corresponden a una madre e hija -ocupantes del primer vehículo- y al conductor de otro automóvil que intentó auxiliarlas.</p>\n<p>La delegada presidencial de Colchagua, <strong>Marta Pizarro,</strong> destacó que \"hay un despliegue de más de 70 hombres de todas las instituciones que atienden las emergencias, hemos tomado contacto desde el momento uno con las familias, nos encontramos junto a ellos explicándoles cuáles son las estrategias y las coordinaciones que se están realizando\".</p>\n<p><strong>Otras cinco personas resultaron lesionadas,</strong> entre ellos el padre e hijo de la familia de las víctimas fatales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/encontraron-cuerpos-de-tres-victimas-tras-arrastre-de-vehiculo-en-rio-de/2026-02-23/124110.html","streamUrl":null,"titleText":"Encontraron cuerpos de tres víctimas tras arrastre de vehículo en río de San Fernando","uid":"b6abb1f9-f771-4b9f-8390-a2d711317a42","updateDate":"2026-02-23T15:41:10.000Z"},{"mainText":"<p><strong>La Subsecretaría de Redes Asistenciales informó </strong>este lunes que<strong> doce personas permanecen hospitalizadas tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/tragedia-en-renca-dificil-identificacion-de-victimas-e-investigacion-en/2026-02-19/175544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el fatal accidente ocurrido la semana pasada en Renca</a></strong>, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/minsal-informo-que-aumentaron-a-nueve-los-fallecidos-por-explosion-en/2026-02-22/124227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha dejado -hasta el momento- nueve fallecidos.</a></p>\n<p>Durante la mañana, el delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán,</strong> explicó que el fin de semana \"se constató el fallecimiento de tres nuevas personas, por lo cual <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/minsal-informo-que-aumentaron-a-nueve-los-fallecidos-por-explosion-en/2026-02-22/124227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el número total de fallecidos es de nueve</a>\".</p>\n<p>\"Adicionalmente<strong> tenemos todavía 12 personas hospitalizadas con distinto nivel de gravedad, algunos de los cuales persisten la condición de riesgo vital,</strong> razón por la cual toda la red sanitaria está haciendo un monitoreo en los distintos centros de salud\", agregó.</p>\n<p>\"Aquí hay una evolución; <strong>hemos dicho lo importante que cada centro de salud entregue el reporte especializado de cada persona</strong>, pero efectivamente tenemos personas con distintos niveles de quemaduras y esto hace que eventualmente la evolución sea de menos a más\", complementó la autoridad.</p>\n<p>Tres de los hospitalizados salieron de riesgo vital durante la última jornada, <strong>por lo que solamente nueve de ellos se encuentran en esta condición.</strong></p>\n<h2><strong><span ><em>\"No hay avances significativos\"</em></span><br />\n\n</strong></h2>\n<p>Respecto a la investigación del accidente, <strong>el teniente coronel Felipe Ríos de Carabineros, jefe subrogante del OS-9</strong>, informó que el sábado sostuvo \"una reunión con el fiscal regional Centro Norte y el fiscal del caso, (en la que) <strong>se nos dieron algunas misiones a nuestra unidad como organismo especializado</strong>, a la SIAT, al departamento de encargos (SEBV) y al Laboratorio de Criminalística (Labocar)\".</p>\n<p><strong>\"Por el momento no hay avances significativos: estamos trabajando en el mérito de los antecedentes respecto de la empresa Gasco</strong> y posibles responsabilidades que les puedan asistir, pero todo es proceso de investigación y una vez que finalicen las diligencias serán informadas directamente al Ministerio Público\", puntualizó el oficial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/doce-personas-siguen-hospitalizadas-por-la-fatal-explosion-del-jueves-en/2026-02-23/110830.html","streamUrl":null,"titleText":"Doce personas siguen hospitalizadas por la fatal explosión del jueves en Renca","uid":"615c4568-7989-4472-a158-a93f6dcf17b3","updateDate":"2026-02-23T14:08:30.000Z"},{"mainText":"<p>Durante la Semana Puertovarina, el cantante<strong> Américo lanzó <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/musica/por-que-se-empoderaron-americo-genero-rechazo-con-polemicos-dichos/2026-02-23/104155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incómodos comentarios contra las mujeres</a>. </strong></p>\n<p>En medio de su presentación, el músico dijo: \"¿Por qué son así? <strong>¿Por qué se empoderaron?</strong> ¿Qué les pasó? <strong>Te odio, Shakira</strong>\".</p>\n<p>Asimismo, el artista -que enfrenta una denuncia por una supuesta agresión a Yamila Reyna, su expareja- causó indignación <strong>al hacer referencia a la violencia intrafamiliar. </strong> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVE7BOnj-lB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVE7BOnj-lB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por María José Ibáñez | Marketing Digital | UGC | Publicidad (@datitosdelajose)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Municipalidad de Puerto Varas abordó los dichos de Américo</h2>\n<p>Tras las polémicas declaraciones del artista, que se viralizaron en redes sociales, <strong>la Municipalidad de Puerto Varas repudió las palabras</strong> del exponente de la cumbia. </p>\n<p>\"Los dichos realizados sobre el escenario por el artista Américo <strong>no reflejan el espíritu con el que organizamos esta fiesta y tampoco representan la agenda que promovemos</strong> como municipio y como comunidad\", expresaron en un comunicado</p>\n<p>Bajo esta línea, el municipio afirmó que estas tensas expresiones \"no van en línea\" con la celebración de la Semana Puertovarina, \"pensada para encontrarnos, para compartir, y para sentir orgullo por lo que somos\".</p>\n<p>Si bien, la comuna mencionó la denuncia por violencia intrafamiliar que enfrenta el cantante, señalaron que, \"al tratarse de un proceso en curso y sin una resolución que estableciera inhabilidades legales,<strong> el municipio no contaba con herramientas jurídicas para cancelar un contrato</strong> ya firmado con anterioridad sin provocar incumplimientos legales\".</p>\n<p>\"Actuar dentro del marco legal no significa relativizar la gravedad de estos temas. Implica cumplir nuestras obligaciones institucionales mientras la justicia determina lo que corresponda\", sentenciaron.</p>\n<p>La declaración de la municipalidad <strong>se alinea a la respuesta del alcalde Tomás Gárate</strong>, quien expresó en su cuenta de Instagram que, pese a no tener facultades legales para cancelar, <strong>habían enviado una solicitud formal al equipo de Américo para suspender la presentación</strong>, la que finalmente fue rechazada por el cantante. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVGkPczEQ4y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVGkPczEQ4y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ilustre Municipalidad de Puerto Varas (@municipiopuertovaras)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/municipalidad-de-puerto-varas-marca-distancia-con-americo-no/2026-02-23/125825.html","streamUrl":null,"titleText":"Municipalidad de Puerto Varas marca distancia con Américo: \"No representa lo que promovemos\"","uid":"5cb28bd7-b4ed-4c18-9e35-b00e0313a23e","updateDate":"2026-02-23T15:58:25.000Z"},{"mainText":"<p>El árbitro <strong>Fernando Véjar</strong> denunció graves infracciones de seguridad protagonizadas por la hinchada de <strong>Universidad de Chile</strong> durante el empate 2-2 frente a <strong>Deportes Limache</strong>. El documento oficial del partido detalló que el compromiso, disputado en el <strong>Estadio Nacional</strong>, resultó interrumpido debido al uso de pirotecnia.</p>\n<p>\"Al minuto 70 desde la galería norte y codo nororiente, lugar donde se ubicaba la hinchada local, lanzan fuegos de artificio y bengalas durante cuatro minutos aproximadamente, obligando a detener el partido\", escribió el colegiado <strong>Fernando Véjar</strong> en el informe publicado este lunes. </p>\n<p>Lo ocurrido en la cuarta fecha revistió especial gravedad, ya que <strong>Universidad de Chile</strong> se encontraba cumpliendo la primera de tres jornadas de castigo impuestas por el <strong>Tribunal de Disciplina.</strong> Debido a los desmanes registrados anteriormente ante <strong>Audax Italiano</strong>, el equipo \"laico\" debió jugar este encuentro con la galería sur de <strong>Estadio Nacional</strong> completamente clausurada.</p>\n<p>En el plano futbolístico, el conjunto dirigido por el técnico argentino <strong>Francisco Meneghini</strong> no logró sellar la victoria. Los goles azules fueron anotados por el volante nacional <strong>Javier Altamirano</strong> y el defensor <strong>Nicolás Ramírez</strong>. Sin embargo, el cuadro de la <strong>Región de Valparaíso</strong> rescató la paridad con tantos de <strong>Daniel Castro</strong> y <strong>Yerko González</strong> en el epílogo del duelo.</p>\n<p>Ahora, la primera sala del organismo disciplinario de la <strong>ANFP</strong> deberá sesionar para determinar si aplica una sanción adicional contra la institución universitaria. La reincidencia en el uso de elementos prohibidos podría poner en riesgo los próximos partidos con aforo reducido ya programados ante <strong>Universidad de Concepción</strong> y <strong>Deportes La Serena</strong>.</p>\n<p><em><strong><a rel=\"link a una nota absoluta 1\" href=\"chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://www.campeonatochileno.cl/wp-content/uploads/2026/02/Informe-Arbitro-UNIVERSIDAD-DE-CHILE-DEPORTES-LIMACHE.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">- Revisa el informe</a>.</strong></em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-arriesga-nueva-sancion-tras-duro-informe-por/2026-02-23/123948.html","streamUrl":null,"titleText":"Universidad de Chile arriesga nueva sanción tras duro informe por pirotecnia ante Limache","uid":"a581d2d8-18a7-4701-b223-5f2d8cf721c7","updateDate":"2026-02-23T15:39:48.000Z"},{"mainText":"<p>Un joven colombiano de 18 años fue asesinado en la ciudad de Valladolid (centro-norte de España), después de que fuera <strong>apuñalado por un menor de 13 años</strong> el pasado viernes, en un incidente que las autoridades investigan como un supuesto enfrentamiento entre bandas.</p>\n<p>La víctima,<strong> Juan Esteban Rubio</strong>, será incinerada en el cementerio de Las Contiendas, donde se mantiene un dispositivo preventivo para evitar situaciones de riesgo, según informaron fuentes de la Policía Nacional a la agencia <em>EFE.</em></p>\n<p>La medida se adopta porque las autoridades contemplan como una de las hipótesis del apuñalamiento un <strong>enfrentamiento entre bandas latinas</strong>, presuntamente entre los <strong>Dominican Don't Play (DDP) y Los Trinitarios.</strong></p>\n<p>El joven de 18 años fue<strong> apuñalado en el pecho al menos tres veces </strong>utilizando un cuchillo de cocina, en las inmediaciones de un colegio. Como consecencia de estos hechos, el agresor de 13 años fue ingresado al <strong>Centro de Menores Infractores del Zambrana</strong>, en la misma ciudad.</p>\n<p>Este menor estaba acompañado por otra joven de 17 años -que también ha ingresado al centro de menores- y de otra de 18 años que ha ingresado en prisión, ambas supuestamente vinculadas con los hechos.</p>\n<h2><span ><strong>La familia niega que perteneciera a una banda</strong></span></h2>\n<p>En una conversación con el diario <em>El Norte de Castilla</em>, los padres del joven apuñalado negaron que perteneciera a banda alguna: \"Éramos una familia de bien, <strong>somos una familia de bien.</strong>\", lamentó la madre, <strong>Mónica Torres</strong>.</p>\n<p>Sobre el hecho de que, por tener 13 años, el supuesto asesino de su hijo no pueda ser imputado, el padre de la víctima <strong>Diego Rubio</strong>, sostuvo que \"no es posible que por matar te feliciten prácticamente\" porque \"<strong>eso no tiene perdón de nadie</strong>\".</p>\n<p>Ambos progenitores denunciaron que <strong>la madre del menor agresor pidió ayuda \"en repetidas ocasiones\"</strong> a los Servicios Sociales y a la Policía por el carácter de su hijo, pero le respondían que \"no podían hacer absolutamente nada hasta que no pasara algo\". <strong>\"¿Teníamos que llegar a esto?\"</strong>, reflexionaba el padre.</p>\n<p>El joven asesinado había cumplido la mayoría de edad el pasado martes 17 de febrero. Estudiaba en el <strong>Instituto Ribera de Castilla</strong>, donde familiares y amigos han levantado un improvisado altar con flores para recordarlo. Además, jugaba como portero en el club <strong>Juventud Rondilla</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/impacto-en-espana-menor-de-13-anos-es-acusado-de-matar-a-joven-de-18/2026-02-23/115549.html","streamUrl":null,"titleText":"Impacto en España: menor de 13 años es acusado de matar a joven de 18","uid":"9dd909f0-b197-4586-a69e-42a1fb886ab7","updateDate":"2026-02-23T14:55:49.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open, </strong>torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><em><strong>Cuadro singles, primera ronda</strong></em></p>\n<p><strong>- Dusan Lajovic (SER) vs. Yannick Hanfmann (ALE),</strong> segundo set, 0-6, </p>\n<p><strong>- Andrea Pellegrino (ITA) vs. Alex Barrena (ARG)</strong>, 15:00 horas aprox.</p>\n<p><strong>- Francisco Comesaña (ARG) vs. Pedro Martínez (ESP),</strong> 16:30 horas aprox.</p>\n<p><strong>- Nicolás Jarry (CHI) vs. Dino Prizmic (CRO)</strong>, 20:00 horas.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-lunes-23-de-febrero-en-el-atp-de-santiago/2026-02-23/123100.html","streamUrl":null,"titleText":"La jornada de este lunes 23 de febrero en el ATP de Santiago","uid":"301dc5d8-6c1b-4920-8f58-790ea5b8c1d6","updateDate":"2026-02-23T15:31:00.000Z"},{"mainText":"<p><strong>Benfica</strong> <strong>apelará la decisión de la UEFA</strong> de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/uefa-suspendio-de-manera-provisional-al-argentino-gianluca-prestianni/2026-02-23/112346.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>suspender provisionalmente al argentino Gianluca Prestianni</strong></a> para el partido de vuelta de la eliminatoria de acceso a octavos de la <strong>Liga de Campeones</strong> ante Real Madrid, por sus <strong>supuestos insultos racistas</strong> al brasileño Vinicius en el partido de ida.</p>\n<p>En un comunicado, <strong>Benfica lamentó \"verse privado del jugador mientras el proceso aún está bajo investigación\"</strong> y señaló que es consciente de que, aunque apele la decisión, <strong>\"es poco probable que los plazos en cuestión tengan algún efecto práctico\"</strong> para el partido del miércoles en el estadio Santiago Bernabéu.</p>\n<p>Las \"águilas\" concluyeron el comunicado reafirmando su <strong>compromiso \"inquebrantable\" en la lucha contra el racismo y la discriminación</strong>, \"valores que forman parte de su identidad histórica y que se reflejan en su actuación diaria, en su comunidad global, en la labor de la Fundación Benfica y en figuras destacadas de la historia del club, como Eusébio\".</p>\n<p>Benfica se enfrentará a Real Madrid tras haber perdido el partido de ida en Lisboa por 0-1, con un gol de <strong>Vinícius Júnior</strong>, quien posteriormente <strong>denunció</strong> haber sido objeto de <strong>insultos racistas</strong> por parte de Prestianni.</p>\n<p>La decisión del máximo organismo de fútbol europeo se anunció este lunes y llegó tras el nombramiento de un inspector de ética y disciplina y por la <strong>\"presunta infracción del artículo 14 del Reglamento Disciplinario de la UEFA en relación con un comportamiento discriminatorio\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-apelara-contra-la-suspension-a-prestianni/2026-02-23/122053.html","streamUrl":null,"titleText":"Benfica apelará contra la suspensión a Prestianni","uid":"8b8e2001-634b-40c9-8746-6d4ac583c270","updateDate":"2026-02-23T15:20:53.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, amenazó este lunes con subir los aranceles a las naciones que decidan<strong> \"jugar\" con el fallo del Supremo</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/corte-suprema-de-ee-uu-invalido-aranceles-de-trump/2026-02-20/131720.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">invalidó los gravámenes</a> declarados por el republicano bajo poderes de emergencia, en un duro revés a su política económica.</p>\n<p>\"Cualquier país que quiera 'jugar' con esta ridícula decisión del Tribunal Supremo, especialmente aquellos que han 'estafado' a EE.UU. durante años, incluso décadas,<strong> se enfrentará a un arancel mucho más alto</strong>, y a algo peor, que lo que aceptaron hace muy poco\", escribió en su red Truth Social.</p>\n<p>El mensaje de Trump es una continuación de sus duras críticas contra la mayoría de la <strong>Corte Suprema que determinó que el mandatario se extralimitó en los poderes de emergencia</strong> invocados para imponer gravámenes \"recíprocos\" y de otra índole con base a la Ley de Poderes de Emergencia Económica Internacional (IEEPA) de 1977.</p>\n<p>Esos aranceles supuestamente recíprocos llevaron a varios países a realizar acuerdos bilaterales con Washington para rebajar el aumento porcentual de las tasas impuestas a sus exportaciones, algo que ahora se enfrenta a un nuevo marco legal y posiblemente a porcentajes menores que los que pactaron.</p>\n<p>La publicación del presidente estadounidense coincidió con la decisión este lunes del Parlamento Europeo de paralizar la ratificación del acuerdo comercial que la Unión Europea y EE.UU. firmaron el pasado verano ante la incertidumbre generada por la sentencia del Supremo.</p>\n<p>Poco después de darse a conocer la decisión el pasado viernes,<strong> el mandatario estadounidense insistió que los magistrados que fallaron en su contra lo hicieron \"influenciados por intereses extranjeros\"</strong> y aseguró que los países que \"han estado estafando\" a EE.UU. \"durante años están eufóricos\" tras el dictamen.</p>\n<p>Aunque no ha quedado claro en la opinión del Supremo, esta decisión podría significar el reembolso de entre 175.000 y 240.000 millones de dólares recaudados por la Administración Trump con los llamados \"gravámenes recíprocos\" anunciados en abril de 2025, que oscilan entre el 10 % base hasta el 50 %.</p>\n<p>En respuesta al fallo, <strong>Trump anunció un arancel global del 10 %, que luego aumentó al 15 %, bajo un nuevo marco legal y sin contar con el aval del Congreso.</strong></p>\n<p>Importantes socios comerciales de Estados Unidos, entre ellos la UE y China, tratan de buscar claridad sobre estos nuevos gravámenes y la vigencia de los pactos comerciales firmados con Washington.</p>\n<p>En el caso del bloque europeo, una gran mayoría de sus productos han estado sujetos a un arancel del 15 %, pero la UE no ha importado los bienes industriales estadounidenses al 0 % -como se comprometió- porque la Eurocámara no ha ratificado el pacto.</p>\n<p>Ahora,<strong> Bruselas quiere saber si el Gobierno estadounidense va a seguir cumpliendo su parte del trato o si los aranceles del 15 % que ha anunciado Trump este fin de semana modifican lo acordado.</strong></p>\n<p>Pekín dijo este lunes que está \"evaluando\" el contenido y el impacto del fallo de la Corte Suprema estadounidense y reiteró su oposición a las medidas \"unilaterales\", al tiempo que criticó el \"proteccionismo\", a poco más de un mes de la visita de Trump a China, en la que está previsto que se reúna con su homólogo chino, Xi Jinping.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/trump-amenaza-con-subir-aranceles-a-paises-que-decidan-jugar-con-el/2026-02-23/122234.html","streamUrl":null,"titleText":"Trump amenaza con subir aranceles a países que decidan \"jugar\" con el fallo del Supremo","uid":"9558a4c4-9837-4ae6-8dd4-a93e8208fe45","updateDate":"2026-02-23T15:22:34.000Z"},{"mainText":"<p>El cantante<strong> Robbie Williams regresará a Chile este 2026</strong> de la mano de su nuevo álbum \"Britpop\". </p>\n<p>El músico británico, que ha conseguido el #1 en Reino Unido con su último lanzamiento, se presentará el<strong> 27 de septiembre en el Estadio Bicentenario de La Florida. </strong></p>\n<p>Este espectáculo <strong>marcará su cuarta visita al país.</strong> La primera fue en 2004, cuando se presentó en Santiago en medio de la gira promocional de \"Escapology\", instancia que también es recordada por <strong>su comentado paso por Canal 13 y el episodio televisivo junto a Luis Jara.</strong></p>\n<p>Dos años más tarde, regresó para ofrecer un concierto en el Estadio Nacional, donde reunió a miles de asistentes con un show que combinó sus mayores éxitos con segmentos de interacción directa con el público.</p>\n<p>En tanto, <strong>la última presentación del exTake That se concretó en 2018</strong>, cuando actuó en el Movistar Arena como parte de la gira \"The Heavy Entertainment Show Tour\".</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Robbie Williams <strong>estarán disponibles a partir del lunes 2 de marzo a las 12:00 horas</strong> a través de Ticketmaster, con preventa exclusiva para clientes del banco auspiciador. </p>\n<p>En tanto, <strong>la venta general iniciará el miércoles 4 de marzo</strong> a la misma hora y mediante el mismo sistema. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVGsvX1jhbc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVGsvX1jhbc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/robbie-williams-vuelve-a-chile-2026-fecha-recinto-y-venta-de-entradas/2026-02-23/122309.html","streamUrl":null,"titleText":"Robbie Williams vuelve a Chile 2026: Fecha, recinto y venta de entradas","uid":"81136b03-cfd5-4eb4-b7f9-ca67e8c17d0f","updateDate":"2026-02-23T15:23:09.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile</strong> se enfrentarán este <strong>1 de marzo</strong> en el Estadio Monumental, a las 18:00 horas (21:00 GMT) en una nueva versión del <strong>Superclásico del fútbol chileno.</strong></p>\n<p>En una apuesta innovadora, <em>HBO Max y TNT Sports</em> presentarán la <strong>\"Señal del Hincha\"</strong>, una transmisión inédita con <strong>dos señales especiales y simultáneas</strong>, diseñadas exclusivamente para cada hinchada. Así, los fanáticos podrán elegir entre la transmisión neutral o la de su equipo.</p>\n<p>La versión 199 del partido más importante del fútbol chileno busca romper con el formato tradicional de transmisión deportiva. La propuesta destaca porque ahora <strong>los protagonistas de relatar y comentar el partido serán 100% hinchas reconocidos de Colo Colo y La U.</strong></p>\n<p>Por el lado de <strong>Colo Colo</strong>, la señal contará con el relato de Patricio Ocampo (@elpatrondelgol), comentarios de Quintana (@quintanachile) y la presencia del histórico <strong>Gabriel Mendoza</strong>, ídolo albo.</p>\n<p>La señal dedicada a <strong>Universidad de Chile</strong> contará con relatos de Nicolás Miñano (@nicominano), comentarios de Diego Fuentes (@diegoaaaat) y la participación de <strong>Matías Rodríguez</strong>, referente azul.</p>\n<p>Esta propuesta busca revolucionar la experiencia del espectador, ofreciendo una alternativa para quienes quieren vivir el partido desde su identidad y pertenencia. Es más que un react, será una <strong>experiencia personalizada:</strong> el hincha podrá elegir cómo y desde dónde ver el Superclásico. En exclusivo por <em>HBO Max.</em></p>\n<p>Con esta acción, <em>HBO Max</em> y <em>TNT Sports</em> dan un paso hacia el futuro de las transmisiones deportivas, integrando el ADN del streaming, el lenguaje digital y la pasión sin matices que caracteriza al fútbol chileno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/tnt-sports/transmision-de-tv-del-superclasico-tendra-dos-senales-partidistas/2026-02-23/115949.html","streamUrl":null,"titleText":"Transmisión de TV del Superclásico tendrá dos señales partidistas","uid":"bcc6c0bd-a518-481a-8ede-f2f81b9b2a80","updateDate":"2026-02-23T14:59:49.000Z"}]
