[{"mainText":"La octava misión comercial tripulada de la NASA y SpaceX a la Estación Espacial Internacional (EEI) despegó este domingo desde Florida, compuesta por tres estadounidenses -Matthew Dominick, Michael Barratt y Jeanette Epps- y un ruso -Alexander Grebenkin-, después de que fuera pospuesto dos veces el lanzamiento por fuertes vientos en el centro de despegue. Hoy, el lanzamiento se produjo como estaba previsto, a las 22:53 hora local de la costa este de EE.UU. (0:53 hora chilena del lunes) desde el Centro Espacial Kennedy, en el centro de Florida, a bordo de una nave Dragon, la Endeavour, desde la plataforma 39A propulsada por un cohete Falcon 9. El lanzamiento hace parte del Programa de Tripulación Comercial (CCP, en inglés), que busca hacer desde Estados Unidos un \"transporte humano seguro, confiable y rentable\" hacia y desde la EEI a través de una asociación con la industria privada estadounidense.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eei/tres-estadounidenses-y-un-ruso-parten-hacia-la-eei-en-la-octava-mision/2024-03-04/011731.html","streamUrl":null,"titleText":"Tres estadounidenses y un ruso parten hacia la EEI en la octava misión comercial de NASA y Space X","uid":"3a1b8df8-2d84-4c8e-bb7d-94fdc9ff8d4a","updateDate":"2024-03-04T04:24:00.000Z"},{"mainText":"La medida incluye a Puerto Príncipe debido a la \"degradación de la seguridad\" y los ataques a dos cárceles a manos de las bandas armadas. \"Las fuerza del orden han recibido el mandato de usar todos los medios legales\", dijo Patrick Michel Boivert, que actúa como primer ministro en ausencia de Ariel Henry.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/gobierno-de-haiti-declaro-estado-de-urgencia-y-toque-de-queda-en-parte/2024-03-04/010351.html","streamUrl":null,"titleText":"Gobierno de Haití declaró \"estado de urgencia\" y toque de queda en parte del país","uid":"87621f1c-b71a-4094-bfcd-79b6a2593f06","updateDate":"2024-03-04T04:12:00.000Z"},{"mainText":"Con un promedio actual de 971 infectados diarios, las autoridades reforzaron el llamado a vacunarse, aunque reconocen \"fatiga pandémica\". \"Nuestra dificultad hoy día es poder mantener altas las tasas de cobertura en un contexto en que hay una menor percepción de riesgo\", dijo la subsecretaria Andrea Albagli.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/a-cuatro-anos-del-primer-caso-confirmado-de-covid-19-en-chile/2024-03-04/005551.html","streamUrl":null,"titleText":"A cuatro años del primer caso confirmado de Covid-19 en Chile","uid":"6e4da872-c8ee-4e3d-937a-2256040077bf","updateDate":"2024-03-04T04:00:00.000Z"},{"mainText":"Autoridades proyectan que el tránsito en la ciudad aumentará un 20 por ciento desde el 4 de marzo. El gobernador de la Región Metropolitana, Claudio Orrego, reconoció que \"la normalidad siempre es dura acá en Santiago\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/super-lunes-las-medidas-del-transporte-publico-en-santiago/2024-03-03/144332.html","streamUrl":null,"titleText":"Súper Lunes: Las medidas del transporte público en Santiago","uid":"514c49e6-db35-4c8c-b571-c5395121c540","updateDate":"2024-03-04T03:14:00.000Z"},{"mainText":"\"Toda la oposición junta apenas logró sumar una\", dijo el presidente a falta de datos oficiales por parte del Tribunal Electoral. La jornada transcurrió bajo poca afluencia de votantes y entre denuncias de irregularidades por parte de la oposición.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/municipales-en-el-salvador-bukele-asegura-que-el-oficialismo-gano-43-de/2024-03-03/235910.html","streamUrl":null,"titleText":"Municipales en El Salvador: Bukele asegura que el oficialismo ganó 43 de 44 alcaldías","uid":"5ec85a27-43f6-4259-a897-02d9f5a0315b","updateDate":"2024-03-04T03:05:00.000Z"},{"mainText":"\"Estuve en prisión por razones políticas y comunicacionales y los tribunales, al bajar la medida cautelar y al decir que había sido desproporcionada, de alguna forma lo confirman\", dijo desde su hogar. \"Lo que yo veo es que hubo una estrategia comunicacional, que no digo que sea de Presidencia, pero que creo que puede haber participado el Segundo Piso\", acusó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-exseremi-contreras-dice-que-fue-apresado-para-ocultar/2024-03-03/231912.html","streamUrl":null,"titleText":"Democracia Viva: Exseremi Contreras dice que fue apresado para \"ocultar\" responsabilidad de tía de Crispi","uid":"55fd6b68-09c6-4026-8fb9-78ae83a6e006","updateDate":"2024-03-04T02:41:00.000Z"},{"mainText":"De cara al 'supermartes', Washington DC le dio a la republicana 19 delegados. La exembajadora ante la ONU logró el 63% de los votos frente al 33% del otrora mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/nikki-haley-logro-su-primera-victoria-frente-a-trump-en-las-primarias/2024-03-03/230134.html","streamUrl":null,"titleText":"Nikki Haley logró su primera victoria frente a Trump en las primarias","uid":"4148f22d-5ae3-4832-a30e-5e36cbd93a61","updateDate":"2024-03-04T02:07:00.000Z"},{"mainText":"El volcán Fernandina, situado en las Islas Galápagos (Ecuador), inició un nuevo proceso eruptivo, cuatro años después de su última erupción en enero de 2020, según anunció este domingo el Instituto Geofísico de la Escuela Politécnica Nacional de Ecuador en un reporte especial. En las siguientes horas, la nube de gas, sin mayor contenido de ceniza, se elevó hasta los 3.000 metros de altura sobre el cráter y fue desplazada por el viento hacia el oeste, por lo que no representa riesgo para el ser humano, ya que la isla no está habitada por personas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/volcan-entro-en-erupcion-en-las-galapagos/2024-03-03/225131.html","streamUrl":null,"titleText":"Volcán entró en erupción en las Galápagos","uid":"23643889-b24c-4009-b82c-5f361a8aa11f","updateDate":"2024-03-04T01:55:00.000Z"},{"mainText":"La desaprobación alcanza el 66% y es la más alta desde septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/cadem-dos-de-cada-tres-chilenos-reprueban-la-gestion-de-boric/2024-03-03/215337.html","streamUrl":null,"titleText":"Cadem: Dos de cada tres chilenos reprueban la gestión de Boric","uid":"c692af23-a70b-4853-b6e5-bcfd2bbc723e","updateDate":"2024-03-04T01:12:00.000Z"},{"mainText":"\"Sin una acción internacional concertada, los niveles actuales de degradación ecológica empeorarán sustancialmente, intensificando así problemas sociales\", alertó el Instituto por la Economía y la Paz. También advirtió de la creciente presión demográfica, que merma el acceso a recursos básicos y la respuesta ante catástrofes naturales.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/fuertemente-vinculadas-la-emergencia-climatica-hara-empeorar-la/2024-03-03/183637.html","streamUrl":null,"titleText":"\"Fuertemente vinculadas\": La emergencia climática hará empeorar la violencia","uid":"928a0a0f-4bef-4849-8417-98020cf0598d","updateDate":"2024-03-04T00:34:00.000Z"},{"mainText":"\"Cualquier consecuencia o daño adicional se añadirá a la factura de Gran Bretaña como Estado canalla que colabora con EE.UU.\", advirtieron los rebeldes del Yemen.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/los-huties-avisan-que-seguiran-hundiendo-buques-britanicos/2024-03-03/195044.html","streamUrl":null,"titleText":"Los hutíes avisan que seguirán hundiendo buques británicos","uid":"919d7d04-352f-419d-ae4d-29d1f2282ebb","updateDate":"2024-03-04T00:15:00.000Z"},{"mainText":"Los jueces, de mayoría conservadora, examinarán la decisión de Colorado de excluir al exmandatario de la papeleta de las primarias en ese estado, luego de que él hiciera una apelación. Todo esto, antes del 'supermartes' que se celebra el 5 de marzo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/suprema-de-eeuu-podria-decidir-este-lunes-si-trump-es-elegible-o-no/2024-03-03/203201.html","streamUrl":null,"titleText":"Suprema de EEUU podría decidir este lunes si Trump es elegible o no","uid":"8c5d4c8a-5c5b-47f9-a151-2ed12488f90b","updateDate":"2024-03-03T23:48:00.000Z"},{"mainText":"Recibió cuchilladas en el cuello, en un brazo y en el tórax, informó la PDI. El asesino está prófugo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/homicidio-en-renaca-alto-hombre-fue-apunalado-afuera-de-su-casa/2024-03-03/195855.html","streamUrl":null,"titleText":"Homicidio en Reñaca Alto: Hombre fue apuñalado afuera de su casa","uid":"64d46723-fb65-4020-9f29-4ee143c45f8d","updateDate":"2024-03-03T23:27:00.000Z"},{"mainText":"\"Todos los pronósticos apuntan a una serie de efectos complejos en el transporte público, (...) un riesgo para la integridad física\", dijo la Unión Nacional de Pensionados. Mientras, el Movimiento Nacional de la Tercera Edad advirtió que las aglomeraciones son el escenario ideal para la delincuencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/adulto-mayor/organizaciones-de-adultos-mayores-recomiendan-quedarse-en-casa-este/2024-03-03/190340.html","streamUrl":null,"titleText":"Organizaciones de adultos mayores recomiendan quedarse en casa este \"superlunes\"","uid":"fc56356f-b5f6-4c05-a8c4-e2539946d1cf","updateDate":"2024-03-03T23:18:00.000Z"},{"mainText":"\"Podemos indicar que el regreso a la Región Metropolitana ha sido absolutamente normal\", informó el coronel Emilio Teixidor, de la prefectura del Tránsito y Carreteras.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/proyectan-el-regreso-de-300-000-vehiculos-a-santiago-de-cara-al/2024-03-03/193530.html","streamUrl":null,"titleText":"Proyectan el regreso de 300.000 vehículos a Santiago de cara al \"superlunes\"","uid":"a702b052-7502-4e67-9b8f-829b75bafc65","updateDate":"2024-03-03T23:08:00.000Z"}]
