[{"mainText":"<p>Un <strong>hombre y una mujer empleados de la Embajada de Israel en Estados Unidos fueron asesinados a tiros</strong> este miércoles por la noche<strong> fuera del Museo Judío de la Capital</strong>, ubicado en Washington DC, informaron las autoridades.</p>\n<p>\"Dos empleados de la Embajada de Israel fueron asesinados sin sentido esta noche cerca del Museo Judío de Washington D. C. (...) <strong>Estamos investigando activamente y trabajando para obtener más información que compartirles</strong>\", afirmó la secretaria de Seguridad Nacional de EE.UU., <strong>Kristi Noem</strong>, en una publicación en X.</p>\n<p>La policía de Washington D.C., que <strong>recomienda ahora evitar la zona aledaña al lugar del suceso</strong>, informó que está investigando este tiroteo, ocurrido frente a la oficina local del FBI, y que está trabajando ya en colaboración con la Embajada de Israel.</p>\n<p>Según la cadena estadounidense <em>NBC</em>, <strong>un hombre armado gritó \"Palestina libre\"</strong> mientras era arrestado frente al citado museo.</p>\n<p>Al menos una de las víctimas fue trasladada inicialmente a un hospital local<strong> en estado crítico</strong>, han informado también medios locales.</p>\n<p>El embajador de Israel ante las Naciones Unidas, <strong>Danny Danon</strong>, ha calificado ya el tiroteo como un \"<strong>acto malvado de terrorismo antisemita</strong>\" en una publicación en X.</p>\n<p>\"<strong>Hacer daño a la comunidad judía es cruzar una línea roja</strong>. Confiamos en que las autoridades estadounidenses tomen medidas enérgicas contra los responsables de este acto criminal. Israel seguirá actuando con determinación para proteger a sus ciudadanos y representantes en todo el mundo\", declaró Danon.</p>\n<p>Por su parte, la fiscal general de Estados Unidos,<strong> Pam Bondi</strong>, dijo también en X que se ha desplazado hasta la zona junto a Jeanine Ferris Pirro, fiscal federal adjunta del Distrito de Columbia.</p>\n<p>\"Oramos por las víctimas de esta violencia mientras trabajamos para conocer mejor lo que ha sucedido\", añadió Bondi.</p>\n<p>Ted Deutch, director ejecutivo del Comité Judío Americano (AJC), confirmó a <em>ABC</em> que el AJC había organizado un evento en el museo el miércoles por la noche, y detalló: \"Estamos devastados por un acto de violencia atroz ocurrido fuera del recinto. En este momento, mientras esperamos más información de la policía sobre lo ocurrido, nuestra atención y nuestros corazones están con las víctimas y sus familias\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/dos-empleados-de-la-embajada-de-israel-en-eeuu-fueron-asesinados-a-tiros/2025-05-22/003951.html","streamUrl":null,"titleText":"Dos empleados de la Embajada de Israel en EEUU fueron asesinados a tiros en Washington","uid":"a39f46e0-75d3-405f-b42a-389efde23528","updateDate":"2025-05-22T06:15:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/acusacion-constitucional-contra-gonzalo-duran-fue-rechazada/2025-05-20/132956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida acusación constitucional contra el delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán</strong></a>, sigue generando reacciones en el mundo político, con <strong>cuestionamientos a la \"falta de fundamentos\" de la acción y llamados a \"dar vuelta la página\"</strong>.</p>\n<p>La votación registró 63 votos a favor de la acusación, 63 en contra y 14 abstenciones, lo que selló el rechazo de la iniciativa que buscaba destituir a Durán por<strong> su gestión durante la tragedia ocurrida en el Estadio Monumental</strong>.</p>\n<p>Tras conocerse el resultado, el propio delegado Durán calificó la acusación como <strong>\"injusta e infundada\" y señaló que siempre se sintió confiado en el resultado</strong>, destacando la oportunidad que tuvo para exponer sus argumentos ante las comisiones de Seguridad y Deportes.</p>\n<p>Aseguró que<strong> los fundamentos de su trabajo fueron \"muy contundentes\"</strong> y que incluso parlamentarios que votaron a favor reconocían en privado que la acusación \"no tenía mérito\".</p>\n<h2><span ><em><strong>Desbordes llamó a \"dar vuelta la página\"</strong></em></span></h2>\n<p>Las reacciones desde otros sectores políticos también se hicieron sentir. El alcalde de Santiago, <strong>Mario Desbordes</strong>, quien previamente había manifestado su respaldo a la gestión de Durán, reiteró su postura tras la votación.</p>\n<p>Desbordes<strong> instó a \"dar vuelta la página\" sobre el tema</strong>, <strong>considerándolo un \"tema pasado</strong>,<strong> tema cerrado\"</strong>.</p>\n<p>Al ser consultado sobre si el reiterado rechazo de acusaciones constitucionales no reflejaba un desorden en Chile Vamos, el jefe comunal declinó profundizar, indicando que ya había dado su opinión al respecto.</p>\n<h2><span ><em><strong>El rechazo de parlamentarios</strong></em></span></h2>\n<p>Un factor determinante en el rechazo de la acusación fue la abstención de parlamentarios de los partidos Demócratas, Amarillos y la Democracia Cristiana (DC), quienes <strong>consideraron que la acusación \"no estaba bien fundamentada\"</strong>.</p>\n<p>\"A nivel de argumentos jurídicos, <strong>la acusación contra el delegado Durán no estaba bien fundamentada</strong>. Por lo tanto, desde la responsabilidad que siempre hemos ejercido, a través de nuestro voto, decidimos abstenernos en esta acusación\", afirmó <strong>Érika Olivera (Demócratas)</strong>.</p>\n<p>En tanto, su par<strong> Joanna Pérez</strong> explicó que \"Demócratas no ha levantado ninguna acusación constitucional, no porque no creamos que hay argumentos, ya, en el caso de la exministra Tohá nosotros creíamos que había,<strong> pero no estaban los votos</strong>\".</p>\n<p>\"<strong>Creo que la gente está aburrida de estos espacios en los que finalmente desviamos la atención</strong>, un día completo, cuando tenemos urgencias que no abordamos\", puntualizó.</p>\n<p>Por su parte, el vicepresidente de la Cámara y representante de la Democracia Cristiana, <strong>Eric Aedo</strong>, señaló que, a su juicio, <strong>\"en la derecha hicieron una mala presentación de acusación constitucional</strong>\".</p>\n<p>Apoyó su afirmación indicando que ni siquiera los juristas que la bancada impulsora invitó a hablar en las comisiones asistieron\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/fallida-acusacion-constitucional-contra-duran-desbordes-insto-a-dar/2025-05-22/020653.html","streamUrl":null,"titleText":"Fallida acusación constitucional contra Durán: Desbordes instó a \"dar vuelta la página\"","uid":"c5f405f9-3925-4cd5-a02a-28e26a2729bc","updateDate":"2025-05-22T06:11:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/arce-declino-ir-por-la-reeleccion-en-bolivia-y-pidio-a-evo-morales-bajar/2025-05-13/225413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>presidente de Bolivia</strong>,<strong> Luis Arce</strong>,</a><strong> figura como candidato al Senado</strong> en el listado del partido gubernamental para las elecciones generales del próximo 17 de agosto, lo que<strong> fue cuestionado este miércoles por sus detractores</strong> que consideran que el mandatario busca \"impunidad\" ante eventuales procesos legales.</p>\n<p>El nombre de Arce, quien declinó su candidatura a la reelección presidencial, aparece como <strong>candidato a primer senador por La Paz del oficialista Movimiento al Socialismo (MAS)</strong> y como su suplente figura la exdirigente campesina <strong>Guillermina Kuno</strong>.</p>\n<p>Esto fue criticado por parlamentarios de oposición y por oficialistas que pertenecen al ala del MAS leal al expresidente y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/seguidores-de-evo-morales-inician-viaje-hacia-la-paz-para-inscribir-su/2025-05-15/125251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exlíder del partido gubernamental<strong> Evo Morales (2006-2019)</strong></a>, quien está distanciado de Arce.</p>\n<p>El senador del MAS y dirigente cocalero<strong> Leonardo Loza consideró que \"es una cobardía\" que Arce postule al Senado</strong> y que \"es para salvarse y protegerse de la mala gestión y la corrupción que ha generado\" durante su Gobierno.</p>\n<h2><span ><em><strong>Los cuestionamientos de parlamentarios</strong></em></span></h2>\n<p>El diputado oficialista <strong>Héctor Arce Rodríguez</strong>, también cercano a Morales, tildó de <strong>\"sinvergüenza\" y 'cínico\" al gobernante y</strong> consideró que el objetivo de esa candidatura es \"proteger su espalda\" y \"seguir escondiendo la corrupción que se ha incrustado e institucionalizado\" en su Administración.</p>\n<p>Para el diputado <strong>Carlos Alarcón</strong>, de la fuerza opositora Comunidad Ciudadana (CC), Arce \"<strong>está buscando su impunidad como candidato a senador</strong>\".</p>\n<p>Alarcón también opinó que el presidente \"se autodegradó\" y recordó que Arce inicialmente iba a buscar la reelección, pero ahora \"bajó a candidato a senador\".</p>\n<p>El también diputado de CC <strong>Alejandro Reyes</strong> sostuvo que Arce \"está buscando un asiento en el Senado\" para \"<strong>evitar un juicio de responsabilidades</strong>\".</p>\n<p>El diputado oficialista <strong>José Luis Flores</strong>, de la facción afín a Arce, consideró que no hay una intención de buscar impunidad porque con la Constitución vigente desde 2009 se perdieron \"algunos privilegios\" que tenían los parlamentarios en la anterior Carta Magna.</p>\n<p>El artículo 152 de la Constitución vigente establece que los asambleístas nacionales \"<strong>no gozarán de inmunidad</strong>\" y que \"durante su mandato, en los procesos penales, no se les aplicará la medida cautelar de la detención preventiva, salvo delito flagrante\".</p>\n<p>\"Si él (Arce) tiene derecho de postularse y las organizaciones sociales han decidido llevarlo como primer senador por La Paz, adelante\", afirmó Flores.</p>\n<p>Arce participó el lunes en la caravana oficialista para inscribir las candidaturas del MAS para los comicios generales de agosto, lideradas por su exministro de Gobierno (Interior) Eduardo del Castillo, que aspirará a la Presidencia, después de que el actual mandatario desistiera de buscar la reelección.</p>\n<h2><span ><em><strong>La situación de morales</strong></em></span></h2>\n<p>La permanencia de Del Castillo como ministro fue una de las causas de la fragmentación del MAS, por <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/evo-morales-quedo-fuera-de-las-elecciones-de-bolivia-al-no-inscribir-su/2025-05-20/130521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las críticas de Morales</a> contra el abogado y sus pedidos constantes para que fuera removido del cargo</strong>, acusándolo de una supuesta protección al narcotráfico que el Gobierno siempre ha negado.</p>\n<p>Al perder el liderazgo del MAS, el exmandatario renunció a su militancia e<strong> impulsó la creación del bloque político Evo Pueblo</strong>, aunque esa sigla todavía no está constituida legalmente.</p>\n<p>Morales, que <strong>no tiene partido para participar en las elecciones</strong>, insiste en ser candidato pese a que recientemente el Tribunal Constitucional dictó que la reelección en Bolivia se aplica \"por una única vez de forma continua\", sin posibilidad de un tercer mandato, y él ya gobernó el país durante tres periodos continuos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/presidente-arce-postulara-al-senado-en-las-elecciones-de-bolivia/2025-05-21/195100.html","streamUrl":null,"titleText":"Presidente Arce postulará al Senado en las elecciones de Bolivia","uid":"a0fe397f-46f2-4d6f-9623-fc8ca8bc83e8","updateDate":"2025-05-22T05:53:00.000Z"},{"mainText":"<p>El Tribunal Electoral Regional (TER) de Antofagasta dictaminó<strong> la inhabilitación del exalcalde Jonathan Velásquez para ejercer cargos públicos por un periodo de 5 años</strong>.</p>\n<p>La decisión del TER se basa en un requerimiento presentado por concejales y exconcejales de la comuna, en el que se acreditó que la exautoridad incurrió en \"<strong>una contravención grave a las normas sobre probidad administrativa y notable abandono de deberes</strong>\".</p>\n<p>Entre los hechos graves acreditados que sustentan la decisión se mencionan la negativa injustificada a convocar al Consejo Municipal, la omisión de respuesta a requerimientos específicos de concejales, el mal uso de redes sociales institucionales y la falta de firma de decretos alcaldicios y contratos.</p>\n<p>Según los abogados que presentaron el requerimiento, el fallo establece claramente<strong> los \"errores\" que constituyen el notable abandono de funciones</strong> y la falta a la probidad en la gestión de Velásquez.</p>\n<p>\"Se estableció claramente cuáles fueron los errores que constituyen notable abandono de funciones por parte del señor Velásquez Ramírez en su oportunidad, así como <strong>falta a la probidad en la gestión que él llevó a cabo durante su tiempo que fue alcalde</strong>\", dijo el abogado <strong>Rolando Lorca</strong>.</p>\n<p>Mientras que su par<strong> Eladio Cuadra</strong> destacó que uno de los puntos fue el uso de los \"tratos directos\", explicando que el jefe comunal hizo de esta figura, que legalmente es una excepción, <strong>\"la regla general\" durante su periodo alcaldicio</strong>.</p>\n<p>Según su análisis, Velásquez acudió de manera \"constante permanente\" a los tratos directos para, a su juicio, \"disfrazar negligencias y tardanzas en el trabajo municipal\".</p>\n<h2><span ><em><strong>La postura de los concejales y la resignación de Velásquez</strong></em></span></h2>\n<p>El requerimiento que derivó en esta sentencia fue presentado por los concejales y exconcejales Luis Aguilera, Camilo Kong, Aldo Valderrama, Ignacio Pozo, Norma Leiva y Karina Guzmán.</p>\n<p>Respecto a esto, Leiva indicó que la decisión establece \"<strong>un precedente que nadie está por sobre la ley</strong>, <strong>sobre todo cuando se administra una comuna</strong>\" y se trabaja con recursos públicos, lo cual \"tiene que ser de manera seria, transparente\".</p>\n<p>Por su parte, Guzmán señaló que este fallo demuestra que quienes ocupan cargos públicos deben estar \"<strong>a la altura del mandato que nos entrega la ciudadanía</strong>\" y que el \"actuar negligente de una autoridad, como fue en este caso, demuestra que la preparación es algo que debemos tener presente al momento de elegir a quienes nos representan\".</p>\n<p>Por su parte, Jonathan Velásquez se refirió al fallo a través de sus redes sociales. Manifestó <strong>no tener</strong>, <strong>por el momento</strong>, <strong>intenciones de postularse a cargos políticos</strong>. Respecto a una posible apelación al Tribunal Electoral (Tricel), señaló que \"eso ni siquiera lo he pensado\" y que su vida sigue \"tranquila, sigue feliz\".</p>\n<p>Velásquez, tras ser notificado, dispone de un plazo legal para apelar esta resolución ante el Tricel, el cual deberá evaluar el recurso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/ter-antofagasta-inhabilito-por-cinco-anos-al-exalcalde-jonathan/2025-05-22/014239.html","streamUrl":null,"titleText":"TER Antofagasta inhabilitó por cinco años al exalcalde Jonathan Velásquez","uid":"5385f8a2-8406-4fb8-b0b9-853053516ba2","updateDate":"2025-05-22T05:46:00.000Z"},{"mainText":"<p>En <strong>prisión preventiva quedó este miércoles el sujeto <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/concepcion-tens-extorsionaba-a-mujeres-para-obligarlas-a-tener-sexo-con/2025-05-20/164351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de haber violado al menos a tres mujeres en Concepción (Región del Biobío)</a></strong>, entre ellas a una menor de edad.</p>\n<p>Según la Brigada Investigadora de Delitos Sexuales, el imputado, de 38 años y técnico enfermero de profesión (TENS), tenía un modus operandi para cometer los ilícitos: <strong>ocupaba plataformas digitales para contactar a las víctimas</strong>, de quienes obtenía imágenes con desnudos.</p>\n<p>Posteriormente, las extorsionaba y les señalaba que si no accedían a tener relaciones con él, <strong>publicaría el material en internet y lo enviaría a sus familiares</strong>.</p>\n<p>En el caso del delito contra la menor de edad, la fiscal Andrea Baccarat detalló que este sujeto, tras abusar de ella, la trasladó \"hasta un negocio donde compra bebidas,<strong> y es dicha circunstancia que permite en verdad iniciar la investigación</strong>\".</p>\n<p>\"En las grabaciones, él procede a pagar dicha adquisición con una tarjeta bancaria, q<strong>ue permite luego con diligencia -a través de la de investigación de delitos sexuales de la PDI-, identificarlo</strong>\", puntualizó la persecutora, que reveló también que lograron \"identificar dos víctimas más pretéritas del 2019\".</p>\n<p>Mientras que el <strong>subprefecto Rodrigo Hernández</strong>, jefe de la Brisex de la PDI Concepción, confirmó que se determinó <strong>la participación del sujeto en tres delitos de agresión sexual</strong> contra víctimas en la capital del Biobío, incluyendo a una menor de 14 años.</p>\n<p>Detalló que el modus operandi consistía en aprovechar plataformas digitales para contactar a las víctimas y luego \"condicionarlas\" para que se trasladaran a lugares donde las agredía.</p>\n<p>Insistió en que estas agresiones están aún en proceso de investigación, y <strong>la PDI no descarta que puedan surgir más casos relacionados</strong>.</p>\n<h2><span ><em><strong>Medidas del Gobierno y cautelares del imputado</strong></em></span></h2>\n<p>Desde el ámbito gubernamental, la Seremi de la Mujer y Equidad de Género, <strong>Camila Contreras</strong>, hizo <strong>un llamado a las mujeres que se sientan identificadas o afectadas a denunciar</strong>, mientras que también afirmó que la cartera puso a disposición una plataforma pública para que las víctimas puedan ser representadas jurídicamente.</p>\n<p>Contreras calificó la inclusión de una menor de edad entre las víctimas como<strong> un factor \"mucho más preocupante y agravante\" de la situación</strong>.</p>\n<p>La Seremi destacó que están trabajando como ministerio en estos temas y recordó la discusión en el Senado de \"un proyecto de ley sobre violencia digital\", señalando la importancia de esta normativa ante \"<strong>el lamentable uso de las tecnologías para cometer delitos como la extorsión</strong>\", si bien las agresiones sexuales ya están tipificadas en el Código Penal.</p>\n<p>El imputado quedó en prisión preventiva, y se fijó un plazo de cuatro meses para continuar con la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/prision-preventiva-para-tens-que-extorsionaba-a-mujeres-para-abusar-de/2025-05-22/012008.html","streamUrl":null,"titleText":"Prisión preventiva para tens que extorsionaba a mujeres para abusar de ellas","uid":"fcebf38e-398a-4d76-983c-c155b06e200a","updateDate":"2025-05-22T05:23:00.000Z"},{"mainText":"<p ><strong>Un análisis realizado por ALTO Chile</strong>, empresa especializada en inteligencia para prevención del delito, <strong>reveló que en 2024 se registraron 33.313 eventos delictivos</strong> -como hurtos, robos violentos, estafas y daño a la propiedad- <strong>que afectaron directamente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/estudio-revelo-los-productos-mas-robados-en-el-retail-en-chile-desde/2024-11-15/164143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a tiendas comerciales</a>.</strong></p>\n<p >En listado de comunas con mayor cantidad de incidentes con afectación al retail es liderado por <strong>La Florida</strong>, con 2.095 eventos; le sigue <strong>Maipú</strong>, con 1.542; luego P<strong>uente Alto</strong>, con 1.493; <strong>Viña del Mar</strong>, con 1.269; y <strong>Ñuñoa</strong>, con 1.186 casos.</p>\n<p >El informe también reveló que algunas comunas registraron descensos en los incidentes, como <strong>La Florida</strong> (-19%), <strong>Ñuñoa</strong> (-8%) y <strong>Viña del Mar</strong> (-1%), otras evidenciaron un preocupante aumento:<strong> Maipú</strong> (+10%) y <strong>Puente Alto</strong> (+25).</p>\n<p ><strong>Eduardo Hernández, gerente legal de ALTO en Chile</strong>, explicó: \"En 2024, observamos <strong>un aumento del 6% en la cantidad de eventos reportados por nuestros clientes,</strong> lo que refleja una mejora en los sistemas de denuncia, pero también una preocupación creciente por la seguridad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/la-florida-maipu-y-puente-alto-las-comunas-mas-afectadas-por-delitos/2025-05-21/194229.html","streamUrl":null,"titleText":"La Florida, Maipú y Puente Alto: Las comunas más afectadas por delitos al retail","uid":"18ed8d06-f922-41b3-a841-7b46c8a18fd3","updateDate":"2025-05-22T04:52:00.000Z"},{"mainText":"<p>Al menos <strong>cuatro hectáreas resultaron afectadas en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/alerta-roja-para-rapa-nui-por-incendio-forestal-que-amenaza-sectores/2025-05-21/182931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un incendio registrado en Rapa Nui</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/alerta-roja-para-rapa-nui-por-incendio-forestal-que-amenaza-sectores/2025-05-21/182931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> este miércoles</a>.</p>\n<p>El siniestro, denominado \"Pau Hito\", <strong>ocurrió al interior de área silvestre protegida Parque Nacional Rapa Nui y amenazó a sectores poblados</strong>, por lo que por algunas horas la comuna estuvo bajo alerta roja.</p>\n<p>Durante la tarde el incendio logró ser controlado por personal de emergencia, sin registrar lesionados ni viviendas afectadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredValpo?src=hash&ref_src=twsrc%5Etfw\">#SenapredValpo</a> Se cancela Alerta Roja para la comuna de Isla de Pascua por incendio forestal. Infórmate más en <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/yv7k44qgmf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yv7k44qgmf</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/umrGSVVDxK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/umrGSVVDxK</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1925342175375528313?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/rapa-nui/controlan-incendio-forestal-en-rapa-nui/2025-05-21/234117.html","streamUrl":null,"titleText":"Controlan incendio forestal en Rapa Nui","uid":"a0a403e2-0a6a-4a9d-a976-982fa3523b3d","updateDate":"2025-05-22T03:41:00.000Z"},{"mainText":"<p ><strong>El grupo islamista palestino Hamás, que controla la Franja de Gaza,</strong> acusó este miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-reconoce-que-permitio-financiar-a-hamas-para-dividir-causa/2025-05-21/161948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al primer ministro de Israel, Benjamin Netanyahu,</a> de querer<strong> \"frustrar el proceso de negociación y destruir cualquier perspectiva de liberación de prisioneros\"</strong> después de que el mandatario israelí anunciara un plan para desplazar a la población gazatí.</p>\n<p >\"La afirmación de Netanyahu de que cualquier acuerdo de cese del fuego temporal sería seguido por una reanudación de la guerra, lo que llevaría a la implementación de lo que él llamó el plan (Donald) Trump para el desplazamiento,<strong> es un intento de frustrar el proceso de negociación y destruir cualquier perspectiva de liberación de prisioneros\"</strong>, subrayó Hamás en un comunicado.</p>\n<p >El grupo islamista también denunció que las declaraciones de Netanyahu <strong>\"confirman una vez más al mundo entero que estamos ante un criminal obsesionado con el asesinato y el genocidio</strong>, que empuja a toda la región al abismo para servir a sus intereses políticos\".</p>\n<p >El primer ministro israelí anunció un plan para desplazar a la población gazatí, <strong>de unos 2,1 millones de personas,</strong> a una zona en el sur de la Franja de Gaza a medida que tome el control del territorio en el enclave.</p>\n<p >Netanyahu aseguró que será en esta zona, <strong>\"limpia de Hamás\"</strong>, donde los gazatíes recibirán ayuda humanitaria, cuyo acceso a la Franja Israel <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/oms-ningun-camion-nuestro-de-ayuda-humanitaria-ha-podido-entrar-a-gaza/2025-05-21/121549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>bloqueaba desde el 2 de marzo</strong></a> y que esta noche empezó a llegar a los puntos de distribución después de días de incertidumbre.</p>\n<p >Netanyahu también insistió en que Israel implementará <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-afirmo-que-eeuu-controlara-gaza-y-la-convertira-en-la-riviera-de/2025-02-05/075123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el \"plan (Donald) Trump\"</strong></a> en la Franja de Gaza cuando acabe la guerra, un plan que implica desplazar a la población gazatí a otros países del mundo árabe, algo que solo ocurrirá, dijo, cuando Hamás sea expulsado del enclave y haya <strong>\"condiciones claras que garanticen la seguridad de Israel\".</strong></p>\n<p >El grupo islamista aseguró que<strong> \"Washington enfrenta la responsabilidad de aclarar su posición sobre el delito de desplazamiento forzado bajo amenaza de genocidio,</strong> en un momento en que desempeña un papel mediador para poner fin a la guerra\".</p>\n<p >También instó a la comunidad internacional a <strong>\"tomar medidas\"</strong> para garantizar \"el fin de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/gobierno-vuelve-a-condenar-indiscriminados-ataques-de-israel-en-gaza/2025-05-21/011327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las brutales masacres de personas inocentes</a> en la Franja de Gaza\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-netanyahu-de-querer-frustrar-las-negociaciones-y-la/2025-05-21/195334.html","streamUrl":null,"titleText":"Hamás acusa a Netanyahu de querer \"frustrar\" las negociaciones y la liberación de rehenes","uid":"94511d49-cbe4-4bbc-b1bf-43994f4f2470","updateDate":"2025-05-22T03:30:00.000Z"},{"mainText":"<p>A través de redes sociales, <strong>una familia lanzó sus dardos contra Cobresal por impedir la salida de sus juveniles de un niño de 11 años</strong>, pese a ofertas para lograr el <strong>traspaso a otro club y así compatibilizar sus estudios con los entrenamientos</strong>.</p>\n<p>Ronald Valdés y Joceline Soto, padres del menor categoría 2014, difundieron su testimonio en Instagram.</p>\n<p>El niño jugó hasta inicios de año con la filial \"minera\" que maneja sus divisiones menores en la capital, pero las casi dos horas de viaje entre Maipú y Puente Alto, además de los horarios de prácticas a las 14:00 horas, complicaban \"su rutina diaria, su energía y su ánimo\".</p>\n<p>\"<strong>Teníamos que retirarlo del colegio muy temprano</strong>, solo para que pudiera almorzar con algo de calma\", señaló el escrito subido a las redes.</p>\n<p>\"Presentamos todos los documentos de respaldo, incluyendo una carta del inspector del colegio explicando que <strong>su formación escolar se estaba viendo afectada. Cobresal fue informado</strong> y tiene todo en su poder\", apuntaron.</p>\n<p>Ante la situación <strong>decidieron llevar al joven a Palestino, club que ofrecía horarios adecuados para no dificultar su proceso educativo</strong>. Sin embargo, acusan que \"<strong>llevamos más de tres meses esperando</strong> que Cobresal libere su pase\".</p>\n<p>\"Palestino ha hecho <strong>varias ofertas formales, pero Cobresal no ha aceptado ninguna. ¿Por qué? ¿Qué tanto quieren ganar con el pase de un niño de 11 años?</strong>\", dispararon.</p>\n<p>\"Esto no solo nos pasa a nosotros. Pasa a muchas familias y a muchos niños todos los días en el fútbol formativo chileno. Por miedo o desgaste muchos no hablan, pero hoy nosotros sí alzamos la voz. <strong>Los niños no son negocios. Tienen sueños, tienen dignidad y tienen derechos</strong>\", añadió la familia Valdés-Soto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJ6_-YdRO9x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJ6_-YdRO9x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Joceline Soto Coñuecar (@joceline.soto)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJ7Tlx2SXNU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJ7Tlx2SXNU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coach.deportivo promesas (@coach_ronald_quejer_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Incluso, <strong>el llamado llegó hasta la diputada Marisela Santibáñez, que replicó la historia a través de su Instagram</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250521/imag/foto_0000000220250521231601.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Cobresal, tanto en sus perfiles principales como de Fútbol Joven, no se ha referido al tema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/familia-acuso-a-cobresal-de-negarse-a-ceder-el-pase-de-juvenil-de-11/2025-05-21/231601.html","streamUrl":null,"titleText":"Familia acusó a Cobresal de negarse a ceder el pase de juvenil de 11 años: \"Los niños no son negocios\"","uid":"d23a09c3-3487-4ab6-9156-ca6f34e8fcae","updateDate":"2025-05-22T03:10:00.000Z"},{"mainText":"<p>El Noveno Juzgado de Garantía de Santiago resolvió aplicar<strong> arraigo nacional y firma mensual al motociclista</strong> que, bajo los efectos de drogas, evadió una fiscalización vehicular y <strong>terminó atropellando a inspectores municipales en la capitalina comuna de Maipú</strong>.</p>\n<p>El incidente se registró la tarde del martes en el sector de La Farfana, cuando el imputado se negó a detenerse ante un control realizado por personal municipal. En su intento por escapar,<strong> impactó a dos funcionarios en la esquina de Avenida El Rosal con El Descanso</strong>, <strong>causándoles diversas lesiones</strong>.</p>\n<p>El imputado fue formalizado este miércoles por los delitos de conducción bajo los efectos de sustancias ilícitas y por causar lesiones graves y menos graves. La fiscalía solicitó la <strong>medida cautelar de arresto domiciliario total</strong>, argumentando la peligrosidad del hecho. Sin embargo, el tribunal desestimó la petición y optó por una medida menos restrictiva: <strong>arraigo nacional y firma mensual</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/formalizaron-a-motociclista-que-atropello-a-inspectores-municipales-en/2025-05-21/185737.html","streamUrl":null,"titleText":"Formalizaron a motociclista que atropelló a inspectores municipales en Maipú","uid":"7fd6ef06-b398-4bfc-85a1-5b7e6fb10455","updateDate":"2025-05-22T02:48:00.000Z"},{"mainText":"<p>La <strong>Copa Argentina</strong> vivió la segunda de sus llaves a duelo único por dieciseisavos de final, que terminó en la <strong>eliminación de Vélez Sarsfield, del chileno Claudio Baeza, ante Lanús por 2-0</strong>.</p>\n<p>El nacional fue titular y vio en primer plano los goles de<strong> Ramiro Carrera (22') y Eduardo Salvio (37')</strong> para el conjunto granate.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO DE LANÚS! <a href=\"https://twitter.com/hashtag/CopaArgentinaEnTyCSports?src=hash&ref_src=twsrc%5Etfw\">#CopaArgentinaEnTyCSports</a><br />\n\n<br />\n\nCarrera definió con clase por arriba de Marchiori para el 1 a 0 sobre Vélez. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/DpEhB0xP73\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DpEhB0xP73</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1925349952865075620?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LANÚS AMPLÍA LA VENTAJA! <a href=\"https://twitter.com/hashtag/CopaArgentinaEnTyCSports?src=hash&ref_src=twsrc%5Etfw\">#CopaArgentinaEnTyCSports</a><br />\n\n<br />\n\nTras una gran contra de Marcelino Moreno, Toto Salvio definió cruzado para el 2 a 0 sobre Vélez. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/pvlWUr5Svy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pvlWUr5Svy</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1925354002696290805?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Baeza se ganó tarjeta amarilla en el minuto 80 y salió reemplazado por Leonel Roldán a los 87'. Además, su DT Guillermo Barros Schelotto fue expulsado a los 83' por reclamos.</p>\n<p>De esta manera, <strong>Lanús enfrentará en octavos al ganador entre Instituto de Córdoba y Huracán, de Leonardo Gil</strong>, que chocarán el 27 de junio.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.copaargentina.760524&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/velez-de-claudio-baeza-cayo-eliminado-en-copa-argentina-a-manos-de-lanus/2025-05-21/225258.html","streamUrl":null,"titleText":"Vélez de Claudio Baeza cayó eliminado en Copa Argentina a manos de Lanús","uid":"92c51099-0f5b-4926-ac79-eab928d48744","updateDate":"2025-05-22T02:45:00.000Z"},{"mainText":"<p><strong>La selección paraguaya consolidó sus boletos al Mundial femenino sub 17 con un triunfo por 1-0 a la ya clasificada Colombia</strong> en la penúltima fecha del Sudamericano de la categoría, <strong>ratificando de paso la eliminación de Chile</strong>.</p>\n<p>El equipo \"guaraní\" solo necesitaba un empate tras el 2-2 de La Roja ante Brasil, pero de todas maneras logró llevarse el triunfo con un fuerte y colocado tiro de Claudia Martínez al minuto 69.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO DE PARAGUAY! 🇵🇾🤯<br />\n\n<br />\n\n⚽️ Claudia Martínez marcó el 1-0 ante Colombia 🇨🇴 desde afuera del área.<a href=\"https://twitter.com/hashtag/Sub17FemeninoEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub17FemeninoEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sub17Fem?src=hash&ref_src=twsrc%5Etfw\">#Sub17Fem</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/37XGtg0CeS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/37XGtg0CeS</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1925371459544789294?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, <strong>Paraguay</strong> pasó a la cima con ocho puntos al igual que <strong>Ecuador</strong>. Tercero quedó <strong>Colombia</strong> con siete unidades y <strong>Brasil</strong> cierra los clasificados con inalcanzables seis unidades.</p>\n<p>A falta del último partido, justamente entre sí, <strong>Chile quedó fuera con dos puntos y Perú es colista con canasta en blanco</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-femenino-sub-17/chile-oficialmente-eliminado-paraguay-vencio-a-colombia-y-clasifico-al/2025-05-21/223715.html","streamUrl":null,"titleText":"Chile oficialmente eliminado: Paraguay venció a Colombia y clasificó al Mundial femenino sub 17","uid":"71d3349a-ec92-4f0c-b8f0-6acc14393d61","updateDate":"2025-05-22T02:28:00.000Z"},{"mainText":"<p><strong>Son Heung-min evidenció su inmensa alegría por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/son-heung-min-alcanzo-su-primer-titulo-de-clubes-con-la-europa-league/2025-05-21/181201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">finalmente ser campeón con Tottenham</a>, nada menos que de la Europa League</strong>, con múltiples palabras de agradecimiento al equipo e hinchas por el apoyo rumbo al histórico título.</p>\n<p>\"Hace 17 años que nadie lo hacía (ganar un título con el club). Con jugadores tan increíbles, lograrlo hoy... <strong>Digamos que soy una leyenda sólo por hoy</strong>. Después de ganar este trofeo, <strong>probablemente sí me considero una leyenda de este club. Solo queda celebrar y disfrutar el momento</strong>\", dijo a <em>TNT Sports UK</em>.</p>\n<p>Son describió la sensación como \"increíble\", indicando que \"es por lo que siempre soñé, y hoy es el día en que sucedió. El sueño se hizo realmente, realmente realidad. Soy el hombre más feliz del mundo\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJ7vEFzO20R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJ7vEFzO20R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El delantero también tuvo palabras de elogio para sus compañeros y el cuerpo técnico, destacando la unidad del grupo: \"Siempre nos mantuvimos unidos, con las lesiones, con los jóvenes que siempre dieron un paso al frente. Siempre quise darles buenos consejos, hablar positivamente. Tengo mucha suerte de tener un grupo de jugadores tan increíble conmigo\".</p>\n<p>\"Sentí la presión, lo deseaba tanto. Los últimos siete días estuve soñando con este partido. Finalmente sucedió, puedo dormir tranquilo ahora. Estoy muy orgulloso de ser coreano y ganar el trofeo. Quiero agradecer a los aficionados coreanos; eran las 4:00 de la mañana allá y me apoyaban como locos, como una familia\", relató.</p>\n<p><strong>Incluso hubo tiempo para una mención a su excompañero y amigo Harry Kane</strong>, quien también <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/fin-de-la-maldicion-harry-kane-logro-el-primer-titulo-de-su-carrera/2025-05-04/135524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rompió su \"maldición\" de títulos al campeonar con Bayern Múnich</a> en Alemania: \"Tenemos diferentes trofeos, pero una amistad y una asociación increíbles. <strong>Estaba muy feliz de que él ganara su primer trofeo. ¡Harry, nosotros también ganamos!</strong>\", dijo Son con una sonrisa y un pulgar arriba.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">\"Let's say, I'm a legend\" 🤩<br />\n\n<br />\n\nAfter 10 years at Tottenham Hotspur, Heung-Min Son was able to lift the Europa League trophy as captain, and sums up his time at the club 🤍<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/tntsports?ref_src=twsrc%5Etfw\">@tntsports</a> & <a href=\"https://twitter.com/discoveryplusUK?ref_src=twsrc%5Etfw\">@discoveryplusUK</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/wjP8BP6Eu0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wjP8BP6Eu0</a></p>\n— Football on TNT Sports (@footballontnt) <a href=\"https://twitter.com/footballontnt/status/1925310524205515083?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/son-y-la-europa-league-con-tottenham-digamos-que-si-soy-una-leyenda/2025-05-21/221057.html","streamUrl":null,"titleText":"Son y la Europa League con Tottenham: Digamos que sí, soy una leyenda del club","uid":"a107fef4-7246-466a-9d95-26b7f14e6436","updateDate":"2025-05-22T01:55:00.000Z"},{"mainText":"<p><strong>La Liga de Primera 2025</strong> continuará con el desarrollo de la <strong>duodécima fecha,</strong> que se disputará entre el viernes 23 y el lunes 26 de mayo.</p>\n<p><strong>Universidad de Chile</strong> visitará a <strong>Deportes Limache</strong> para levantar el telón de la fecha, mientras que <strong>Coquimbo recibirá a Palestino en un duelo de líderes.</strong></p>\n<p>Asimismo, <strong>Colo Colo</strong> enfrentará a <strong>Unión Española, Universidad Católica a Deportes La Serena y Audax Italiano</strong> cerrará la fecha contra <strong>Huachipato.</strong></p>\n<p><strong>Revisa la agenda de Cooperativa.cl:</strong></p>\n<h3><strong>Viernes 23 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache vs. Universidad de Chile. </strong>18:00 horas. Estadio \"Lucio Fariña\" de Quillota.</li>\n</ul>\n<h3>Sábado 24 de mayo</h3>\n<ul>\n<li><strong>Everton vs. Cobresal.</strong> 15:00 horas. Estadio Sausalito.</li>\n<li><strong>Colo Colo vs. Unión Española.</strong> 17:30 horas. Estadio Monumental.</li>\n<li><strong>Coquimbo Unido vs. Palestino.</strong> 20:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n</ul>\n<h3>Domingo 25 de mayo</h3>\n<ul>\n<li><strong>Ñublense vs. O'Higgins. 12:30 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n<li><strong>Universidad Católica vs. Deportes La Serena.</strong> 15:00 horas. Estadio Santa Laura.</li>\n<li><strong>Deportes Iquique vs. Unión La Calera.</strong> 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3>Lunes 26 de mayo</h3>\n<ul>\n<li><strong>Audax Italiano vs. Huachipato.</strong> 19:30 horas. Estadio Bicentenario de La Florida.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-18/183333.html","streamUrl":null,"titleText":"La programación de la duodécima fecha de la Liga de Primera","uid":"092667ea-f03c-4e0a-9bfc-923e6774e9de","updateDate":"2025-05-22T01:50:00.000Z"},{"mainText":"<p ><strong>La Brigada de Homicidios de la PDI detuvo a una mujer de 31 años por su presunta responsabilidad en el infanticidio de su hija recién nacida</strong> en Punta Arenas, Región de Magallanes.</p>\n<p >El caso se remonta a diciembre del año pasado, y ha sido indagado por equipos especiales de la policía civil, en coordinación con el Ministerio Público local, consignó <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/nacional/oculta-bolsas-frazadas-detienen-mujer-por-infanticidio-hija-recien-nacida-21-5-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13.</em></a></p>\n<p >El hecho que originó la investigación ocurrió cuando <strong>la acusada ingresó de urgencia al Hospital Clínico de Magallanes, con evidentes signos de haber dado a luz</strong>, lo que provocó sospechas entre los profesionales que la atendieron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️A raíz de una investigación realizada por la Brigada de Homicidios, en coordinación con la Fiscalía Local de Punta Arenas, detectives detuvieron a una mujer por el delito de Infanticidio. Este miércoles será puesta a disposición del Juzgado de Garantía. <a href=\"https://twitter.com/hashtag/puq?src=hash&ref_src=twsrc%5Etfw\">#puq</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/DHQNqPRX8s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DHQNqPRX8s</a></p>\n— PDI_Magallanes (@PDI_Magallanes) <a href=\"https://twitter.com/PDI_Magallanes/status/1924960420021805083?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>El subprefecto Jair Bravo de la PDI, jefe de la Brigada de Homicidios de Punta Arenas</strong>, informó que los detectives acudieron hasta la vivienda de la mujer,<strong> donde encontraron el cuerpo de un neonato de sexo femenino.</strong></p>\n<p >Según detalla la investigación, <strong>el cadáver estaba oculto en una de las habitaciones del inmueble, y envuelto en bolsas y frazadas</strong>.</p>\n<p >A partir de esos antecedentes, el subprefecto Bravo señaló que \"se realizó un sinnúmero de diligencias investigativas que comprendieron declaraciones, empadronamientos, levantamiento de evidencia y, principalmente, <strong>antecedentes obtenidos a través de la autopsia respectiva\".</strong></p>\n<p >Posteriormente, <strong>la autopsia y los peritajes permitieron reunir las pruebas suficientes</strong> para que el Ministerio Público solicitara una orden de aprehensión contra la imputada.</p>\n<p >El control de detención y formalización de la mujer quedó programado para este miércoles 21 de mayo ante el Juzgado de Garantía de Punta Arenas.</p>\n<p >De momento, la dinámica exacta en que ocurrió la muerte de la recién nacida es objeto de investigación bajo reserva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mujer-fue-detenida-por-presunto-infanticidio-en-punta-arenas/2025-05-21/191125.html","streamUrl":null,"titleText":"Mujer fue detenida por presunto infanticidio en Punta Arenas","uid":"e8e13554-7d6b-475a-bcf9-1d888dbea172","updateDate":"2025-05-22T01:40:00.000Z"}]
