[{"mainText":"<p><strong>Real Madrid</strong>, en la nueva era de<strong> Xabi Alonso</strong>, comienza este martes su odisea en la fase de liga de la <strong>UEFA Champions League 2025-2026</strong>, enfrentando en el \"Santiago Bernabéu\" a<strong> Olympique de Marsella</strong>, desde las 16:00 horas (19:00 GMT).</p>\n<p>El objetivo del exDT de Bayer Leverkusen es devolver al poderío de Real Madrid en Europa, conquistar la decimosexta y cumplir el ahnelo de su principal estrella, el francés <strong>Kylian Mbappé,</strong> quien en su segunda temporada intentará conseguir el título continental más importante a nivel de clubes, que falta en su vitrina personal.</p>\n<p>La misión este martes es comenzar ganando en una fase de liga compleja, ya que también deberá medirse ante<strong> Manchester City, Juventus, Liverpool, Benfica,</strong> Olympiacos, Mónaco y Kairat Almaty de Kazajistán.</p>\n<p>Para el partido, Alonso jugará con <strong>Courtois; Alexander-Arnold, Militao, Huijsen, Carreras; Tchoauméni, Fede Valverde, Güler; Mastantuono, Vinícius y Mbappé.</strong></p>\n<p>Al frente estará el imprevisible equipo francés, dirigido por el italiano <strong>Roberto De Zer</strong>bi. Marsella viene de golear a Lorient en la liga local, y espera brillar de la mano de sus refuerzos, como Benjamin Pavard y el marroquí Nayet Aguerd.</p>\n<p>En el historial, Marsella y Real Madrid se han enfrentado en cuatro ocasiones, todas derrotas en fases grupales, en las temporadas 2003-04 y 2009-10.</p>\n<p>La formación de Marsella será con R<strong>ulli; Pavard, Aguerd, Facundo Medina; Kondogbia, Pierre-Emile Höjbjerg, Amir Murillo, Timothy Weah; Greenwood, Angel Gomes y Aubameyang.</strong></p>\n<p>El duelo será arbitrado por el bosnio<strong> Irfan Peljto.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-comienza-su-camino-en-la-champions-con-desafio-ante/2025-09-15/155454.html","streamUrl":null,"titleText":"Real Madrid comienza su camino en la Champions con desafío ante Olympique de Marsella","uid":"cd841aa4-7990-409c-9be8-2ba1d2059de2","updateDate":"2025-09-15T18:54:54.000Z"},{"mainText":"<p><strong>Al menos tres locales comerciales se vieron afectados por un incendio registrado durante la tarde de este lunes en el centro de Temuco</strong>, en la Región de La Araucanía.</p>\n<p>El siniestro comenzó cerca de las 19:30 horas en una vivienda particular ubicada en Lautaro con General Mackenna, para posteriormente expandirse hacia otros inmuebles cercanos.</p>\n<p><strong>No se reportan lesionados por la emergencia</strong>, la que se encuentra prácticamente controlada por el personal de Bomberos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/al-menos-tres-locales-comerciales-afectados-dejo-incendio-en-el-centro/2025-09-15/213858.html","streamUrl":null,"titleText":"Al menos tres locales comerciales afectados dejó incendio en el centro de Temuco","uid":"41e45b9c-1916-478a-acd5-0c64f4c43774","updateDate":"2025-09-16T00:38:58.000Z"},{"mainText":"<p>El ministro de Hacienda, <strong>Nicolás Grau, insistió en la responsabilidad fiscal como base para mejorar las cifras de empleo,</strong> en el marco de diversas reuniones en el denominado \"Chile Day\" en Londres.</p>\n<p>El secretario de Estado planteó que aunque \"estamos teniendo más inversión, el desempeño en términos de empleo no es el que nos gustaría.<strong> Tener una tasa de desempleo de alrededor de 8,7 por ciento es demasiado alto</strong> en nuestra opinión, y cuando comencé en este nuevo cargo,<strong> el mensaje principal del Presidente Boric fue 'hay que mantener la responsabilidad fiscal',</strong> que es el objetivo principal, al mismo tiempo que se pone más esfuerzo en el desempleo\".</p>\n<p>Junto a esto, respondió a críticas del expresidente Eduardo Frei Ruiz-Tagle, recalcando que \"<strong>no es cierto que crecimos tanto por 30 años, sino solo por veintitantos.</strong> Y la diferencia es importante\".</p>\n<p>\"Gastamos más porque pensábamos que el crecimiento potencial era mayor y que se iba a recuperar\", añadió, manifestando que <strong>\"el problema fiscal comenzó al menos desde 2012\".</strong></p>\n<p>Por su parte, la presidenta de la Sofofa,<strong> Rosario Navarro</strong>, comentó que \"Chile enfrenta un desafío de cómo asegurar un crecimiento sustentable en un contexto que está marcado por el realineamiento geopolítico y obviamente tecnologías disruptivas. Entonces necesitamos enfocarnos en eso, pero también necesitamos crecer. <strong>Nuestro país ha crecido menos que el resto del mundo y la infraestructura es y seguirá siendo un factor para crear un ecosistema proinversión,</strong> reactivando el crecimiento, pero también generando empleo de calidad, que también es una demanda específica que enfrenta nuestro país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/nicolas-grau-en-londres-un-desempleo-de-8-7-es-demasiado-alto/2025-09-15/210723.html","streamUrl":null,"titleText":"Nicolás Grau en Londres: \"Un desempleo de 8,7% es demasiado alto\"","uid":"56753f85-9280-4ae1-9f2c-0d645c817d19","updateDate":"2025-09-16T00:07:23.000Z"},{"mainText":"<p><strong>Vélez Sarsfield, el equip Claudio Baeza y Diego Valdés, y Racing de Gabriel Arias</strong> abrirán este martes el duelo de equipos argentinos por los cuartos de final de la <strong>Copa Libertadores</strong>, en una serie sin candidato claro a avanzar a la siguiente ronda y determinada por la decisión de que no haya público visitante en ambos partidos para evitar posibles hechos de violencia.</p>\n<p>El partido comenzará a las 18:00 horas (21:00 GMT) y tendrá lugar en el <strong>Estadio  \"José Amalfitani\", en la ciudad de Buenos Aires</strong>.</p>\n<p>El 'Fortín' llega en un gran momento futbolístico, <strong>tras coronarse el pasado 6 de septiembre en la Supercopa Argentina ante Central Córdoba de Santiago del Estero</strong>, el segundo título en dos meses bajo la conducción de Guillermo Barros Schelotto (el primero había sido la Supercopa Internacional, sobre Estudiantes de La Plata).</p>\n<p><strong>El equipo del 'Mellizo', invicto hace seis partidos, viene de superar a Fortaleza por los octavos de fina</strong>l, tras un 0-0 de la ida en Brasil y un triunfo 2-0 como local, una semana después.</p>\n<p>En el Torneo Clausura de Argentina, <strong>Vélez se posiciona tercero en la Zona B, a tres puntos del líder River Plate</strong>, y el último fin de semana logró un empate como visitante ante Huracán.</p>\n<p>Esta será la probable formación de Vélez Sarsfield: Tomás Marchiori; Jano Gordon, Lisandro Magallán, Aaron Quirós, Elías Gómez; Tomás Galván, <strong>Claudio Baeza</strong>, Agustín Bouzat; Maher Carrizo, Michael Santos e Imanol Machuca. Entrenador: Guillermo Barros Schelotto.</p>\n<p><strong>Racing, vigente campeón de la Copa Sudamericana, atraviesa un presente irregular en el juego</strong> pero sostiene la ilusión tras dejar en el camino al uruguayo Peñarol en uno de los duelos más emocionantes de la presente edición del torneo continental.</p>\n<p>En el torneo doméstico,<strong> el conjunto blanquiceleste logró ganar el clásico ante San Lorenzo por 2-0</strong>, lo que lo ubica en el puesto catorce de la zona A.</p>\n<p>Un antecedente estadístico alimenta la ilusión de los hinchas de la 'Academia': la última vez que ganó por el campeonato local previo a una eliminatoria de cuartos de final de Libertadores, en 1997, avanzó a semifinales.</p>\n<p>Esta es la posible alineación de la \"academia\" para este encuentro: <strong>Gabriel Arias</strong>, Marco Di Cesare, Santiago Sosa, Nazareno Colombo, Gastón Martirena, Juan Nardoni, Agustín Almendra, Gabriel Rojas, Santiago Solari, Adrián Martínez y Duván Vergara. Entrenador: Gustavo Costas.</p>\n<h3><strong>Sin público visitante</strong></h3>\n<p><strong>El duelo de este martes tendrá la particularidad de que se jugará sin público visitante</strong>, algo que sucederá también en el duelo de vuelta de la próxima semana en el estadio de Racing.</p>\n<p><strong>La medida fue anunciada el pasado miércoles, tres semanas después de los graves hechos de violencia entre aficionados de Independiente y de Universidad de Chile</strong>, que llevaron a la cancelación del duelo entre ambos y a la posterior eliminación del club argentino de la Copa Sudamericana.</p>\n<p>Aquellos episodios, que se saldaron con más de un centenar de detenidos y más de una veintena de heridos, en su mayoría chilenos, tuvieron lugar en el estadio de Independiente, el Libertadores de América, ubicado a escasos metros del de Racing, su histórico rival.</p>\n<p>El vencedor de esta eliminatoria se medirá en semifinales con el ganador del duelo entre <strong>Estudiantes y Flamengo</strong>.</p>\n<p>Todos los detalles los podrás seguir junto a Cooperativa.cl. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-duelo-de-chilenos-velez-y-racing-abren-los-cuartos-de-final-de-la/2025-09-15/164127.html","streamUrl":null,"titleText":"Con duelo de chilenos: Vélez y Racing abren los cuartos de final de la Copa Libertadores","uid":"bc2c36ab-54ee-404e-8826-0f22e3c4f0fc","updateDate":"2025-09-15T19:41:27.000Z"},{"mainText":"<p ><strong>Gustavo Quinteros</strong>, extécnico de Universidad Católica y Colo Colo<strong>,</strong> se convirtió en el <strong>principal candidato</strong> para dirigir a<strong> Independiente de Avellaneda</strong>, club donde juegan los chilenos <strong>Felipe Loyola, Pablo Galdames y Luciano Cabral.</strong></p>\n<p >Según información de la prensa argentina,<strong> Quinteros genera mayor consenso en la dirigencia del \"Rojo\"</strong> y en la tarde de este lunes se realizó la primera reunión entre ambas partes, aunque el entrenador no fue parte de ella, ya que está de vacaciones. En su lugar, fue representado por su hijo Rodrigo, quien trabaja en su cuerpo técnico.</p>\n<p >Quinteros actualmente está sin equipo, tras su polémica salida de <strong>Gremio</strong> en abril pasado. Además, en agosto<strong> fue candidato para volver a Colo Colo</strong>, aunque no hubo acuerdo con Blanco y Negro.</p>\n<p >Sin embargo, pese al tiempo inactivo, la dirigencia del Rojo confía en la capacidad del entrenador de 60 años, quien el año pasado fue campeón con Vélez Sarsfield.</p>\n<p >Independiente actualmente está último en el Grupo B del Torneo de Clausura de Argentina, con sólo tres puntos, sin triunfos en siete partidos disputados.</p>\n<p >Además, en el plano internacional quedó eliminado en la Copa Sudamericana, tras los graves incidentes en el Estadio Libertadores de América durante el partido con Universidad de Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gustavo-quinteros-se-convirtio-en-principal-candidato-para-dirigir-a/2025-09-15/210552.html","streamUrl":null,"titleText":"Gustavo Quinteros se convirtió en principal candidato para dirigir a Independiente","uid":"e45a8818-4443-4f56-b599-7c7a7936b3eb","updateDate":"2025-09-16T00:05:52.000Z"},{"mainText":"<p >La <strong>Federación Internacional de Historia y Estadística de Fútbol</strong> (IFFHS) entregó recientemente la actualización del <strong>ranking mundial de clubes del mes de septiembre,</strong> un listado que cuenta con presencia de<strong> seis equipos nacionales, liderados por Universidad de Chile.</strong></p>\n<p ><strong>El flamante campeón de la Supercopa aparece en el puesto 138</strong> con un puntaje de 131,25, el cual se explica principalmente <strong>por su participación internacional,</strong> siendo el único representante criollo en el plano continental, i<strong>nstalado en cuartos de final de Copa Sudamericana.</strong></p>\n<p >Varios puestos más abajo está <strong>Colo Colo (200).</strong> El actual monarca de la Liga de Primera tuvo una deslucida participación en Copa Libertadores, quedando eliminado ne fase de grupos.</p>\n<p >En la <strong>229a ubicación encontramos a Palestino.</strong> El cuadro árabe tuvo un destacado desempeño en Sudamericana, aunque cayó por goleada frente a Bolívar en la ronda de playoffs.</p>\n<p >El actual puntero de la Liga de Primera,<strong> Coquimbo Unido figura recién en el 284° escalón</strong>, superando ampliamente a <strong>Ñublense (410°)</strong>, que fue despachado Boston River en segunda fase de la Libertadores.</p>\n<p ><strong>El sexto y último elenco chileno de la lista es Deportes Iquique,</strong> que si bien es colista absoluto del torneo de Primera División, compitió tanto en Copa Libertadores (fuera en la última etapa clasificatoria) como en Copa Sudamericana, logrando un histórico triunfo sobre Atlético Mineiro, pero acabó último de su zona.</p>\n<p >El podio del ranking lo encabezan Paris Saint Germain, Real Madrid y Chelsea, mientras que el top ten lo completan Inter de Milán, Barcelona, Bayern Múnich, Borussia Dortmund, Flamengo, Arsenal y Atlético de Madrid.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-se-ubico-como-mejor-equipo-chileno-en-ranking-mundial-elaborado-por/2025-09-15/203910.html","streamUrl":null,"titleText":"La U se ubicó como mejor equipo chileno en ranking mundial elaborado por la IFFHS","uid":"bfe0672e-bf82-4d76-a26a-fcf9590d8d23","updateDate":"2025-09-15T23:39:10.000Z"},{"mainText":"<p>Este lunes,<strong> la Corte de Apelaciones de La Serena rechazó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/humor/justicia-prohibe-a-natalia-valdebenito-hacer-chistes-sobre-tragedia/2025-08-29/111808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el recurso de protección</a></strong> interpuesto por la pareja e hijos de uno de los mineros fallecidos en el accidente de la mina El Teniente, que<strong> buscaban que Natalia Valdebenito</strong> -que hizo referencia al hecho en uno de sus shows-<strong> se abstuviera de realizar rutinas humorísticas sobre la tragedia. </strong></p>\n<p>El fallo, unánime, fue dictado por la Segunda Sala del tribunal —integrada por los ministros Juan Carlos Espinosa, Jimena Pérez Pinto y Cristian Álvarez Mercado—, y dejó sin efecto la orden de no innovar que se había dictado con anterioridad.</p>\n<p>El tribunal sostuvo que<strong> no existe garantía constitucional afectada, pues las expresiones de la humorista \"no se refieren a hechos de la esfera privada de los recurrentes</strong>, por lo que no se pueden erigir como elementos constitutivos de un ilícito, como tampoco, pueden ser concebidas como expresiones de odio que llamen a la violencia\". Asimismo, el fallo subraya que \"tales expresiones no forman parte de sus rutinas\".</p>\n<p>Además, el escrito de la Corte enfatiza que \"no se observa de qué manera dichas expresiones, amparadas en la libertad de expresión, debieran ser censuradas o sancionada por esta Corte en sede de protección, teniendo presente, además, que la recurrida después de haber explicado el contexto en la que las emitió, libre de toda intención ofensiva, publicó en la red social Instagram disculpas a los afectados, y <strong>asentando que ella no fue la que grabó ese momento de su presentación</strong>, ni lo hizo circular por las redes sociales\".</p>\n<p>El fallo también reconoce que existe una tensión entre el derecho a la honra de los recurrentes y la libertad de expresión de la recurrida, pero concluye que dichas garantías deben ponderarse según las circunstancias, en este caso particular. En ese sentido, se rechazó la protección porque <strong>las expresiones de Valdebenito, aunque críticas o polémicas, no vulneran derechos fundamentales</strong> ni constituyen un ilícito.</p>\n<p>La Corte señaló además que \"la protección de la libertad de expresión exige que las opiniones, incluso aquellas que puedan resultar incómodas o controversiales,<strong> no se encuentren sujetas a censura previa o limitaciones</strong> desproporcionadas que afecten el debate público\". Este punto fue clave para determinar que no era procedente acoger el recurso presentado por la familia del minero.</p>\n<p>Finalmente, el tribunal concluyó que <strong>no es procedente ordenar que se limite la libertad de expresión de la comediante</strong>, dado que esa medida implicaría impartir censura previa, algo que el tribunal considera incompatible con los estándares constitucionales vigentes. Así, Natalia Valdebenito podrá continuar con sus presentaciones sin restricciones judiciales respecto de este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/rechazan-recurso-contra-natalia-valdebenito-por-chiste-sobre-tragedia/2025-09-15/203433.html","streamUrl":null,"titleText":"Rechazan recurso contra Natalia Valdebenito por chiste sobre tragedia minera","uid":"fc123bf4-7abb-4893-a0e2-5c623c280a5b","updateDate":"2025-09-15T23:34:33.000Z"},{"mainText":"<p ><strong>Curicó Unido</strong> anunció este lunes<strong> el regreso de Damián Muñoz</strong> como <strong>director técnico del primer equipo</strong> para comandar el repunte de los torteros con miras a evitar el descenso en Primera B.</p>\n<p >La noticia fue dada a conocer a través de las redes sociales del elenco tortero, el cual <strong>destacó el pasado del estratego</strong>, quien tras salvar al equipo de perder la categoría en 2021, consiguió <strong>un histórico tercer lugar en el Campeonato Nacional de 2022</strong> y con ello, <strong>una inédita clasificación a Copa Libertadores.</strong></p>\n<p >Sin embargo, debido al mal rendimiento del conjunto albirrojo al año siguiente, el estratego fue cesado de sus funciones en mayo de dicha temporada, situación que generó malestar en los hinchas.</p>\n<p >Luego de su sorpresiva salida, el DT dirigió sin mucho éxito a <strong>Unión San Felipe</strong> en 2024 y a<strong> San Luis de Quillota</strong> en 2025 y a pesar de tener a los canarios instalados en zona de liguilla, la dirigencia lo desvinculó después de la eliminación en octavos de final de Copa Chile.</p>\n<p >Muñoz tendrá la tarea de liderar a un cuadro maulino que <strong>acumula nueve partidos sin ganar en la Liga de Ascenso,</strong> donde marcha penúltimo con 24 puntos, cinco más que el colista Santiago Morning, a falta de cinco fechas para el término del torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/curico-unido-confirmo-el-regreso-de-damian-munoz-para-zafar-del/2025-09-15/201547.html","streamUrl":null,"titleText":"Curicó Unido confirmó el regreso de Damián Muñoz para zafar del descenso","uid":"43ebaa96-b4e9-46ec-9e82-55e745cc4c9c","updateDate":"2025-09-15T23:15:47.000Z"},{"mainText":"<p>Un <strong>hombre de 27 años de edad </strong>falleció este lunes luego de ser<strong> reducido por guardias de seguridad del Mall Plaza Vespucio</strong>, ubicado en la comuna de<strong> La Florida.</strong></p>\n<p>La víctima se encontraba junto a su madre, quien asegura que el fatídico incidente se desató de manera inesperada debido a un <strong>ruido fuerte</strong> que lo alteró, por su condición de <strong>esquizofrenia</strong>.</p>\n<p>La mujer explicó que el joven actuó de manera violenta en razón de su enfermedad, y acusó que al menos ocho guardias reaccionaron esposándolo y dándole <strong>golpes en reiteradas oportunidades</strong>.</p>\n<p>Esta agresión le provocó un<strong> traumatismo encefalocraneano </strong>y un<strong> paro cardiorrespiratorio </strong>que derivaron en su fallecimiento en el sector de los estacionamientos.</p>\n<p>\"Tiene esquizofrenia porque (en el pasado) me lo asaltaron y (a consecuencia del trauma) quedó así\", señaló la madre.</p>\n<p>\"Resulta que <strong>vinimos acá a sacar dinero</strong> y <strong>la puerta sonó fuerte, como un estallido</strong>, entonces <strong>él se alteró</strong>. Yo también me asusté. De ahí entró alguien y él como que se le fue a tirar encima y yo lo corrí, le dije: 'No, vámonos de acá, mi amor'. Y en eso pasa otra persona y <strong>mi hijo le pegó a esa persona</strong>\", relató la mujer.</p>\n<p>\"De ahí se empezó a tirar la gente, los guardias llegaron,<strong> lo pescaron como entre ocho, porque él tenía mucha fuerza, y lo tiraron al suelo</strong>; lo esposaron y se le tiraron encima y lo tuvieron mucho rato ahí\", añadió.</p>\n<h2><em><strong><span >\"De ninguna manera hubo uso excesivo de fuerza\"</span></strong></em></h2>\n<p>\"Se prestó apoyo ante una situación de violencia registrada y que afectó a visitantes del centro comercial, pero <strong>de ninguna manera hubo uso excesivo de fuerza. Descartamos que el personal de seguridad de Mallplaza haya actuado fuera de los protocolos autorizados\"</strong>, dijo la empresa en un comunicado.</p>\n<p>Agregó que <strong>\"el procedimiento se encuentra siendo investigado por las entidades correspondientes</strong>, con plena colaboración de Mallplaza y apoyado por el sistema de monitoreo centralizado con el que cuentan todos nuestros centros comerciales\".</p>\n<p>\"Junto con ello, el equipo de clientes del centro comercial está prestando apoyo a los familiares de la persona fallecida, así como contención a los testigos del hecho\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> [Video] Ivana Paez, gerente de operaciones de Mallplaza, tras muerte de hombre luego de un incidente con guardias: \"Se prestó apoyo ante una situación de violencia al interior de un local comercial\" <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/q4zXjDj3k3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q4zXjDj3k3</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1967737076901933424?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En otra declaración difundida en video por la misma empresa, la <strong>gerente de operaciones Ivana Paez </strong>dijo lamentar \"profundamente los hechos acontecidos\", y señaló que se están \"estudiando las circunstancias en las cuales ocurrieron\".</p>\n<p>\"Queremos aclarar que <strong>nuestra compañía cuenta con estrictos protocolos de seguridad</strong> aplicados a nuestros proveedores de servicio, los cuales actúan de manera preventiva para luego generar las investigaciones necesarias en cada caso. Sobre la situación particular de hoy en el centro comercial, se prestó apoyo ante una <strong>situación de violencia al interior de un local comercial, la cual afectó tanto a visitantes como a personas de tienda</strong>\", señaló la ejecutiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-murio-tras-ser-reducido-por-guardias-del-mall-plaza-vespucio/2025-09-15/192356.html","streamUrl":null,"titleText":"Hombre murió tras ser reducido por guardias del Mall Plaza Vespucio","uid":"c5c007c4-f310-43ab-892f-91e9d94c1674","updateDate":"2025-09-15T22:23:56.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric,</strong> en el marco del <strong>inicio de las Fiestas Patrias,</strong> inauguró este lunes la<strong> Fiesta de la Pampilla</strong> y aprovechó su discurso para <strong>elogiar a Coquimbo Unido,</strong> equipo que lidera la tabla de la Liga de Primera y es<strong> firme candidato a ser campeón del fútbol chileno</strong> esta temporada; y además tuvo un divertido momento con el arquero capitán de los \"piratas\", Diego Sánchez.</p>\n<p>\"Saben que soy futbolero, <strong>mis respetos al \"Chino\" González,</strong> a (Cecilio) <strong>Waterman,</strong> que es tremendo goleador, lo que está haciendo (Cristian) <strong>Zavala</strong>, y el <strong>'Mono' Sánchez,</strong> que antes me caía mal, pero...<strong>impresionante como están jugando.</strong> <strong>No quiero fun...no quiero embarrarla cabros</strong>\", declaró sonriente el Mandatario.</p>\n<p>En ese instante, Boric empezó a escuchar los gritos del público y le avisaron que el \"Mono\" Sánchez estaba presente en la inauguración de la Fiesta de la Pampilla.</p>\n<p><strong>\"¡¿Está el Mono Sanchez ahí?!\",</strong> manifestó sorprendido Boric, estallando en risa y saludando a la distancia al golero.</p>\n<p><strong>\"Aguante, tremendo campeonato, tremenda trayectoria, no solo este campeonato\",</strong> expresó Boric, mientras Sánchez, también sonriente, lo saludó con el gesto de la paz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El elogio del Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> a la campaña de <a href=\"https://twitter.com/coquimbounido?ref_src=twsrc%5Etfw\">@coquimbounido</a> y el divertido saludo con \"Mono\" Sánchez en la inauguración de la Fiesta de la Pampilla <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6Rhs94ehQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6Rhs94ehQl</a></p>\n— GQB (@guruoftime316) <a href=\"https://twitter.com/guruoftime316/status/1967719661132451902?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Coquimbo, con 56 puntos y 15 de ventaja sobre su escolta O'Higgins, volverá a jugar en octubre, tras el receso por el Mundial Sub 20, cuando reciba a Colo Colo, en la fecha 24 de la Liga de Primera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/presidente-boric/video-boric-elogio-a-coquimbo-unido-y-tuvo-divertido-saludo-con-el/2025-09-15/193322.html","streamUrl":null,"titleText":"[VIDEO] Boric elogió a Coquimbo Unido y tuvo divertido saludo con el \"Mono\" Sánchez","uid":"a4ecdc3f-d4b9-45b4-8637-cb8b75c63cf1","updateDate":"2025-09-15T22:33:22.000Z"},{"mainText":"<p><strong>La Cámara de Diputadas y Diputados rechazó este lunes la admisibilidad de un proyecto que buscaba establecer un royalty portuario</strong>, una iniciativa impulsada por el diputado comunista <strong>Luis Cuello</strong>.</p>\n<p>La decisión, que ya había sido adelantada por la mesa de la Corporación, se ratificó en una votación dividida.</p>\n<p>El proyecto, que buscaba que las ciudades portuarias recibieran una<strong> compensación por el trabajo de los terminales</strong>, fue declarado inadmisible porque la creación de impuestos es una<strong> atribución exclusiva del Presidente de la República.</strong></p>\n<p>A pesar del revés, sus impulsores anunciaron que insistirá con su propuesta y que <strong>buscarán el apoyo del Presidente Gabriel Boric y los candidatos a sucederlo para promoverla.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/camara-baja-declaro-inadmisible-proyecto-de-royalty-portuario/2025-09-15/192814.html","streamUrl":null,"titleText":"Cámara Baja declaró inadmisible proyecto de royalty portuario","uid":"c2494cbf-927a-4e1a-bcdd-93c7349ba0ee","updateDate":"2025-09-15T22:28:14.000Z"},{"mainText":"<p>El Tribunal Electoral (Tricel) confirmó este lunes que <strong>la presidenta de Demócratas, Ximena Rincón, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/oficialismo-y-la-dc-buscan-impugnar-candidatura-de-la-senador-ximena/2025-09-06/151157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no podrá postular al Senado por el Maule</a></strong> en las elecciones de noviembre.</p>\n<p>La decisión se debe a que la parlamentaria <strong>ya ha cumplido con sus dos periodos consecutivos en el cargo</strong>, por lo que se revocó la postura del Servel, que había aceptado la candidatura, en un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/tricel-inhabilito-a-daniel-jadue-y-no-podra-ser-candidato-al-congreso/2025-09-12/190011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hecho similar al ocurrido con el exalcalde de Recoleta, Daniel Jadue.</a></p>\n<p>Este hecho proviene de una reclamación presentada por los partidos Radical, Liberal, Frente Amplio, PPD, DC, PS y PC, quienes acusaron la irregularidad en la inscripción.</p>\n<h2><em><span  data-mce-mark=\"1\"><strong>Polémica por \"mitad del periodo\"</strong></span></em></h2>\n<p>En la reclamación, que fue acogida con voto dividido, se indica que <strong>\"la actual senadora asumió dicha función el día 11 de marzo de 2010, participando en la sesión de instalación del nuevo Senado el 11 de marzo de 2014 a las 9:15 horas</strong>, para luego, a las 12:13 horas del mismo día, jurar como Ministra de Estado. En consecuencia,<strong> ejerció su cargo de Senadora hasta después del mediodía de esa jornada, lo cual determina que traspasó el umbral de la mitad de su período</strong>, debiendo entenderse que ostentó la función por el lapso completo, conforme a la preceptiva constitucional\".</p>\n<p>Posteriormente, \"en las elecciones de 19 de noviembre de 2017, la candidata es nuevamente electa senadora, asumiendo su cargo el día 11 de marzo de 2018\", en lo que se asume fue su segundo periodo en el puesto.</p>\n<p>\"Actualmente <strong>la Senadora se encuentra postulando para un tercer período, hallándose precisamente dentro del supuesto que el artículo 51 de la Carta Fundamental prohíbe,</strong> razón por la cual su candidatura no puede ser aceptada y la reclamación debe acogerse\", aseguraban.</p>\n<p>La sentencia explica que dos de los jueces votaron en contra, ya que dicen que la mitad del periodo no corresponde a la fecha estimada por los reclamantes, aludiendo a que debería haber estado en funciones a la medianoche del 11 de marzo para cumplir con ese supuesto.</p>\n<p>El diputado <strong>Eric Aedo</strong> (DC) planteó que \"el Tricel ha determinado que se habían cumplido los periodos de la senadora Rincón, esto a raíz <strong>no solo de que había jurado, sino que había votado en su oportunidad por la presidencia del Senado y luego había jurado como ministra,</strong> y eso, al entender de muchos partidos hacía que estuviese cumplido esos periodos parlamentarios y por tanto hay un impedimento\".</p>\n<p>\"Es un hecho político relevante, Ximena Rincón es de las fundadoras de Demócratas y obviamente<strong> esto va a hacer que esa competencia sea más competitiva</strong>, saliendo ella de la elección (...) abre expectativas para la DC y también creo que es un respiro para Chile Vamos en esa región\", añadió.</p>\n<p>Durante esta misma jornada, el Tricel dio a conocer otras sentencias, como la que <strong>decretó al Servel inscribir la candidatura de María Candelaria Acevedo (PC) a la Cámara de Diputados por el Biobío y la de Carolina Tello (FA) al mismo cargo en Coquimbo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/ximena-rincon-presidenta-de-democratas-no-podra-repostular-al-senado/2025-09-15/193339.html","streamUrl":null,"titleText":"Ximena Rincón, presidenta de Demócratas, no podrá repostular al Senado","uid":"06bdd0f8-2c5b-4d39-99aa-78f28768875a","updateDate":"2025-09-15T22:33:39.000Z"},{"mainText":"<p>El<strong> Presidente Gabriel Boric</strong> llegó este lunes a la ciudad de <strong>Coquimbo</strong> para<strong> inaugurar la Fiesta de La Pampilla</strong>, considerada la celebración más masiva, a nivel país, en periodo de Fiestas Patrias.</p>\n<p>Antes de dar el vamos a los festejos, el Mandatario encabezó la inauguración de la <strong>comisaría temporal</strong> de la Fiesta, acompañado por el <strong>ministro de Seguridad Pública, Luis Cordero</strong>; el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/delincuentes-que-entraron-a-labocar-robaron-evidencia-y-al-menos-18/2025-09-15/184215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>general director de Carabineros, Marcelo Araya</strong></a>; el gobernador regional, Cristóbal Juliá; el delegado presidencial Galo Luna y el alcalde Ali Manouchehri.</p>\n<p>\"Quiero saludar especialmente a los funcionarios y funcionarias, que les toca muchas veces una labor ingrata. Entonces, yo<strong> les quiero pedir a los chilenos y chilenas</strong> acá, desde La Pampilla -la fiesta popular más grande de Chile- <strong>que apoyen y respeten la labor de los carabineros y carabinera</strong>s\", dijo el Mandatario en su discurso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, Gabriel Boric Font, encabeza la inauguración de la comisaría temporal de la Fiesta de La Pampilla 2025. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Dlp6RWwmDT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Dlp6RWwmDT</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1967688872562979240?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Agregó que la labor de los uniformados \"es tremendamente importante, porque<strong> se la están jugando por la seguridad de todos nosotros</strong>, y porque desde los niños que se pierden hasta la eventual comisión de un delito, son ellos y ellas las que están a cargo\" de ofrecer ayuda y respuesta.</p>\n<p>Agregó que la institución de las carabinas cruzadas \"no va a estar sola en la tarea de mantener el orden y fomentar el autocuidado en los asistentes de La Pampilla, pues también cuentan con el<strong> apoyo de la PDI, de Bomberos, y casi 200 guardias de seguridad municipal</strong>\".</p>\n<h2><span ><em><strong>\"Tenemos que pasarlo bien y también cuidarnos\"</strong></em></span></h2>\n<p>Boric destacó además que \"hace tiempo que no venía un Presidente de la República\" a la Fiesta de la Pampilla.</p>\n<p>\"Desde aquí, desde Coquimbo, <strong>queremos dar el inicio a las Fiestas Patrias</strong>. Queremos decirles que estamos orgullosos de Chile, y que éste es un momento en donde <strong>tenemos que celebrar, tenemos que pasarlo bien y también tenemos que cuidarnos todos y todas</strong>\", dijo el Mandatario.</p>\n<p>En ese sentido, señaló que \"el Estado está desplegado para que todos tengan la garantía de que<strong> van a poder tener unas celebraciones tranquilas</strong>, pero también <strong>depende de ustedes.</strong> Depende de cosas tan simples como de que si va a tomar, no maneje\".</p>\n<p>\"En tiempos de fiestas y de celebraciones, generalmente aumentan los accidentes de tránsito, tanto por responsabilidad de peatones como también de automovilistas. Yo los quiero llamar a que se imaginen lo que significaría perder algún familiar, algún ser querido, por la irresponsabilidad de estar manejando con alcohol. No lo hagamos. <strong>No nos permitamos esa tristeza</strong>\", reflexionó el Presidente Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-pidio-a-los-chilenos-que-apoyen-y-respeten-la-labor-de-carabineros/2025-09-15/185532.html","streamUrl":null,"titleText":"Boric pidió a los chilenos \"que apoyen y respeten la labor de Carabineros\"","uid":"9499e219-d9b6-4ac1-842e-0d3f71ce79eb","updateDate":"2025-09-15T21:55:32.000Z"},{"mainText":"<p >El <strong>Mundial Sub 20 de 2025</strong> arrancará en <strong>Chile el 27 de septiembre</strong> y<strong> La Roja </strong>tendrá un rol protagónico como <strong>anfitrión</strong> del torneo.</p>\n<p >La selección, dirigida por <strong>Nicolás Córdova,</strong> integra el Grupo A y debutará con<strong> Nueva Zelanda</strong> en el Estadio Nacional, en la jornada inaugural.</p>\n<p >Posteriormente, enfrentará a <strong>Japón y Egipto</strong>, los días 30 de septiembre y 3 de octubre, también en el \"Coloso de Ñuñoa\".</p>\n<p >En el torneo, avanzarán a octavos de final los dos mejores de los seis grupos en competencia, y los cuatro mejores terceros.</p>\n<p ><strong>Revisa la agenda de La Roja:</strong></p>\n<h3 >Sábado 27 de septiembre</h3>\n<ul >\n<li>Chile vs. Nueva Zelanda. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Martes 30 de septiembre</h3>\n<ul >\n<li>Chile vs. Japón. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Viernes 3 de octubre</h3>\n<ul>\n<li >Egipto vs. Chile. 20:00 horas. Estadio Nacional</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-agenda-de-la-roja-en-el-mundial-sub-20-en-chile/2025-09-10/223529.html","streamUrl":null,"titleText":"La agenda de La Roja en el Mundial Sub 20 en Chile","uid":"d228ffc1-3496-4466-a660-e94186bec23d","updateDate":"2025-09-11T01:35:29.000Z"}]
