[{"mainText":"<p><strong>Dos descubrimientos recientes de subpoblaciones de huemules</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/hallan-poblacion-de-diez-huemules-en-la-patagonia-chilena/2025-07-07/154753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la Patagonia chilena</a> han <strong>despertado la esperanza y llenado de optimismo</strong> a las organizaciones ambientalistas, que <strong>luchan a contrarreloj para proteger al ciervo más austral y amenazado del mundo,</strong> del que solo quedan <strong>1.500 ejemplares</strong> entre Chile y Argentina.</p>\n<p><strong>El último hallazgo tuvo lugar la semana pasada,</strong> cuando la ONG <strong>Puelo Patagonia</strong> confirmó -a través del registro de cámaras trampa- la <strong>presencia de un grupo de hasta ocho huemules en Puchegüín,</strong> en la <strong>Región de Los Lagos.</strong></p>\n<p>Se trata <strong>del registro más al norte</strong> que se tiene de este <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/extincion/detectan-un-huemul-especie-en-peligro-de-extincion-en-la-zona-mas/2024-08-05/160049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ciervo emblemático de la Patagonia andina,</a> <strong>declarado en peligro de extinción en 1973</strong> y del que <strong>solo queda el 1% de su población original,</strong> distribuida en grupos muy pequeños y fragmentados.</p>\n<p><strong>Fernando Novoa,</strong> investigador de Fauna de Puelo Patagonia, explicó a la agencia de noticias <em>EFE</em> que el descubrimiento <strong>\"contribuye a redefinir el rango conocido de distribución del huemul\"</strong> y <strong>\"da una luz de esperanza</strong> sobre la posibilidad de que haya más subpoblaciones no descubiertas en áreas desconocidas\".</p>\n<p>Los ejemplares descubiertos, además,<strong> \"se ven saludables, con una condición corporal buena y sin enfermedades,</strong> como ocurre con otras subpoblaciones más al sur\", agregó.</p>\n<h2><span ><em><strong>\"Especie paraguas\"</strong></em></span></h2>\n<p>La pérdida y degradación de su hábitat, la caza ilegal, los pumas o las enfermedades transmitidas por el ganado <strong>fueron diezmando drásticamente esta especie, famosa por su extrema sensibilidad.</strong></p>\n<p>Su conservación no solo es crucial por su<strong> valor intrínseco,</strong> sino también por su rol como<strong> \"especie paraguas\",</strong> ya que son <strong>grandes dispersadores de semillas</strong> y su protección <strong>beneficia a numerosos ecosistemas y otras especies.</strong></p>\n<p>La revista <em>Ecography</em> le identificó como <strong>una de las 20 especies cruciales en el mundo</strong> <strong>para liderar la restauración de los ecosistemas.</strong></p>\n<p>\"Los huemules funcionan como <strong>semáforos de la salud del ecosistema donde habitan,</strong> de ahí su relevancia. Si su condición numérica mejora, es una buena señal de que ese ecosistema no está amenazado\", señaló a <em>EFE</em> <strong>Cristián Saucedo,</strong> director de Vida Silvestre de <strong>Rewilding Chile.</strong></p>\n<p>Con esta idea, el Gobierno chileno y Rewilding Chile lanzaron en 2023 el llamado <strong>\"Corredor Nacional del Huemul\",</strong> <strong>una iniciativa público-privada para reducir las amenazas</strong> sobre la especie e impulsar iniciativas de conservación y monitoreo.</p>\n<p><strong>\"Ninguna organización por sí sola ni el Estado solo pueden hacerse cargo</strong> de este desafío\", aseguró Saucedo.</p>\n<h2><span ><em><strong>\"Más conciencia\"</strong></em></span></h2>\n<p>Unas semanas antes del hallazgo en Puchegüín, en <strong>Cabo Froward,</strong> donde el continente americano se hunde en las frías aguas del <strong>Estrecho de Magallanes,</strong> la propia Rewilding Chile <strong>confirmó la presencia de otra subpoblación de al menos cinco huemules</strong> nunca antes documentada.</p>\n<p>El <strong>aislamiento natural de la zona</strong> -uno de los rincones más remotos y prístinos de la Patagonia- <strong>fue un factor clave para su conservación.</strong></p>\n<p>\"Es una especie que vive en bajísimas densidades e identificar subpoblaciones requiere mucho trabajo porque, por lo general, <strong>habitan en lugares muy altos, por eso esto es una gran celebración\",</strong> subrayó Saucedo.</p>\n<p><strong>Mariano de la Maza,</strong> jefe del Departamento de Conservación de la Diversidad Biológica de <strong>Conaf,</strong> advirtió a <em>EFE</em> que \"los nuevos registros no necesariamente significan que esté aumentando la población, sino <strong>los esfuerzos de monitoreo para dar con subpoblaciones</strong> en lugares no rastreados antes\".</p>\n<p>Uno de los pioneros en luchar contra la extinción del huemul fue la <strong>Fundación Huilo Huilo,</strong> que hace 20 años <strong>fundó un pionero centro de conservación</strong> para reproducir a estos mamíferos en ambientes controlados y<strong> reintroducirlos en los bosques</strong> de la Región de Los Ríos, donde llevaban <strong>extinguidos desde la década de los 80.</strong></p>\n<p>La fundación informó en febrero de otro gran hito que no ocurría desde hace más de tres décadas: <strong>la migración natural de un huemul nacido en libertad en Huilo Huilo hacia Argentina.</strong></p>\n<p>\"Noticias como el <strong>cruce de Newenche</strong> o los descubrimientos hechos por nuestros colegas <strong>habrían pasado desapercibidas hace años\",</strong> admitió el director ejecutivo de la fundación, <strong>Rodolfo Cortés.</strong></p>\n<p>\"Ahora -concluyó- <strong>hay mucha más conciencia de la importancia del huemul</strong> y de hacer esfuerzos conjuntos no solo por descubrir más subpoblaciones, sino por <strong>asegurar su supervivencia a largo plazo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/optimismo-sobre-el-huemul-y-su-futuro-tras-hallazgos-de-subpoblaciones/2025-08-16/223415.html","streamUrl":null,"titleText":"Optimismo sobre el huemul y su futuro tras hallazgos de subpoblaciones en la Patagonia","uid":"f6d89c67-bdb1-46d0-b681-b767d2c6f76e","updateDate":"2025-08-17T05:17:00.000Z"},{"mainText":"<p>Un grupo de delincuentes perpetró la noche de este sábado una <strong>encerrona</strong> en la comuna capitalina de Pedro Aguirre Cerda, contra el <strong>fiscal regional metropolitano Occidente, Marcos Pastén.</strong></p>\n<p>Según publicó <em>T13</em>, el persecutor circulaba<strong> en su automóvil particular cuando fue interceptado por los delincuentes.</strong></p>\n<p>Tras ser intimidado, los asaltantes <strong>lo obligaron a descender para luego huir con su vehículo.</strong></p>\n<p>Hasta el momento, no se han entregado mayores detalles sobre el despliegue policial que se activó tras la encerrona, pero se informó que <strong>el fiscal, pese al violento asalto, no resultó con lesiones.</strong></p>\n<p>La policía ya se encuentra trabajando para dar con el paradero de los ladrones y recuperar el automóvil robado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/fiscal-occidente-sufrio-encerrona-en-pedro-aguirre-cerda/2025-08-17/010142.html","streamUrl":null,"titleText":"Fiscal Occidente sufrió encerrona en Pedro Aguirre Cerda","uid":"3b905d69-69cb-4e2b-b98c-9a840cf33608","updateDate":"2025-08-17T05:10:00.000Z"},{"mainText":"<p>Carabineros del OS7 de la Prefectura de Llanquihue, en un trabajo coordinado con la Fiscalía, logró desarticular una <strong>organización criminal dedicada al narcotráfico en la ciudad de Puerto Montt.</strong></p>\n<p>El operativo, que incluyó el allanamiento de <strong>cuatro domicilios</strong> en el sector alto de la comuna, resultó en la detención de <strong>ocho personas, todas de nacionalidad chilena</strong>. <strong>Siete de los arrestados contaban con antecedentes por delitos de tráfico de drogas.</strong></p>\n<p>Durante la intervención policial, autorizada por el tribunal, se incautaron aproximadamente<strong> tres kilos de sustancias ilícitas, incluyendo pasta base, cocaína y marihuana, además de armamento, municiones, teléfonos celulares y una importante cantidad de dinero en efectivo</strong>, detalló la <strong>capitana Constanza Salgado</strong>, comisaria de servicio de la 5ª Comisaría de Puerto Montt.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/desarticulan-banda-de-narcotrafico-en-puerto-montt-ocho-detenidos/2025-08-17/005756.html","streamUrl":null,"titleText":"Desarticulan banda de narcotráfico en Puerto Montt: ocho detenidos","uid":"7db4dcd0-29ad-4571-a8dc-07542b7b1270","updateDate":"2025-08-17T04:58:00.000Z"},{"mainText":"<p>El presidente argentino,<strong> Javier Milei</strong>, destacó la película recientemente estrenada <strong>\"Homo Argentum\"</strong>, protagonizada por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/entretencion/personajes/guillermo-francella-apoyo-gestion-de-milei-sigo-con-la-esperanza/2024-03-27/083752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el actor <strong>Guillermo Francella</strong></a>, porque <strong>\"deja en evidencia muchos de los aspectos de la oscura e hipócrita agenda de los progres caviar (woke)\"</strong>, según afirmó en una publicación este sábado en su cuenta de redes sociales X.</p>\n<p>En un texto titulado <strong>\"Homo Argentum: disonancia cognitiva en el corazón woke\",</strong> el mandatario aplaudió el reciente filme <strong>dirigido por Mariano Cohn y Gastón Duprat</strong>, y opinó sobre las críticas negativas que recibió: <strong>\"Les duele mucho la película porque les presenta un espejo en el cual sale a la luz todo lo que son\".</strong></p>\n<p>También tildó de <strong>\"fracasados totales y absolutos\" a miembros de la industria del cine argentino</strong> porque considera que \"Homo Argentum\" logra <strong>éxito en las salas del país \"sin financiamiento del Estado\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">HOMO ARGENTUM: DISONANCIA COGNITIVA EN EL CORAZÓN WOKE<br />\n\n<br />\n\nLa película de Guillermo Francella deja en evidencia muchos de los aspectos de la oscura e hipócrita agenda de los progres caviar (woke).<br />\n\n<br />\n\nA su vez, cuanto mayor la cantidad de parásitos mentales dentro de la cabeza del…</p>\n— Javier Milei (@JMilei) <a href=\"https://twitter.com/JMilei/status/1956712823469248774?ref_src=twsrc%5Etfw\">August 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Críticas a la industria y al sector \"progre\"</strong></em></span></h2>\n<p>La película en la que Francella representa a<strong> 16 personajes distintos</strong> vendió <strong>más de 175.000 entradas en los dos primeros días desde su estreno el jueves 14 de agosto</strong>, informó la web especializada <em>Otros Cines</em>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_Tdk26fRQE0?si=rDVxZMOgIe_P1Mfj\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En su publicación de este sábado, Milei aprovechó para embestir contra un sector al que califica como<strong> \"progre\"</strong>: <strong>\"Cuanto mayor la cantidad de parásitos mentales dentro de la cabeza del progre, mucho mayor es el odio y los alaridos quejosos de éste ejército de zombies (termos cabezas de pulpos)</strong> cuyas aspectos salientes de su existencia es ser <strong>envidiosos, resentidos, mentirosos, hipócritas y sobre todas las cosas ignorantes (al menos en economía)\"</strong>.</p>\n<p>\"No se enojen con la realidad y los datos, traten de salir de la miserable vida que viven con altura\", agregó el presidente para cerrar su mensaje.</p>\n<h2 ><span ><em><strong>El origen de la película</strong></em></span></h2>\n<p>Guillermo Francella logra en \"Homo Argentum\" encarnar diversos personajes y muestra sus múltiples facetas como intérprete.<strong> \"No fue fácil componer tantos personajes, pero gracias a Dios se hacía cronológicamente</strong>. Se elegía la viñeta para tal locación y se estaban los tres días ahí. Se empezaba y terminaba cada episodio\", le dijo a <em>EFE</em> en una entrevista publicada el 8 de agosto.</p>\n<p>El codirector Mariano Cohn, por su parte, habló del trabajo de Francella con admiración: <strong>\"Es uno de los mejores actores de Argentina, para mí el mejor actor del mundo para encarar este tipo de papeles\".</strong></p>\n<p>El filme nació de una idea del propio Francella, quien, en pleno rodaje de la serie <strong>\"El Encargado\" </strong>(también creada por Cohn y Duprat, en 2022), propuso a los directores ver <strong>\"Los monstruos\" </strong>(1963), una comedia neorrealista italiana dirigida por <strong>Dino Risi</strong>.</p>\n<p><strong>\"Me marcó mucho la película.</strong> Era de episodios con mucho humor. Hablaban del gen italiano, que se los veía de cuerpo y alma, con humor, con crítica social, con reflexión. Les dije: <strong>'Habría que hacer eso con el gen nuestro, el argentino'</strong>\", contó a EFE Francella.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/homo-argentum-milei-elogio-pelicula-de-francella-por-evidenciar-la/2025-08-17/001446.html","streamUrl":null,"titleText":"\"Homo Argentum\": Milei elogió película de Francella por \"evidenciar la agenda woke\"","uid":"89bf6086-0e05-40af-9234-6a2dd5c66203","updateDate":"2025-08-17T04:27:00.000Z"},{"mainText":"<p>La Primera Sala de la Corte Suprema de Brasil anunció que<strong> la fase final del juicio<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaristas-boicotean-al-congreso-de-brasil-para-exigir-una-amnistia/2025-08-05/173351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por golpismo</a></strong> contra el expresidente<strong> Jair Bolsonaro</strong> comenzará el <strong>próximo 2 de septiembre.</strong></p>\n<p>El presidente de ese brazo del Supremo, <strong>Cristiano Zanin</strong>, decidió además que, si fuera necesario, serán celebradas audiencias los días <strong>3, 9, 10 y 12 de septiembre</strong>, cuando deberá concluir el juicio que determinará si el líder de la ultraderecha será condenado por un<strong> presunto intento de golpe de Estado.</strong></p>\n<p>Además de Bolsonaro serán juzgados <strong>otros siete acusados</strong> de formar parte del llamado <strong>\"núcleo central\"</strong> de la trama golpista, que al igual que el exmandatario se enfrentan a condenas que podrían oscilar <strong>entre 12 y 40 años de prisión.</strong></p>\n<p>Zanin determinó la fecha para el juicio oral a pedido del relator del proceso, <strong>Alexandre de Moraes,</strong> quien presentó su solicitud el jueves, después de que los ocho acusados entregaron sus <strong>alegaciones finales.</strong></p>\n<h2 ><span ><strong><em>Los hechos que sustentan la acusación</em></strong></span></h2>\n<p>Bolsonaro y sus siete antiguos colaboradores responden por los<strong> presuntos delitos de golpe de Estado, intento de abolición del Estado democrático de derecho, asociación armada para delinquir, daño calificado al patrimonio público y deterioro del patrimonio público.</strong></p>\n<p>Según la acusación formulada por la Fiscalía General, la trama golpista fue concebida después de que Bolsonaro fue derrotado en las elecciones de octubre de 2022 por el ahora presidente, <strong>Luiz Inácio Lula da Silva.</strong></p>\n<p>El líder de la ultraderecha no reconoció el resultado de las urnas y Brasil se sumergió en una vorágine de protestas y una crisis institucional que, según la acusación, tenía como objetivo<strong> impedir la toma de posesión de Lula.</strong></p>\n<p>La Fiscalía afirma que, tras el fracaso de los planes iniciales, los acusados habrían incitado <a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invaden-el-congreso-brasileno-en-manifestacion-contra-lula/2023-01-08/155423.html?_gl=1*wwielf*_gcl_au*MTg5Nzc4NzgzMi4xNzU1Mzc2OTY3\" target=\"_blank\">el</a><strong><a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invaden-el-congreso-brasileno-en-manifestacion-contra-lula/2023-01-08/155423.html?_gl=1*wwielf*_gcl_au*MTg5Nzc4NzgzMi4xNzU1Mzc2OTY3\" target=\"_blank\"> asalto a Brasilia del 8 de enero de 2023</a>,</strong> una semana después de la investidura de Lula, cuando miles de bolsonaristas depredaron las sedes de los tres poderes del Estado y exigieron que las Fuerzas Armadas derrocaran al nuevo Gobierno.</p>\n<h2 ><span ><em><strong>La defensa de Bolsonaro</strong></em></span></h2>\n<p>En sus alegaciones finales, Bolsonaro rechazó de plano todas las acusaciones a través de sus abogados, quienes han pedido al tribunal su absolución.</p>\n<p>La defensa del exmandatario alegó que existe una absoluta falta de pruebas, negó su participación en un complot golpista y calificó de<strong> \"absurdas\"</strong> las acusaciones de la Fiscalía.</p>\n<p>El proceso penal contra el líder de la ultraderecha ha desatado <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-no-puedo-admitir-que-trump-diga-tantas-mentiras-sobre-brasil/2025-08-15/175124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un</a><strong><a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-no-puedo-admitir-que-trump-diga-tantas-mentiras-sobre-brasil/2025-08-15/175124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> conflicto diplomático y comercial entre Brasil y Estados Unidos</a>,</strong> cuyo presidente, <strong>Donald Trump,</strong> ha aplicado aranceles del 50% a los productos brasileños en represalia contra un juicio que considera \"injusto\" y producto de una \"persecución política\".</p>\n<p>Este jueves, Trump reiteró su convicción de que <strong>\"lo que han hecho es, en realidad, una ejecución política que están intentando hacer con Bolsonaro\"</strong> y calificó de <strong>\"terrible\"</strong> lo que sucede con quien ha definido como uno de los grandes líderes de la derecha en América Latina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/ya-hay-fecha-para-el-juicio-contra-bolsonaro-por-golpismo-arriesga-40/2025-08-16/235454.html","streamUrl":null,"titleText":"Ya hay fecha para el juicio contra Bolsonaro por golpismo: arriesga 40 años de cárcel","uid":"ece50ab3-f2e9-42ab-932e-772964e4d6e1","updateDate":"2025-08-17T04:10:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> recibirá este domingo a<strong> Everton de Viña del Mar</strong>, desde las <strong>17:30 horas (21:30 GMT)</strong> en el Estadio \"Francisco Sánchez Rumoroso\", en el cierre de la <strong>fecha 20 de la Liga de Primera</strong>, buscando estirar su racha y mantener su distancia como puntero.</p>\n<p>El equipo pirata, dirigido por <strong>Esteban González</strong>, suma<strong> 44 puntos</strong> y lleva una notable racha de sie<strong>te victorias consecutivas en el torneo,</strong> pero debe ganar para aguantar la presión de <strong>Universidad de Chile,</strong> que tiene 38 positivos y juega en el primer turno de la jornada dominical ante Audax Italiano.</p>\n<p>Everton, por su parte, suma dos partidos sin ganar, viene de empatar ante Colo Colo y debe frentar los malos resultados. Los pupilos de Mauricio Larriera tienen 19 unidades, igualados con La Serena, pero <strong>necesitan sumar para no acercarse en la zona de peligro.</strong></p>\n<p>El duelo será arbitrado por <strong>Franco Jiménez</strong> y el <strong>VAR</strong> estará a cargo de<strong> Mathías Riquelme.</strong></p>\n<p>Todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-buscara-mantener-firme-su-liderato-ante-everton-en-el/2025-08-16/232004.html","streamUrl":null,"titleText":"Coquimbo Unido buscará mantener firme su liderato ante Everton en el cierre de la fecha 20","uid":"c7f9d681-71aa-4a38-9606-197be7ecdb1f","updateDate":"2025-08-17T04:05:00.000Z"},{"mainText":"<p>A tres meses de la elección de noviembre, a la medianoche de este sábado venció el plazo que estableció el Servicio Electoral (Servel) para la <strong>formalización de pactos parlamentarios.</strong></p>\n<p>Los partidos políticos tenían hasta las 23.59 para concurrir al organismo a inscribir los acuerdos. Ahora, el siguiente paso es declarar las candidaturas para participar en el proceso, las que pueden realizarse hasta este lunes 18 a través de la plataforma dispuesta al efecto.</p>\n<p>A continuación, <strong>los cinco pactos que se formalizaron</strong>, en plazo legal, ante el Servel.</p>\n<h2 ><em><strong>Las derechas</strong></em></h2>\n<p>Las derechas acudirán divididas en dos grandes pactos: por un lado, la coalición <strong>\"Cambio por Chile\",</strong> que agrupa al <strong>Partido Republicano, el Partido Nacional Libertario y el Partido Social Cristiano</strong>, y, por otro, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-inscribio-su-candidatura-presidencial-y-al-pacto-chile-grande-y/2025-08-16/140335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la alianza <strong>\"Chile grande y unido\"</strong></a>, conformada por <strong>Chile Vamos (UDI, Renovación Nacional y Evópoli) y Demócratas.</strong></p>\n<p>La candidata presidencial de este último bloque, <strong>Evelyn Matthei</strong>, explicó: \"Los partidos que me acompañan, conscientes de su responsabilidad histórica, espíritu democrático y profundo amor por Chile, han decidido formar la alianza política que cimentará el desarrollo de nuestra patria. Por eso le hemos puesto 'Chile Grande y Unido'\".</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/calisto-confirma-que-ira-como-independiente-y-destraba-acuerdo/2025-08-15/125832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Calisto confirma que irá como independiente y destraba acuerdo Demócratas-Chile Vamos</em></a></li>\n</ul>\n<h2 ><em><strong>El oficialismo</strong></em></h2>\n<p>El oficialismo también acudirá en dos listas a las parlamentarias. La principal es <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/oficialismo-mas-la-dc-inscribieron-su-pacto-parlamentario-ante-el-servel/2025-08-16/115100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la alianza <strong>\"Unidad para Chile\"</strong></a>, que reúne a siete partidos de Gobierno<strong> (Frente Amplio, Partido Comunista, Partido Socialista, PPD, Partido Radical y Partido Liberal)</strong> más la <strong>Democracia Cristiana.</strong></p>\n<p><strong>\"Estamos muy conformes con el resultado de este acuerdo</strong> que, sin duda, hace que nuestra lista sea <strong>representativa también de la candidatura de Jeannette Jara y del Chile que queremos</strong>\", sostuvo la senadora <strong>Paulina Vodanovic</strong>, presidenta del PS.</p>\n<p>En tanto, el senador<strong> Francisco Huenchumilla</strong>, presidente de la DC, señaló el rol que tendrá su partido al interior de la coalición: \"Mañana trabajaremos el programa de Gobierno y, de esa manera, queremos decirle al país que vamos a contribuir en esta coalición de partidos progresistas, <strong>que quieren el desarrollo del país, el crecimiento económico, la seguridad, la salud, el bienestar y con justicia social para todos\"</strong>.</p>\n<p>En paralelo, una lista \"alternativa\", integrada por la <strong>Federación Regionalista Verde Social, Acción Humanista, la Alianza Verde Popular y el Partido Popular</strong>, competirá bajo el nombre<strong> \"Verdes, Regionalistas y Humanistas\"</strong>, luego de que <a href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/la-centroizquierda-tampoco-presentara-lista-parlamentaria-unica-para/2025-08-12/170731.html?_gl=1*m2asb6*_gcl_au*MTg5Nzc4NzgzMi4xNzU1Mzc2OTY3\" target=\"_blank\">las dos primeras tiendas se bajaran de la negociación del oficialismo.</a></p>\n<p><strong>\"Sabemos que es una decisión arriesgada, pero nuestros partidos no nacieron para morir arrodillados\"</strong>, afirmó la presidenta de la FRVS, <strong>Flavia Torrealba</strong>, quien dio a conocer que hasta ahora tienen más de 140 candidatos. Sin embargo, aún están realizando ajustes en la lista.</p>\n<p>Bajo este contexto, también confirmó que llevarán al exalcalde de Valparaíso<strong> Jorge Sharp</strong> como candidato al Congreso.</p>\n<p>Asimismo, el pacto <strong>\"Izquierda Ecologista Popular\"</strong> participará conformado por el <strong>Partido Igualdad y el Partido Humanista.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/parlamentarias-vencio-el-plazo-y-cinco-pactos-se-inscribieron-en-el/2025-08-16/223553.html","streamUrl":null,"titleText":"Parlamentarias: Venció el plazo y cinco pactos se inscribieron en el Servel","uid":"ef40e3e9-097f-420b-9e33-d46cf2fe181a","updateDate":"2025-08-17T04:02:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> y <strong>Audax Italiano</strong> chocan este domingo en el <strong>Estadio Nacional,</strong> desde las <strong>12:30 horas (16:30 GMT)</strong>, en un<strong> duelo clave</strong> de la fecha 20 de la <strong>Liga de Primera,</strong> con la misión de seguir al acecho del liderato que domina <strong>Coquimbo Unido.</strong></p>\n<p>Los azules, dirigidos por <strong>Gustavo Alvarez</strong>, tienen <strong>38 puntos</strong>, a seis de Coquimbo Unido (que jugará en la tarde dominical ante Everton), por lo que necesita la victoria para no peder terreno en la lucha por el título.</p>\n<p>El cuadro estudiantil viene con un gran envión ánimico, ya que en la fecha anterior goleó a Unión Española y a mediados de semana celebró un<strong> triunfazo ante Independiente</strong> en la ida de octavos de final de la Copa Sudamericana.</p>\n<p>Pese a que la próxima semana debe jugar la revancha en Avellaneda, este domingo el técnico azu<strong>l mantendrá gran parte del equipo que venció al \"Rojo</strong>\", ya que es crucial vencer a los itálicos, un rival directo en la parte alta.</p>\n<p>La oncena azul será con Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Israel Poblete, Charles Aránguiz, Matías Sepúlveda, Javier Altamirano; Lucas Assadi y Lucas Di Yorio.</p>\n<p>Audax Italiano, por su parte, entró en una racha negativa que lo alejó de la cima. Los dirigidos por<strong> Juan José Ribera</strong> tienen 34 puntos y llevan<strong> cuatro partidos sin ganar,</strong> por lo que deben dar la sorpresa en el Nacional para retomar el rumbo.</p>\n<p>Además, el partido tendrá un condimento adicional, ya que será <strong>el reencuentro de Eduardo Vargas con Universidad de Chile</strong>, club que intentó sin éxito su retorno en el reciente mercado de pases.</p>\n<p>La posible oncena de los audinos será con Tomás Ahumada; Jorge Espejo, Cristóbal Muñoz, Óliver Rojas, Esteban Matus; Leonardo Valencia, Marco Collao, Nicolás Orellana; Luis Riveros, Eduardo Vargas y Michael Fuentes.</p>\n<p>El duelo será arbitrado por <strong>Piero Maza</strong>, mientras que el VAR estará a cargo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-gol-o-tiro-de-esquina-el-insolito-cobro-de-gaston-philippe-en/2025-08-16/150135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gastón Philippe, protagonista de un insólito cobro</strong></a> en el partido de Unión La Calera y Deportes La Serena.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión de<strong> Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-quiere-seguir-al-acecho-del-liderato-en-duelo-clave/2025-08-16/224205.html","streamUrl":null,"titleText":"Universidad de Chile quiere seguir al acecho del liderato en duelo clave ante Audax Italiano","uid":"b223713d-8e43-4cab-adcc-d85bde372c57","updateDate":"2025-08-17T03:44:00.000Z"},{"mainText":"<p>El presidente de Ucrania, <strong>Volodímir Zelenski</strong>, afirmó este sábado que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-quiere-regiones-de-donetsk-y-luhansk-para-acordar-tregua-con-ucrania/2025-08-16/160135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la negativa de Rusia a acordar un alto al fuego </a>antes de emprender la negociación de un acuerdo de paz dificulta la situación.</strong></p>\n<p><strong>\"Vemos que Rusia rechaza los numerosos llamamientos a un alto al fuego y no ha determinado todavía cuando pondrá fin a la matanza. Esto complica la situación\",</strong> declaró en un mensaje en X.</p>\n<p><strong>\"Si no tienen la voluntad de ejecutar una simple orden para detener los ataques, puede que conlleve mucho esfuerzo conseguir que Rusia tenga la voluntad de implementar algo mucho mayor, una coexistencia pacífica con su vecino durante décadas\"</strong>, lamentó el mandatario ucraniano.</p>\n<p>No obstante, Zelenski aseguró que -junto con sus aliados- Ucrania está trabajando en pos de la paz y la seguridad.</p>\n<p><strong>\"Detener la matanza es un elemento clave para detener la guerra\",</strong> insistió el gobernante ucraniano, que agregó que está preparándose para la reunión que mantendrá el lunes en Washington con el presidente estadounidense, <strong>Donald Trump</strong>, quien <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/reunion-entre-trump-y-putin-termino-sin-acuerdo-sobre-guerra-en-ucrania/2025-08-15/193333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se entrevistó el viernes con el líder ruso, <strong>Vladímir Putin</strong>, en <strong>Alaska</strong> (EE.UU.).</a></p>\n<p>\"Es importante que todo el mundo concuerde en que<strong> tiene que haber una conversación a nivel de líderes para esclarecer todos los detalles y determinar qué pasos son necesarios y cómo van a funcionar</strong>\", comentó Zelenski en relación a <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-respalda-cumbre-trilateral-con-putin-y-anuncia-reunion-con-trump/2025-08-16/083707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta de Trump de celebrar una cumbre trilateral con Putin.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"uk\">Дякую за підтримку! Всі вказані пункти важливі, щоб можна було досягти дійсно сталого та надійного миру. Бачимо, що Росія відкидає численні вимоги щодо припинення вогню і досі не визначила, коли припинить вбивства. Це ускладнює ситуацію. Якщо в них немає волі реалізувати простий…</p>\n— Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1956813664872530242?ref_src=twsrc%5Etfw\">August 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En declaraciones anteriores, a lo largo de este sábado, el presidente ucraniano fijó entre las prioridades, de cara a la negociación de un acuerdo de paz, la declaración de <strong>un alto al fuego en todos los frentes y la liberación de todos los ucranianos en cautiverio ruso.</strong></p>\n<p>Además, Zelenski destacó la importancia de unas <strong>garantías de seguridad creíbles en las que participen tanto Europa como EE.UU.</strong> y reclamó que no se decidan cuestiones territoriales sin la implicación de Ucrania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/previo-a-reunion-con-trump-zelenski-alerta-rechazo-de-putin-a-alto-al/2025-08-16/233252.html","streamUrl":null,"titleText":"Previo a reunión con Trump, Zelenski alerta: Rechazo de Putin a alto al fuego \"complica la situación\"","uid":"2bc17460-c09b-4469-9721-7825b988de73","updateDate":"2025-08-17T03:41:00.000Z"},{"mainText":"<p><strong>Marion Serrano, Camila Campos, Matías Reveco y Aracely Quiroz</strong> fueron las principales figuras del <strong>Team ParaChile</strong> en la segunda jornada de la <strong>Copa Mundial de Para powerlifting Santiago 2025.</strong></p>\n<p>A las 30 medallas obtenidas este viernes, <strong>el seleccionado nacional sumó este sábado otras 41 preseas</strong>, completando hasta el momento 71 medallas.</p>\n<p>En la categoría Elite, <strong>Serrano se impuso en la clase -86 con una marca de 135 kilos</strong>, marcando además el récord de Chile en la categoría. Campos, por su parte, triunfó en -61 kilos con una mejor marca de 110.</p>\n<p><strong>Reveco, en tanto, confirmó su buen momento con dos oros en la categoría -80 kilos,</strong> mientras Quiroz ganó un oro y una plata en -73.</p>\n<p>En el grupo de las figuras jóvenes del seleccionado nacional destacaron este sábado: <strong>Renata Encina, Tania Toro, Iska Pascal, Kasandra Melita, Felipe Escobar y Christofer Melita</strong>. Todos ellos ganaron medallas en sus categorías y potenciaron su preparación de cara a los <strong>Juegos Parapanamericanos Juveniles de Chile 2025</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/serrano-y-campos-brillaron-en-gran-actuacion-del-team-parachile-en-el/2025-08-16/234828.html","streamUrl":null,"titleText":"Serrano y Campos brillaron en gran actuación del Team ParaChile en el Mundial de Para powerlifting","uid":"0bee7ee1-6146-4bb5-8a10-255f46003da0","updateDate":"2025-08-17T03:40:00.000Z"},{"mainText":"<p><strong>Al menos 307 personas murieron y 23 resultaron heridas</strong> <strong>en las últimas 48 horas</strong> por <strong>lluvias torrenciales, inundaciones, deslizamientos de tierra y rayos</strong> en la región norte de <strong>Pakistán,</strong> donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/mas-de-170-muertos-por-intensas-lluvias-en-pakistan/2025-08-15/115049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las autoridades aún luchan</a> por hacer llegar ayuda a las zonas afectadas.</p>\n<p>Según un informe difundido por la Autoridad Nacional de Gestión de Desastres (NDMA), las víctimas se registraron principalmente en la <strong>provincia de Khyber Pakhtunkhwa,</strong> <strong>la más castigada</strong> por las precipitaciones,<strong> con más de 180 muertos y 23 heridos,</strong> además de <strong>31 desaparecidos.</strong></p>\n<p>En las zonas afectadas, <strong>la PDMA, el Ejército paquistaní, la administración distrital, el servicio de rescate 1122 y voluntarios locales</strong> continúan desplegando operaciones de socorro, indicó la NDMA en un comunicado.</p>\n<p>Durante el mismo periodo, la NDMA señaló que <strong>1.834 personas fueron rescatadas y más de 700 turistas, junto a 98 vehículos, fueron evacuados</strong> de la zona de <strong>Ratti Gali,</strong> en Cachemira administrada por Pakistán.</p>\n<h2><span ><em><strong>Más de 500 muertos y 700 heridos en total</strong></em></span></h2>\n<p>Desde el inicio de la temporada del monzón, el 26 de junio, se ha registrado un <strong>total de 507 muertos</strong> <strong>-271 hombres, 159 niños y 77 mujeres- y 768 heridos</strong> en incidentes relacionados con las lluvias, detalló la autoridad.</p>\n<p>En las últimas horas, se han <strong>destruido más de 118 viviendas,</strong> 45 de ellas con graves daños y 73 de forma parcial, además de haberse <strong>perdido 43 cabezas de ganado y seis puentes.</strong></p>\n<p><strong>Cada año, las lluvias monzónicas provocan la muerte</strong> de varios centenares de personas en Pakistán. En <strong>2022,</strong> unas lluvias monzónicas sin precedentes dejaron <strong>más de 1.700 muertos</strong> y causaron pérdidas económicas superiores a los <strong>30.000 millones de dólares</strong> en el país surasiático.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/mas-de-300-muertos-por-lluvias-torrenciales-e-inundaciones-en-pakistan/2025-08-16/221912.html","streamUrl":null,"titleText":"Más de 300 muertos por lluvias torrenciales e inundaciones en Pakistán","uid":"2e1f38ae-d874-48fd-8893-076806dc786a","updateDate":"2025-08-17T03:15:00.000Z"},{"mainText":"<p>El atleta chileno <strong>Diego Uribe</strong> estableció este sábado <strong>un nuevo récord nacional en los 3.000 metros planos</strong>, en el Meeting Voor Moon, en Kessel-lo, en Bélgica.</p>\n<p>El mediofondista nacional registró un tiempo de<strong> siete minutos, 50 segundos y 04 centésimas</strong> y terminó en el 18° lugar en la carrera.</p>\n<p>El récord anterior pertenecía a Carlos Díaz, con un tiempo de 7'51''30.</p>\n<p>Los ganadores en Bélgica fueron los estadounidenses Woody Kincaid (7:42.23), Kasey Knevelband (7:42.90) y Vincent Ciattey (7:43.52).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNbGrfFxHrK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNbGrfFxHrK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Atletismo Sudamericano (@atletismo.sudamericano)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/chilenos/diego-uribe-establecio-nuevo-record-nacional-en-los-3-000-metros/2025-08-16/225709.html","streamUrl":null,"titleText":"Diego Uribe estableció nuevo récord nacional en los 3.000 metros","uid":"b7f80198-5189-4e0d-bc12-db2af7bd2b27","updateDate":"2025-08-17T02:55:00.000Z"},{"mainText":"<p>El portero brasileño <strong>Fábio Deivson Lopes Maciel,</strong> titular en el partido en que <strong>Fluminense</strong> venció por 2-1 al Fortaleza este sábado por el Brasileirao, igualó al inglés <strong>Peter Shilton</strong> como el futbolista profesional que <strong>más partidos oficiales ha disputado en el fútbol mundial</strong>, con 1.390.</p>\n<p>El guardameta de 44 años, igualó a otro portero, Shilton, una leyenda del fútbol inglés, <strong>pero puede superarlo el próximo martes en caso de que, como está previsto, sea alineado como titular</strong> en el partido en que Fluminense recibirá a América de Cali colombiano por los octavos de final de la Copa Sudamericana.</p>\n<p>Y lo más probable es que pueda aumentar su cuenta debido a que el portero, aclamado este sábado por los hinchas de Fluminense en pleno estadio Maracaná, <strong>es titular absoluto en el equipo dirigido por el técnico Renato Gaúcho</strong>.</p>\n<p>Con un nuevo partido oficial, <strong>el guardameta brasileño alcanzará los 1.391 y se aislará como el futbolista con más compromisos</strong>, ya que dejará atrás al ya jubilado Shilton (1.390) y mantendrá su ventaja sobre el portugués <strong>Cristiano Ronaldo (1.282)</strong>, el también brasileño e igualmente jubilado <strong>Rogério Ceni (1.265)</strong> y el ya fallecido y legendario portero checo <strong>Frantisek Plánicka (1.187).</strong></p>\n<p>Según las estadísticas que Fluminense atribuye a la International Federation of Football History and Statistics (IFFHS), <strong>a sus 44 años y aún sin planes para jubilarse, Fábio disputó 234 partidos con su actual club, 976 con Cruzeiro, 150 con Vasco da Gama y 30 con Uniao Bandeirante</strong>.</p>\n<p><strong>En su carrera también figuran 16 partidos con Athletico Paranaense</strong>, pero cuando aún no era profesional y por equipos juveniles.</p>\n<p>Fábio es igualmente el futbolista más veterano aún en actividad en la primera división del Brasileirao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-brasileno-fabio-igualo-a-peter-shilton-como-el-futbolista-con-mas/2025-08-16/230408.html","streamUrl":null,"titleText":"El brasileño Fábio igualó a Peter Shilton como el futbolista con más partidos en el mundo","uid":"91607fc2-06f4-494e-8ca6-c83d3d147a8f","updateDate":"2025-08-17T02:50:00.000Z"}]
