[{"mainText":"En su mensaje de Año Nuevo, la Plataforma Unitaria Democrática destacó que seguirá \"acompañando a todos los venezolanos en sus anhelos\" de un \"futuro de oportunidades, progreso y unión\". La abanderada de la oposición enfrenta una inhabilitación para ocupar cargos públicos de elección popular, medida que esperan sea revertida para participar en los comicios.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/antichavismo-trabajara-este-2024-por-la-victoria-electoral-de-machado/2024-01-01/124706.html","streamUrl":null,"titleText":"Antichavismo trabajará este 2024 por la \"victoria electoral\" de Machado en Venezuela","uid":"cc178a98-6a02-44e7-bbc1-4221dfe27ada","updateDate":"2024-01-01T15:50:00.000Z"},{"mainText":"El Gobierno de Turquía entregó a la policía de Estambul 23 vehículos de lujo incautados a organizaciones criminales, avaluados en más de 3,5 millones de dólares (unos 3.000 millones de pesos chilenos). Los autos -de marcas Mercedes Benz, Volvo, Audi, Porsche, Ferrari, Bentley y Maserati- patrullan desde esta semana los barrios de la ciudad turca, y numerosas personas se acercan a ellos para tomarse fotos cuando los ven en las calles.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/patrullas-de-lujo-turquia-entrega-a-la-policia-los-autos-incautados-a/2024-01-01/122606.html","streamUrl":null,"titleText":"\"Patrullas de lujo\": Turquía entrega a la policía los autos incautados a los mafiosos","uid":"f1146ad5-aa97-4d3d-a0b5-7c72ff4ea9d1","updateDate":"2024-01-01T15:50:00.000Z"},{"mainText":"La festividad varió según las tradiciones, religiones, o la situación político-social que se vive en los distintos continentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/el-mundo-celebra-de-manera-desigual-la-llegada-de-2024-con-la-esperanza/2024-01-01/121333.html","streamUrl":null,"titleText":"El mundo celebra de manera desigual la llegada de 2024, con la esperanza de un mejor futuro","uid":"4a0722a7-e28c-4b6f-80f0-4b101674f49e","updateDate":"2024-01-01T15:41:00.000Z"},{"mainText":"The New York Times acusa que millones de sus artículos se han utilizado para afinar \"chatbots\". Entregó como prueba varios textos producidos por GPT-4 que son casi indistinguibles de algunas investigaciones publicadas por el medio.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/microsoft-y-openai-fueron-demandados-por-usar-textos-periodisticos-sin/2024-01-01/121314.html","streamUrl":null,"titleText":"Microsoft y OpenAI fueron demandados por usar textos periodísticos sin permiso","uid":"a763100b-9924-4e8b-b686-3b5c1ade467e","updateDate":"2024-01-01T15:26:00.000Z"},{"mainText":"El intérprete de \"Ojo de Halcón\" agradeció el haber sobrevivido, ya que de lo contrario, \"habría decepcionado y arruinado la vida de mucha gente\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/jeremy-renner-vuelve-a-actuar-despues-de-accidente-que-casi-le-costo-la/2024-01-01/115721.html","streamUrl":null,"titleText":"Jeremy Renner vuelve a actuar después de accidente que casi le costó la vida","uid":"ced6f383-6ba4-46fa-8bc5-7dedbe598d31","updateDate":"2024-01-01T15:17:00.000Z"},{"mainText":"Marcelo Sepúlveda, de 43 años, era buscado desde el 25 de diciembre. La tragedia ocurrió en medio de un paseo familiar, cuando la menor fue arrastrada por la corriente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/hallan-muerto-a-hombre-que-se-lanzo-al-rio-biobio-y-salvo-a-su-hija/2024-01-01/113504.html","streamUrl":null,"titleText":"Hallan muerto a hombre que se lanzó al Río Biobío y salvó a su hija","uid":"dad64775-cde1-48d8-bd7f-a181287dcd8d","updateDate":"2024-01-01T14:44:00.000Z"},{"mainText":"Reunido con el alto mando del ejército, el dictador acusó un \"entorno crítico de seguridad\" debido a los movimientos militares de EEUU \"y otras fuerzas hostiles\". \"Si el enemigo opta por la provocación y la confrontación, le daremos un golpe mortal para aniquilarlo por completo\", amenazó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-la-peninsula-de-corea-esta-cada-vez-mas-cerca-de-un/2024-01-01/113425.html","streamUrl":null,"titleText":"Kim Jong-un: \"La península de Corea está cada vez más cerca de un conflicto armado\"","uid":"e1e00ca0-742e-47a2-acc6-162ff27e2aa5","updateDate":"2024-01-01T14:25:00.000Z"},{"mainText":"Desde que decidieron sellar su relación, el matrimonio de la estrella Jennifer Lopez y el actor Ben Affleck no ha estado exento de discrepancias, ya que la pareja ya ha sido avistada anteriormente protagonizando discusiones públicas. La última ocurrió en las vísperas de año nuevo, en St. Barts mientras compraban joyas en una boutique de lujo de Gustavia. El los registros, Affleck aparece visiblemente alterado, mientras su pareja guarda la calma. Al parecer, posteriormente se calmaron las aguas, cerrando el conflicto con un beso y con López posando en una foto para su esposo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/captan-a-jennifer-lopez-y-ben-affleck-en-acalorada-discusion-antes-de/2024-01-01/105316.html","streamUrl":null,"titleText":"Captan a Jennifer López y Ben Affleck en acalorada discusión antes de Año Nuevo","uid":"94b67299-b801-4da9-8d2c-af92879d0359","updateDate":"2024-01-01T14:05:00.000Z"},{"mainText":"Valparaíso vivió su tradicional y masiva fiesta de Año Nuevo este domingo y lunes, celebración que hace disfrutar a miles de personas, pero que deja una triste imagen cuando sale el sol: una inmensa cantidad de basura tirada en las calles de la ciudad. La situación era esperada por el municipio, que dispuso un equipo de 150 trabajadores que, desde las primeras horas de este lunes, ejecutan labores de barrido en los puntos de celebración. Cristián Órdenes, director de Operación de la Municipalidad de Valparaíso, resaltó la disposición de \"servicios de hidrolavado mediante camión aljibe, e hidrolavadora para abordar los puntos de mayor aglomeración de personas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/lo-feo-de-la-fiesta-de-ano-nuevo-basural-en-las-calles-de-valparaiso/2024-01-01/104036.html","streamUrl":null,"titleText":"Lo feo de la fiesta de Año Nuevo: Basural en las calles de Valparaíso","uid":"2c92af1b-7916-46e8-b708-156f043bcdc8","updateDate":"2024-01-01T14:01:00.000Z"},{"mainText":"Un total de 90 mil agentes policiales fueron desplegados para evitar incidentes, sobre todo ataques terroristas. Más de un millón de personas llegaron a los Campos Elíseos para ver los tradicionales fuegos artificiales de la Torre Eiffel.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/ano-nuevo-en-francia-380-personas-detenidas-y-745-vehiculos-incendiados/2024-01-01/104753.html","streamUrl":null,"titleText":"Año Nuevo en Francia: 380 personas detenidas y 745 vehículos incendiados","uid":"66ba61e1-fc0d-4d2e-b554-563701bfff1a","updateDate":"2024-01-01T13:40:00.000Z"},{"mainText":"Luego de tres años suspendidos, este 2024 empezó con la recuperación de uno de los espectáculos pirotécnicos más tradicionales y famosos de Latinoamérica: los fuegos artificiales de Año Nuevo en Valparaíso y Viña del Mar. El show duró alrededor de 18 minutos y concitó una multitudinaria presencia de turistas en la zona costera. \"La ciudad recibe el año 2024 con esta gran fiesta que nos llena de optimismo\", expresó el alcalde de Valparaíso, Jorge Sharp.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-y-vina-del-mar-recuperaron-sus-tradicionales-fuegos/2024-01-01/102309.html","streamUrl":null,"titleText":"Valparaíso y Viña del Mar recuperaron sus tradicionales fuegos artificiales de Año Nuevo","uid":"10677720-e66c-421a-b69a-d0d269354a46","updateDate":"2024-01-01T13:37:00.000Z"},{"mainText":"El autor de la prolífica saga está a la espera de una \"luz verde\" para ser distribuidos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/george-r-r-martin-adelanta-que-trabaja-en-tres-series-animadas-de-game/2024-01-01/101409.html","streamUrl":null,"titleText":"George R.R. Martin adelanta que trabaja en tres series animadas de \"Game of Thrones\"","uid":"24c1027c-03b0-46e2-864b-9e7162068c0b","updateDate":"2024-01-01T13:11:00.000Z"},{"mainText":"Los antisociales, entre ellos un menor de edad, sustrajeron durante la madrugada un auto de alta gama en una bencinera. Carabineros los siguió hasta Recoleta, donde intentaron escapar -sin éxito- en unas motocicletas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/robo-de-vehiculo-en-huechuraba-termino-con-persecucion-y-dos-detenidos/2024-01-01/094023.html","streamUrl":null,"titleText":"Robo de vehículo en Huechuraba terminó con persecución y dos detenidos","uid":"02f6cf0c-f7c2-40c2-82b9-c2c0f01ef40c","updateDate":"2024-01-01T12:46:00.000Z"},{"mainText":"Los presentadores de la televisión pública instaron a gritos a los ciudadanos a alejarse de las costas. Preliminarmente se reportan daños en carreteras, viviendas destruidas y un incendio de grandes dimensiones como consecuencia del sismo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/japon-activo-alerta-de-tsunami-tras-terremoto-de-magnitud-7-4/2024-01-01/083612.html","streamUrl":null,"titleText":"Japón activó alerta de tsunami tras terremoto de magnitud 7,4","uid":"4921490b-fd5d-49d6-8562-3d519ec16120","updateDate":"2024-01-01T11:35:00.000Z"}]
