[{"mainText":"<p>La Cámara Chilena de la Construcción (CChC) <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/contribuciones-grasa-del-estado-y-una-pelota-trancada-candidatos/2025-05-14/143329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">celebró el miércoles un encuentro con seis de los candidatos presidenciales para la elección de noviembre</a>, oportunidad en la que el gremio presentó su propuesta \"Chile posible al 2030\", en el que se incluyeron propuestas como el fin del pago de contribuciones y la creación del IVA diferenciado.</p>\n<p>Algunos de los postulantes a La Moneda estuvieron de acuerdo con este plan y otros difirieron. Y este jueves los economistas que debatieron en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> fueron críticos de lo expuesto por la CChC, pues expusieron que solo plantearon medidas que les favorecen como organismo.</p>\n<p><strong>Claudio Agostini</strong>, académico de la universidad Adolfo Ibáñez, expuso que \"estas son todas propuestas que favorecen a la CChC. <strong>Me parece grotesco que invito a los candidatos para revisar propuestas y propongo puras cosas que me favorecen a mí</strong>. Además la mayoría son malas políticas tributarias. El IVA diferenciado es una mala política tributaria, abre espacios de evasión y elusión. Y siempre termina favoreciendo no necesariamente a quien uno quería favorecer. Y eliminar las contribuciones beneficia al 25% de más altos ingresos. <strong>Al final es 'quiero que le bajen los impuestos a mi negocio, que beneficien a mi negocio'</strong>. Es muy grotesco\".</p>\n<p><strong>Fernando Carmona</strong>, director del Instituto de Ciencias Alejandro Lipschutz (ICAL), ligado al Partido Comunista, apuntó por su parte que \"está comprobado que una carga tributaria mayor y una mejor repartición de los ingresos son fundamentales para el desarrollo de los países. No son consecuentes las solicitudes de los empresarios. Hay una mirada muy de corto plazo. <strong>Plantean que bajando el nivel de impuestos se incentiva la actividad económica porque pagan menos impuestos, pero eso no ha funcionado en ninguna parte</strong>. Nos presentan como ejemplo países que hacen todo lo contrario\".</p>\n<p><strong>Eugenio Rivera</strong>, economista del Foro por un Desarrollo Justo y Sostenible sostuvo que \"ese tipo de medidas puede tener impacto negativo en la seguridad de las comunas más modestas. <strong>Eliminar las contribuciones lo rechazó la ciudadanía en el segundo proceso constituyente</strong>. La Cámara Chilena de la Construcción presentó propuestas contradictorias\".</p>\n<p>Y <strong>Jaime Ruiz Tagle</strong>, académico de la Facultad de Economía y negocios de la Universidad de Chile, aseguró que \"uno puede pensar que disminuir los impuestos puede generar inversión, pero eso es en el corto plazo; en el largo plazo hay que establecer impuestos que tienen que subir. En eso tenemos una brecha importante que cubrir y medidas en el sentido contrario son incompatibles. No corresponde pensar en exenciones tributarias y baja de impuestos. <strong>Soy bastante contrario a ese tipo de políticas que son muy populistas, porque la gente dice 'voy a pagar menos plata y me conviene'</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/expertos-cuestionan-duramente-plan-propuesto-por-la-cchc-a-candidatos/2025-05-15/121323.html","streamUrl":null,"titleText":"Expertos cuestionan duramente plan propuesto por la CChC a candidatos: \"Grotesco\"","uid":"eb80bd7a-a5ed-40d8-8b02-73b21dc1fe3c","updateDate":"2025-05-15T16:06:00.000Z"},{"mainText":"<p><strong>Óscar Carrasco</strong>, jefe de la división de Fiscalización del Ministerio de Transportes, calificó en <strong>Cooperativa</strong> como un \"desincentivo\" al delito la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/el-mea-culpa-de-los-automovilistas-que-a-ultima-hora-intentan-grabar/2025-05-14/135839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">obligatoriedad de grabar la patente en los vidrios de los vehículos</a>, medida que rige desde este jueves.</p>\n<p>En conversación con <strong>Una Nueva Mañana</strong>, Carrasco destacó que \"<strong>hay un desincentivo a cometer ese delito. Va a haber un delito, pero ya hay un cortafuego</strong> (...) cuando se comercial en el mercado ilegal, va a haber una trazabilidad, y para la investigación policial, va a haber información valiosa de ese vehículo\".</p>\n<p>\"Estas medidas son mucho más prácticas de lo que uno cree (...) las aseguradoras llevan un diagnóstico a las policías a través de las denuncias, de cuánto han bajado o subido los robos de partes de vehículos en el país\", agregó.</p>\n<p>Carrasco manifestó que \"lo que yo estoy viendo en calle es que<strong> el 80 por ciento está cumpliendo.</strong> Llevo 150 controles o un poco más y llevamos 12 infracciones solo en tres o cuatro puntos en la comuna de Pedro Aguirre Cerda\".</p>\n<p><strong>\"Fenómenos criminales como robo de vehículos o de piezas y partes siempre van a existir.</strong> Lo que hace la normativa es poner más cortafuegos, generar más<strong> efectos disuasorios, generar herramientas</strong>, más elementos para la persecución de este tipo de fenómenos\", recalcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/gobierno-el-grabado-de-patentes-no-evita-el-delito-pero-lo-desincentiva/2025-05-15/115207.html","streamUrl":null,"titleText":"Gobierno: El grabado de patentes no evita el delito, pero lo desincentiva","uid":"93aab03d-a326-4416-b23d-196a04225861","updateDate":"2025-05-15T16:01:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> cayó por 2-0 ante <strong>Fluminense</strong> en <strong>Brasil</strong>, resultado que dejó alos rojos en el último lugar del <strong>Grupo F</strong> y eliminados de la <strong>Copa Sudamericana</strong>.</p>\n<p>Tras el cotejo, el técnico <strong>José Luis Sierra </strong>protagonizó una tensa conferencia de prensa, en la cual lamentó la expulsión de <strong>Ignacio Núñez</strong> a los 29 minutos.</p>\n<p>\"No tiene mucho sentido analizar el partido. Venir a jugar aquí ante un rival de la categoría de <strong>Fluminense</strong>, y quedarse con 10 jugadores a los 15-20 minutos, obviamente condiciona todo el encuentro\", comenzó diciendo el <strong>Coto</strong>.</p>\n<p>Después, el DT nacional manifestó su molestia tras ser consultado por los cambios que realizó durante el partido:<strong> \"No voy a explicar los cambios. Siempre me preguntan por los cambios.</strong> Los cambios se hacen porque uno tiene la facultad de hacerlos y hay jugadores que pueden entrar y otros salir. Por eso se hacen\".</p>\n<p>Más tarde, la conferencia se tornó más tensa cuando un periodista cuestionó el nivel competitivo de <strong>Unión Española</strong> y el estratega respondió: \"Perfecto, esa es tu opinión, yo digo que el equipo compite y listo\".</p>\n<p>Por último, <strong>Sierra</strong> tuvo un cruce con la prensa brasileña por preguntas sobre la opaca campaña de su equipo en el <strong>Campeonato Nacional</strong>: \"Me encanta que ustedes, medios brasileños, estén tan interesados en nuestra competencia local. Yo creo que no la ven nunca\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sierra-no-tiene-mucho-sentido-analizar-el-partido/2025-05-15/120449.html","streamUrl":null,"titleText":"Sierra: No tiene mucho sentido analizar el partido","uid":"77ebe045-b634-47d9-a337-6e9de9133671","updateDate":"2025-05-15T15:59:00.000Z"},{"mainText":"<p>Un <strong>funcionario del Ejército</strong> fue detenido en la Región de Tarapacá luego de ser <strong>acusado de haber ayudado a una mujer a ingresar de manera ilegal </strong>a territorio chileno.</p>\n<p>La <strong>Jefatura del Área Fronteriza \"Tarapacá\"</strong> de la institución castrense explicó, en un comunicado, que la denuncia provino de la propia beneficiada de esta irregularidad.</p>\n<p>\"En el marco de las labores de control migratorio irregular, <strong>personal de esta Jefatura retuvo a una mujer de nacionalidad venezolana</strong>, quien fue sorprendida ingresando por un paso no habilitado en el límite fronterizo con Bolivia en la comuna de Colchane, quien<strong> manifestó habría sido asistida por un efectivo militar</strong>\", dijo el Ejército.</p>\n<p>\"Conforme a las diligencias preliminares efectuadas por personal de esta jefatura, <strong>se logró identificar al presunto responsable y se informó a la Fiscalía Militar de Iquique, la que instruyó la intervención del Departamento OS-9 de Carabineros de Chile para proceder con la detención preventiva del involucrado</strong> y la ejecución de las diligencias que se estimen pertinentes\", detalló.</p>\n<p>El Ejército dijo condenar \"firmemente toda conducta individual que se aparte de los principios, valores y normativas institucionales\", y señaló que cooperará \"activamente con las autoridades judiciales y administrativas correspondientes para el completo esclarecimiento de los hechos\".</p>\n<p>El militar en cuestión será sometido a audiencia de control de detención en el Juzgado de Garantía de Pozo Almonte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/colchane-migrante-acuso-a-militar-que-la-ayudo-a-entrar-ilegalmente/2025-05-15/113106.html","streamUrl":null,"titleText":"Colchane: Migrante acusó a militar que la ayudó a entrar ilegalmente","uid":"50e19cd8-472f-4ab2-a184-26acb411098b","updateDate":"2025-05-15T15:52:00.000Z"},{"mainText":"<p>El miércoles <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-sueldo-minimo-avanza-en-el-congreso-en-medio-de-fuertes/2025-05-14/151351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Cámara de Diputados aprobó un nuevo aumento del salario mínimo, que pasará de 510.636 pesos a 529 mil pesos</a> a partir de este mes de mayo y <strong>volverá a reajustarse hasta los 539 mil pesos en enero de 2026</strong>.</p>\n<p><strong>Estas alzas se acordaron entre el Gobierno y la Central Unitaria de Trabajadores</strong> (CUT), en el marco del compromiso del Ejecutivo por llegar a una cifra que permita a las familias tener suficientes ingresos para vivir con cierta tranquilidad. Sin embargo, el hecho de que desde mayo de 2023 el salario mínimo haya aumentado desde 410 mil pesos a la cifra que se pagará este mes, lo que representa un aumento de 29%, <strong>es cuestionado por algunos sectores políticos consideran un exceso si se compara con el crecimiento del país</strong>. Y agregan que esto afecta a las pequeñas y medianas empresas.</p>\n<p>Este argumento fue rebatido en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> por el académico de la Facultad de Economía y Negocios de la Universidad de Chile <strong>Jaime Ruiz-Tagle</strong>, quien aseguró que \"el salario mínimo juega un rol fundamental en <strong>proteger a trabajadores más vulnerables de empresas inescrupulosas que quieran pagar muy poco</strong>. Por ello el salario mínimo debe tener un monto acorde a ciertos estándares de vida mínimos\".</p>\n<p>\"Lo que se está haciendo es buscar que el salario mínimo alcance a una familia para vivir de un sueldo, complementariamente a otros ingresos que se puedan tener como subsidios. Y <strong>un salario mínimo más alto es un incentivo para que trabajos en la informalidad entren al mercado formal</strong>\", detalló.</p>\n<p>\"Las empresas que pagan salarios muy bajos, cercanos al salario mínimo son poco eficientes, que no logran organizar la productividad adecuada de sus trabajadores y organizar la productividad en torno a ellos. <strong>Tenemos un mundo en que hay empresas tan ineficientes que compiten con las informales, aquellas que pagan un salario muy cercano al mínimo a sus trabajadores</strong>. Por eso es importante que haya una corrección del salario mínimo en términos reales. Las empresas que no son capaces de pagar el salario mínimo probablemente tienen que cerrar\", argumentó el economista.</p>\n<h2><span >Agostini: Hay que tener cuidado</span></h2>\n<p><strong>Claudio Agostini</strong>, académico de la Universidad Adolfo Ibáñez, estuvo parcialmente de acuerdo en el sentido de que \"<strong>la cantidad de subsidios que tienen las pymes hace que las pymes ineficientes sigan funcionando</strong>. Debería privilegiarse a las empresas eficientes y las que no lo son deben quebrar\".</p>\n<p>Además de plantear que \"uno quisiera que todo el mundo ganara un buen salario. Pero el salario mínimo es un instrumento con el que hay que tener cuidado\", el experto añadió que \"<strong>la forma de mantener en el tiempo de mantener un buen sueldo es que crezca con la productividad y la inflación</strong>. Si no crece la productividad es difícil mantener salarios altos\".</p>\n<p>Y sobre la metodología que se ha usado para aumentarlo con diálogo entre la CUT y el Ejecutivo, advirtió que \"<strong>me parece bien que sea con acuerdos y que se haga gradualmente</strong>\".</p>\n<h2><span >Carmona: Hay espacio para subir más</span></h2>\n<p><strong>Fernando Carmona</strong>, director del Instituto de Ciencias Alejandro Lipschutz (ICAL), ligado al Partido Comunista, apuntó que \"lo que debe resolver el salario mínimo es que las familias que ganan el salario mínimo, los primeros dos deciles, y que tienen grupos familiares de al menos cuatro personas, <strong>establecer un salario que alcance a las familias</strong>\".</p>\n<p>En ese sentido planteó que \"<strong>uno esperaría que el salario mínimo estuviera más cerca de los 600 mil pesos líquidos</strong>. También sabemos que no podemos hacer cambios muy bruscos en este tema. El Gobierno y la CUT establecieron dos escalones este año, en mayo y enero. <strong>Creo que hay espacio para subir más el salario mínimo</strong>\".</p>\n<p>Respecto del impacto en el mercado laboral, agregó que \"<strong>cuando uno va a mirar la tasa de empleo informal ha bajado en los últimos meses</strong>. Eso por el aumento del salario mínimo y la Ley de 40 horas que ha creado más empleos en el mercado formal\".</p>\n<h2><span >Rivera: Salario mínimo estuvo estancado</span></h2>\n<p>Y <strong>Eugenio Rivera</strong>, economista del Foro por un Desarrollo Justo y Sostenible, planteó que \"desde el punto de vista de corto plazo, me parece que se alcanzó una buena solución. <strong>Si la inflación es 4,4%, el aumento del salario mínimo de 3,6% permite recuperar parte del poder adquisitivo perdido</strong>. Es una buena cifra porque recupera poder adquisitivo a trabajadores de menores ingresos. También ayuda a acercarse a la meta de inflación del Gobierno\".</p>\n<p>\"<strong>Hay que resaltar la capacidad de diálogo del Gobierno</strong>. Está marcando una línea importante porque es el instrumento para enfrentar lo que viene por delante\", apuntó.</p>\n<p>Y expuso que \"la productividad promedio está estancada desde hace mucho tiempo, pero en general el salario mínimo había estado estancado, con excepción de los últimos dos años. Y <strong>uno ve que la productividad creció de manera mucho más acelerada que los salarios</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/economista-empresas-que-pagan-salario-cercano-al-minimo-son-ineficientes/2025-05-15/113637.html","streamUrl":null,"titleText":"Economista: Empresas que pagan salario cercano al mínimo son ineficientes","uid":"d8a862a0-e837-44ff-9009-f5226b28f690","updateDate":"2025-05-15T15:42:00.000Z"},{"mainText":"<p>La rectora de la Universidad de Chile, <strong>Rosa Devés Alessandri, abordó en la relación entre la Casa de Estudios y el Club Deportivo Universidad de Chile</strong>, actualmente administrado por la sociedad anónima Azul Azul.</p>\n<p>En ese sentido, en entrevista con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cnnchile.com/deportes/rosa-deves-universidad-chile-dueno-azul-azul_20250515/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN Chile</em></a>, la académica expresó que es clave saber quiénes son los propietarios de la concesionaria.</p>\n<p>\"Por supuesto que es fundamental (transparentar la propiedad). <strong>Lo hemos dicho siempre\", dijo al ser consultada por Azul Azul luego de la controversia generada por la figura de Michael Clark</strong>, quien es parte de una investigación de la Comisión para el Mercado Financiero.</p>\n<p><strong>\"Nos preocupa que Azul Azul proteja los valores de la universidad\", añadió Devés,</strong> quien criticó la presencia de casas de apuestas como auspiciadores en la camiseta del equipo.</p>\n<p>\"Claramente no nos parece\", expresó.</p>\n<p>La rectora también se refirió al escaso nivel de influencia que tiene la casa de Bello en las decisiones del club.</p>\n<p>\"Tenemos un convenio por el uso de los símbolos, cuya condición es el respeto a los valores de la universidad. Pero <strong>nuestros directores son dos de 11. Somos una minoría muy clara\", expresó.</strong></p>\n<p>\"Esto no es un tema económico lo que nos preocupa, pero <strong>sí hay que revisar el convenio para que la universidad tenga más influencia\", añadió.</strong></p>\n<p>Devés explicó que \"no hay demasiadas respuestas (desde Azul Azul). Aunque no se conocen en público, es que tampoco se conocen en privado. Queremos avanzar hacia una relación más abierta y, sobre todo, más clara\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/rectora-de-la-universidad-de-chile-nos-preocupa-que-azul-azul-proteja/2025-05-15/113536.html","streamUrl":null,"titleText":"Rectora de la Universidad de Chile: Nos preocupa que Azul Azul proteja nuestros valores","uid":"057b1cc1-d4d8-4c5f-89bb-7389776b4eb8","updateDate":"2025-05-15T15:34:00.000Z"},{"mainText":"<p>La serie \"<strong>Bridgerton\" presentó un breve adelanto</strong> de lo que será su cuarta temporada, a estrenarse en Netflix durante el 2026. </p>\n<p>En el clip, de solo un minuto de duración, <strong>se puede ver a</strong> <strong>Benedict Bridgerton</strong> (Luke Thompson), protagonista de este ciclo -basado en \"Te Doy Mi Corazón\", tercer tomo de la saga literaria de Julia Quinn-, llegar al famoso baile de máscaras, donde varias madres y sus hijas intentan llamar su atención.</p>\n<p>Sin embargo, el segundo de los hermanos <strong>pone toda su atención en una misteriosa joven</strong> (Yerin Ha), cuya verdadera identidad es Sophie Baek, la hija ilegítima del Conde de Penwood que es tratada como una especie de Cenicienta por su madrastra.</p>\n<p>Además, a través de un comunicado de Lady Whistledown, la franquicia confirmó que la historia no quedará en su cuarta temporada, ya que la familia \"Bridgerton\" y la alta sociedad británica del siglo XIX <strong>volverán para una quinta y sexta parte.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KhEM639n3Zk?si=oLe8TktBci5kr8iO\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/bridgerton-lanza-adelanto-de-la-temporada-4-habran-otras-dos/2025-05-15/111242.html","streamUrl":null,"titleText":"\"Bridgerton\" lanza adelanto de la temporada 4: habrán otras dos temporadas","uid":"58f66349-ff69-4a6b-8eb8-2478a81977e4","updateDate":"2025-05-15T15:30:00.000Z"},{"mainText":"<p >China ha realizado con éxito las pruebas completas de un motor de 140 toneladas accionado por <strong>oxígeno líquido-metano</strong> que impulsará los cohetes portadores reutilizables del país, informó esta semana el fabricante del motor.</p>\n<p >Desarrollado por la Academia de Tecnología de Propulsión Aeroespacial de la Corporación de Ciencia y Tecnología Aeroespacial de China, <strong>el motor cuenta con el mayor empuje entre los motores de oxígeno líquido-metano</strong> de ciclo abierto de los que dispone China en la actualidad.</p>\n<p >Está diseñado para servir como una <strong>fuente de energía crucial para cohetes reutilizables y desempeñará un papel vital en los futuros sistemas de transporte espacio-Tierra</strong> y vehículos de lanzamiento reutilizables, así como en el desarrollo de cohetes de carga pesada.</p>\n<p >La academia declaró que el éxito de la serie de pruebas marca un gran avance en la producción de motores de oxígeno líquido-metano de 100 toneladas de China. También destacó la<strong> eficiencia del proceso de desarrollo</strong>, señalando que se completó en tan solo siete meses.</p>\n<p >En diciembre de 2024, la empresa estatal desarrolladora de motores para cohetes probó su motor reutilizable de oxígeno líquido-queroseno de 90 toneladas para naves espaciales comerciales, <strong>un logro histórico desde que comenzó a centrarse en el sector espacial comercial</strong>, en 2023.</p>\n<p >El sector espacial comercial fue incluido en el Informe sobre la labor del Gobierno de 2024 del país como un<strong> \"nuevo motor de crecimiento económico\".</strong></p>\n<p >La academia afirmó que se dedicarán mayores esfuerzos al desarrollo de motores más pesados, en particular de los motores reutilizables de oxígeno líquido-metano de 200 toneladas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-completa-las-pruebas-de-un-motor-de-cohete-reutilizable/2025-05-14/111656.html?=efectochina","streamUrl":null,"titleText":"China completa las pruebas de un motor de cohete reutilizable","uid":"996cd1e7-5535-4bd8-8945-d1b363ee32b2","updateDate":"2025-05-15T15:20:00.000Z"},{"mainText":"<p>El <strong>presidente de Ucrania, Volodímir Zelenski</strong>, anunció que enviará a negociar con <strong>Rusia</strong>, en Estambul, a una <strong>delegación encabezada por su ministro de Defensa, Rustem Umérov</strong>, y que también formarán parte de ella representantes del Ejército y los servicios de inteligencia. </p>\n<p>\"He decidido enviar a nuestra delegación a Estambul\", dijo Zelenski en una rueda de prensa desde la capital turca, <strong>Ankara</strong>, tras reunirse con el <strong>presidente Recep Tayyip Erdogan</strong>.</p>\n<p>Explicó que la reunión podría producirse este mismo jueves o bien el viernes, y que debe incluir a representantes de Turquía y de Estados Unidos.</p>\n<p>Zelenski acusó a Rusia, de todos modos, de <strong>no tomarse en serio las negociaciones</strong>, por haber <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/putin-renuncio-a-cumbre-con-zelenski-pero-envio-delegacion-a/2025-05-15/001228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazado <strong>Vladímir Putin </strong>una reunión personal con él</a>, y haber <strong>enviado una delegación en la que ningún integrante alcanza el rango de ministro: \"Parece una farsa\"</strong>, sostuvo.</p>\n<p>El líder de Kiev explicó, asimismo, que la prioridad de la delegación ucraniana será acordar la declaración de alto al fuego que viene reclamando su país desde hace semanas, para empezar a negociar el final de la guerra.</p>\n<p>Zelenski destacó que desde Ucrania viajaron a Turquía, para las negociaciones, el propio presidente, el jefe del Estado Mayor, los ministros de Defensa y Relaciones Exteriores y los jefes de los servicios secretos, pero explicó que <strong>no envió desde Ankara a Estambul a todo el equipo, por no estar al mismo nivel la delegación que mandó Moscú.</strong></p>\n<p>El equipo negociador ruso en la ciudad turca está <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/putin-renuncio-a-cumbre-con-zelenski-pero-envio-delegacion-a/2025-05-15/001228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidido por el <strong>asesor presidencial Vladímir Medinski</strong></a>, el mismo que encabezó las negociaciones con Kiev en Estambul en 2022.</p>\n<p>Además del Medinski, la delegación rusa está integrada por un viceministro de Relaciones Exteriores, un viceministro de Defensa y un alto cargo del Estado Mayor del Ejército ruso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/turquia-ante-ausencia-de-putin-zelenski-mando-a-negociar-a-su-ministro/2025-05-15/104123.html","streamUrl":null,"titleText":"Turquía: Ante ausencia de Putin, Zelenski mandó a negociar a su ministro de Defensa","uid":"0e7569e2-4533-40bf-ba44-e21927614449","updateDate":"2025-05-15T15:17:00.000Z"},{"mainText":"<p >Una red de monitoreo sísmico a gran escala, una de las más avanzadas con que cuenta China para garantizar la seguridad de sus grutas, se completó el martes en las<strong> Grutas de Maijishan</strong>, uno de los cuatro principales complejos de cuevas del país, ubicadas en la provincia noroccidental de Gansu.</p>\n<p >El sistema busca<strong> mejorar la capacidad de alerta temprana de terremotos</strong> en el lugar, que tiene una antigüedad de 1.600 años, forma parte de la lista de Patrimonio de la Humanidad de la Unesco y en el pasado ha sido afectado por movimientos telúricos, así como <strong>proporcionar un modelo para la protección</strong> de otros complejos de grutas en todo el territorio nacional.</p>\n<p >La red integra más de <strong>200 estaciones sísmicas en un radio de 100 kilómetros alrededor de las grutas y seis estaciones en el acantilado</strong>, explicó <strong>Zhou Weidong</strong>, ingeniero sénior de la Agencia Sismológica de Gansu.</p>\n<p >El sistema permite el seguimiento en tiempo real de la actividad sísmica y las vibraciones mediante la transmisión regular de datos y el modelado en 3D, ofreciendo <strong>soporte científico para estrategias antisísmicas focalizadas</strong>, según la agencia.</p>\n<p >\"Los datos proporcionarán información crucial para futuras iniciativas de conservación y refuerzo\", agregó Zhou.</p>\n<p >En las labores diarias de conservación, los ingenieros también utilizan sismómetros nodales para analizar los patrones de vibración en las pasarelas y el acantilado. Una avanzada tecnología de identificación de daños <strong>ayuda a localizar problemas estructurales con precisión milimétrica</strong>, lo que permite realizar reparaciones oportunas.</p>\n<p >Las Grutas de Maijishan fueron incluidas en la Lista del Patrimonio Mundial en 2014. El sitio cuenta con <strong>221 cuevas excavadas en un acantilado, conectadas por 1,5 kilómetros de pasarelas aéreas</strong>, la más alta de las cuales se encuentra a más de 70 metros sobre el suelo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/grutas-chinas-patrimonio-de-la-humanidad-adoptan-avanzada-red-de/2025-05-14/110814.html?=efectochina","streamUrl":null,"titleText":"Grutas chinas, Patrimonio de la Humanidad, adoptan avanzada red de monitoreo sísmico","uid":"7a95d00c-b196-40a5-a8b1-13a9ae59c0a6","updateDate":"2025-05-15T15:16:00.000Z"},{"mainText":"<p ><strong>La ciudad de Punta Arenas amaneció este jueves con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/anuncian-ventoleras-de-o-higgins-al-sur-y-lluvia-el-fin-de-semana-en/2025-05-15/080137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuertes vientos de hasta 120 kilómetros por hora</a></strong>, los que hasta el momento han generado cortes de luz y caída de árboles en la capital regional de Magallanes.</p>\n<p >Pasadas las 6:00 horas (5:00 en Chile continental), se reportó que <strong>alrededor de 45 mil de los 55 mil clientes de la empresa eléctrica Edelmag se encontraban sin suministro</strong>.</p>\n<p >La reposición del servicio avanzó de manera paulatina durante la mañana, y según la Superintendencia de Electricidad y Combustibles (SEC), <strong>poco más de mil hogares permanecen afectados</strong>.</p>\n<p >En tanto, <strong>dos árboles centenarios cayeron en Avenida Cristóbal Colón con Gobernador Carlos Bories</strong>, en pleno centro de la ciudad, de modo que <strong>el tránsito sigue cortado</strong> a la espera de que sean retirados por personal municipal y de Carabineros.</p>\n<p >El <strong>alcalde Claudio Radonich</strong> (RN) indicó a <strong>Cooperativa</strong> que \"tenemos otro árbol grande en un lugar muy emblemático, que se está cortando\" para evitar su desplome, así como <strong>\"vamos a cerrar ciertos paseos con árboles grandes, también la Plaza de Armas, como prevención\"</strong>.</p>\n<p ><strong>La velocidad de las rachas ha disminuido progresivamente</strong>, alcanzando los 80 kilómetros por hora, pero <strong>continuarán bastante fuertes hasta cerca de las 15:00 hora local</strong>, según la Delegación Presidencial Regional de Magallanes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A raíz del fuerte temporal de viento que afecta a la región de <a href=\"https://twitter.com/hashtag/Magallanes?src=hash&ref_src=twsrc%5Etfw\">#Magallanes</a> <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> de la 1a Com. <a href=\"https://twitter.com/hashtag/PuntaArenas?src=hash&ref_src=twsrc%5Etfw\">#PuntaArenas</a> se encuentra desplegado en distintos puntos de la comuna ante emergencias, como caída de árboles y cortes de tránsito en av. Colón con Bories.<a href=\"https://twitter.com/hashtag/CarabinerosDeTodos?src=hash&ref_src=twsrc%5Etfw\">#CarabinerosDeTodos</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/gTe9iP4NU2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gTe9iP4NU2</a></p>\n— Carabineros Región Magallanes y Antártica Ch. (@CarabMagallanes) <a href=\"https://twitter.com/CarabMagallanes/status/1922996810080997571?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Declaraciones del Delegado Presidencial Regional, José Ruiz Pivcevic, tras el Comité Gestión de Riesgo de Desastres (Cogrid), para analizar la situación de Punta Arenas, debido a las fuertes rachas de viento de más de 120 km por hora. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/T5IGOmtcnO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T5IGOmtcnO</a></p>\n— Delegación Presidencial Regional de Magallanes (@DPRMagallanes) <a href=\"https://twitter.com/DPRMagallanes/status/1923015135146242411?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hasta ahora, no hemos tenido ninguna información sobre heridos ni temas mayores, y <strong>todos nuestros servicios de salud están funcionando con normalidad</strong>. Hay menor movimiento en la ciudad justamente producto de los vientos\", añadió el jefe comunal, antes de <strong>instar a los vecinos a salir de sus casas sólo si es estrictamente necesario</strong>.</p>\n<p >El Gobierno complementó que <strong>se han suspendido las clases en los colegios públicos</strong>, atendidas las condiciones meteorológicas.</p>\n<p >Finalmente, <strong>el equipo municipal está desplegado en varios sectores de Punta Arenas en caso de alguna emergencia</strong>: \"Estamos con 10 móviles -cinco sin sumar a los equipos más grandes- que están en toda nuestra ciudad\", cerró Radonich.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJrNbGdxmaA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJrNbGdxmaA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad Punta Arenas (@munipuq)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/fuertes-vientos-provocan-cortes-de-luz-y-caida-de-arboles-en-punta-arenas/2025-05-15/110342.html","streamUrl":null,"titleText":"Fuertes vientos provocan cortes de luz y caída de árboles en Punta Arenas","uid":"586a558b-c6f7-46ef-8e6e-bad51e7de28c","updateDate":"2025-05-15T15:07:00.000Z"},{"mainText":"<p >China aplicará una política de <strong>exención de visado</strong> a los ciudadanos de <strong>Brasil, Argentina, Chile, Perú y Uruguay</strong> a modo de prueba, <strong>desde el 1 de junio de 2025 hasta el 31 de mayo de 2026</strong>, anunció hoy jueves un portavoz del Ministerio de Relaciones Exteriores de China.</p>\n<p >El portavoz <strong>Lin Jian</strong> hizo estos comentarios en una rueda de prensa regular, explicando que a los ciudadanos con pasaportes ordinarios de los países mencionados se les concederá la entrada sin visado a China.<strong> Esto se aplica a los visitantes por motivos de negocios, turismo, visitas a familiares o amigos, y visitas de intercambio o tránsito</strong>. La estancia libre de visado está limitada a 30 días.</p>\n<p >\"Damos la bienvenida a más amigos extranjeros para que<strong> hagan buen uso de las políticas chinas de exención</strong> y facilitación de visados a fin de visitar China con más frecuencia\", expresó Lin, y señaló que China se adherirá a la apertura de alto nivel e introducirá <strong>más medidas para facilitar aún más los intercambios</strong> de personal con otros países.</p>\n<p >La iniciativa se enmarca en<strong> una serie de pasos adoptados por Pekín desde 2023</strong> para reactivar el turismo y los vínculos internacionales tras el prolongado cierre de fronteras por la pandemia.</p>\n<p >China ya había extendido de 15 a 30 días el periodo de exención de visado para países como España y ha firmado acuerdos de exención recíproca con otra veintena de Estados.</p>\n<p >Actualmente, <strong>China es el principal socio comercial de países como Brasil, Chile y Perú</strong>, y ha incrementado su presencia en América Latina a través de proyectos de infraestructura y comercio vinculados a su iniciativa de las Nuevas Rutas de la Seda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/china/chilenos-podran-viajar-a-china-sin-necesidad-de-visa/2025-05-15/105946.html?=efectochina","streamUrl":null,"titleText":"Chilenos podrán viajar a China sin necesidad de visa","uid":"736006bd-8562-44d1-b4e0-51d3a573e8aa","updateDate":"2025-05-15T15:04:00.000Z"},{"mainText":"<p>Una mujer de 71 años falleció en un casino de Mar del Plata, Argentina, y las personas que se encontraban en el lugar causaron indignación en redes sociales al <strong>continuar apostando al lado del cuerpo de la mujer.</strong></p>\n<p>La situación ocurrió el viernes alrededor de las 18 horas locales en el casino <strong>Bingo Puerto</strong>, cuando la mujer se descompensó y desvaneció.</p>\n<p>Personal médico acudió al recinto para atender a la adulta mayor, pero sólo pudieron <strong>constatar su fallecimiento y tapar su cuerpo con una tela blanca</strong>, según informó <a rel=\"link a una nota absoluta 1\" href=\"https://tn.com.ar/policiales/2025/05/10/indignacion-en-mar-del-plata-una-mujer-murio-en-un-bingo-y-los-jugadores-siguieron-apostando-junto-al-cuerpo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Todo Noticias</em></a>.</p>\n<p>Pese a que las autoridades acordonaron la zona, <strong>el casino no cerró sus puertas ni tampoco clausuró el sector en el que ocurrió el hecho</strong>, por lo que varias personas continuaron apostando como si nada hubiese pasado.</p>\n<p>El operativo demoró <strong>varias horas en realizar los peritajes correspondientes</strong> y posteriormente llegó la hija de la mujer a las inmediaciones, quien se quedó hasta que se llevaron el cuerpo.</p>\n<p><iframe height=\"340\" src=\"/noticias/site/artic/20250515/asocfile/20250515114005/ssstwitter_com_1746970474273.mp4\" width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/mujer-murio-en-casino-de-argentina-y-jugadores-siguieron-apostando/2025-05-15/114005.html","streamUrl":null,"titleText":"Mujer murió en casino de Argentina y jugadores siguieron apostando","uid":"fe98136f-049c-4fe4-aa6b-52f109cdffd7","updateDate":"2025-05-15T15:02:00.000Z"}]
