[{"mainText":"<p>Los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/kast-aspira-a-reconstruccion-rapida-y-oportuna-no-queremos-que-se/2026-01-19/141616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> avances de incendios forestales siguen afectando este lunes a La Araucanía</a>,<strong> con alertas rojas en las comunas de Carahue</strong>,<strong> Angol y Collipulli</strong> que obligan a un amplio despliegue de equipos de emergencia en la región.</p>\n<p>Aunque Ñuble y Biobío han sido las regiones más afectadas a nivel nacional, l<strong>a situación en La Araucanía demanda atención urgente por parte de las autoridades y brigadistas</strong>.</p>\n<p>Según se informó, uno de los siniestros más importantes se localiza en<strong> el sector de la Santa Cruz</strong>,<strong> en Collipulli</strong>, <strong>donde más de 650 hectáreas han sido consumidas por el fuego</strong>.</p>\n<p>De todas maneras, Conaf confirmó que<strong> hasta el momento no hay viviendas que hayan sido alcanzadas en estas emergencias</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️ <a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 11:45 horas, 26 incendios forestales se mantienen en combate por parte de CONAF y equipos de emergencia de otras instituciones.<br />\n\n<br />\n\nLes compartimos información de los incendios que se encuentran con alerta roja: <br />\n\n<br />\n\n▶️Región de O'Higgins.<br />\n\n1.- Incendio forestal… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vCuKTz9njH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vCuKTz9njH</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2013263337782456514?ref_src=twsrc%5Etfw\">January 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Ayuda de comunas de la región</em></strong></h2>\n<p>En un gesto de solidaridad y apoyo, comunidades de la región, como<strong> Pucón y Villarrica</strong>, <strong>están activamente recibiendo donaciones</strong>.</p>\n<p>\"El gimnasio Carlos Martínez va a estar recibiendo todo lo que sea ayuda consistente: <strong>alimentos no perecibles</strong>, <strong>ropa en buen estado</strong>, <strong>alimentos y</strong> elementos de aseo personal\", informó el<strong> alcalde de Villarrica</strong>,<strong> Pablo Astete</strong>.</p>\n<p>Asimismo, el jefe comunal<strong> reiteró el llamado a cumplir con las medidas preventivas</strong>, destacando el \"evitar en lo posible toda exposición donde haya fuego, evitar las quemas agrícolas, y también lo que es tirar las colillas encendidas de los cigarros en donde haya peligro\".</p>\n<h2><em><strong>Combate de emergencias</strong></em></h2>\n<p>Actualmente, <strong>ocho siniestros se encuentran en curso en La Araucanía</strong>. En el combate de estas emergencias trabajan de manera coordinada brigadistas de Conaf, bomberos y brigadas aéreas de empresas forestales.</p>\n<p>Según se detalló, los trabajos no dejan personas lesionadas hasta el momento en las provincias de Cautín y Malleco.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/tres-alertas-rojas-por-incendios-forestales-mantienen-la-preocupacion-en/2026-01-19/161435.html","streamUrl":null,"titleText":"Tres alertas rojas por incendios forestales mantienen la preocupación en La Araucanía","uid":"63d8048b-ff9f-4b6a-a854-f30549eb3513","updateDate":"2026-01-19T19:14:35.000Z"},{"mainText":"<p>El <strong>canciller de Bolivia, Fernando Aramayo</strong>, dijo este lunes que el <strong>presidente Rodrigo Paz tiene la predisposición de asistir a la posesión</strong> del presidente electo de Chile, José Antonio Kast, por lo que e<strong>l Gobierno está \"atento\" a la invitación oficial</strong> para coordinar la visita.</p>\n<p><strong>Aramayo estuvo recientemente en Chile</strong> y sostuvo reuniones con el canciller chileno, Alberto van Klaveren, otras autoridades y sectores empresariales con el <strong>objetivo de restablecer las relaciones diplomáticas y comerciales.</strong></p>\n<p>\"Es una <strong>aspiración del presidente Paz poder participar de la posesión</strong>, estamos atentos a la invitación para empezar a hacer las coordinaciones, se nos ha indicado que la fecha va a ser inicialmente el<strong> 11 de marzo</strong>, <strong>estamos expectantes a esa confirmación</strong>\", dijo el canciller boliviano en una entrevista con el diario El Deber.</p>\n<p>Aramayo adelantó que <strong>una vez que el Ejecutivo de Kast \"se instale\"</strong>, el Gobierno boliviano \"tomará contacto naturalmente con diferentes carteras del Estado para poder <strong>actualizar y profundizar la agenda que nos encamine a recuperar esta dinamicidad\" en las relaciones bilaterales.</strong></p>\n<p>El mandatario de Chile, <strong>Gabriel Boric, llegó a Bolivia el pasado 8 de noviembre</strong> para participar como invitado especial en la <strong>investidura de Paz </strong>y tras el acto se reunió unos minutos con el gobernante boliviano en un <strong>histórico primer encuentro entre mandatarios de ambos países en 19 años.</strong></p>\n<p>El gesto marcó un giro en una <strong>relación marcada por la ruptura diplomática de 1978</strong> y por décadas de tensiones por la<strong> demanda marítima boliviana</strong>.</p>\n<p>El Ejecutivo chileno enfatizó además que hacía <strong>19 años que un jefe de Estado chileno no asistía a una toma de posesión en Bolivia</strong>. La última había sido en 2006 cuando Ricardo Lagos acompañó la primera investidura de Evo Morales (2006-2019).</p>\n<p>Por su parte, el mandatario boliviano dijo hace poco que <strong>\"tiene que cambiar la relación\"</strong> con Chile, sin dejar de lado la lucha del país andino por el acceso soberano al mar.</p>\n<p>En <strong>diciembre pasado, Paz felicitó</strong> al ultraderechista <strong>José Antonio Kast por su \"gran triunfo\"</strong> en la segunda vuelta presidencial en Chile y lo consideró una \"oportunidad histórica\" para construir una relación de \"respeto, amistad y cooperación\" entre ambos países.</p>\n<p>La <strong>relación bilateral</strong> entre ambos países alcanzó uno de sus <strong>momentos más tensos en 2013,</strong> cuando Bolivia recurrió a la Corte Internacional de Justicia para solicitar acceso soberano al océano Pacífico. En 2018, ese reclamo fue rechazado, un hecho que aún influye en la interacción entre ambas naciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/presidente-de-bolivia-quiere-asistir-al-cambio-de-mando-en-chile/2026-01-19/160911.html","streamUrl":null,"titleText":"Presidente de Bolivia quiere asistir al cambio de mando en Chile","uid":"cf988d07-b4c6-49c5-8f13-6c24fb7c6e99","updateDate":"2026-01-19T19:09:11.000Z"},{"mainText":"<p>El <strong>Gobierno de Venezuela</strong> expresó este lunes su solidaridad con Chile por la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-nuble/incendios-forestales-en-nuble-combaten-focos-activos-e-investigan/2026-01-19/010239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">grave emergencia provocada por los incendios forestales</a> </strong>que afectan a las regiones del sur del país, y realizó un llamado a fortalecer la cooperación regional frente a este tipo de catástrofes.</p>\n<p>A través de un comunicado, el Ejecutivo venezolano manifestó sus<strong> \"más sentidas condolencias a los familiares de las víctimas\"</strong> y deseó <strong>\"una pronta recuperación a las personas heridas\"</strong> a raíz de los siniestros que han impactado especialmente a las regiones de Ñuble y el Biobío.</p>\n<p>En el mismo texto, Venezuela reafirmó <strong>\"sus lazos de hermandad con el pueblo de Chile\"</strong>, asegurando estar convencida de que <strong>\"la unidad de América es fundamental para enfrentar las adversidades derivadas de los fenómenos climáticos\"</strong>.</p>\n<p>La declaración se produce en medio de una compleja situación en el país. Este lunes, el ministro de <strong>Seguridad Pública, Luis</strong> <strong>Cordero</strong>, informó que la cifra de <strong>personas</strong> <strong>fallecidas por los incendios forestales se elevó a 19</strong>, mientras bomberos y equipos de emergencia continúan combatiendo las llamas en condiciones de altas temperaturas y fuertes vientos.</p>\n<p>Las autoridades mantienen como principal preocupación <strong>evitar la aparición de nuevos focos de propagación</strong>. En paralelo, se investiga el<strong> origen de los incendios</strong>, que ya han consumido <strong>más de 20 mil hectáreas</strong> y dejado a <strong>más de 15 mil personas damnificadas</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/venezuela-da-condolencias-a-chile-y-llama-a-la-unidad-de-america/2026-01-19/155902.html","streamUrl":null,"titleText":"Venezuela da condolencias a Chile y llama a la \"unidad de América\"","uid":"8bdd3615-2145-4549-8389-8003d0468a69","updateDate":"2026-01-19T18:59:02.000Z"},{"mainText":"<p>El famoso diseñador italiano <strong>Valentino Garavani</strong> <strong>murió</strong> este lunes a los <strong>93 años</strong> en su residencia de Roma, según informó su fundación.</p>\n<p>\"Nuestro fundador, Valentino Garavani, falleció hoy en su residencia romana, rodeado de sus seres queridos\", se puede leer en el escueto comunicado de la Fundación Valentino Garavani y Giancarlo Giammetti publicado en sus redes sociales.</p>\n<p>Nacido el 11 de mayo de 1932 en Voghera, fue el <strong>\"último emperador\"</strong> del diseño durante<strong> una carrera de 45 años</strong> al frente de su casa de moda.</p>\n<p>Desde <strong>Jackie Kennedy</strong> para su boda con Aristóteles Onassis a <strong>Julia Roberts, Cate Blanchett o Sophia Loren</strong> recogiendo sus Óscar, los diseños de Valentino han seducido a muchas famosas a lo largo de los años, con<strong> Anne Hathaway y Gwyneth Paltrow</strong> como sus grandes admiradoras internacionales, sin olvidar a la <strong>reina Sofía</strong> en España.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTs6CH0j9-y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTs6CH0j9-y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gwyneth Paltrow (@gwynethpaltrow)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/el-reconocido-disenador-italiano-valentino-murio-a-los-93-anos/2026-01-19/163606.html","streamUrl":null,"titleText":"El reconocido diseñador italiano Valentino murió a los 93 años","uid":"f6d17d71-aaec-40d7-8e01-79aeaa4d21e3","updateDate":"2026-01-19T19:36:06.000Z"},{"mainText":"<p>El número de fallecidos en el accidente de trenes ocurrido el domingo en el sur de España <strong>se ha elevado esta tarde a 40</strong>, según informaron a <em>EFE</em> fuentes de la investigación.</p>\n<p>Desde las primeras horas de este lunes, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/se-elevan-a-39-los-muertos-en-la-tragedia-ferroviaria-en-espana/2026-01-19/090121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las labores de búsqueda de desaparecidos se concentran en los vagones afectados del tren de la empresa Renfe</a>, que colisionó con los ultimos coches descarillados de un convoy de la compañía italiana Iryo, que viajaba desde Málaga a Madrid y descarriló.</p>\n<p>Hasta ahora se contabilizaban 39  mortales<strong> y </strong><strong>más de 150 heridos, </strong>de los cuales 41 permanencen internados en distintos centros asistenciales y 12 en unidades de cuidados intensivos en hospitales de Andalucía.</p>\n<p><strong>Más de 220 guardias civiles trabajan en la zona</strong>, que buscan en las vías y zonas aledañas de la línea ferroviaria donde se produjo el accidente evidencias claves para identificar los cadáveres y esclarecer las causas del siniestro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/tragedia-en-espana-subieron-a-40-los-fallecidos-en-el-accidente-de-trenes/2026-01-19/160808.html","streamUrl":null,"titleText":"Tragedia en España: Subieron a 40 los fallecidos en el accidente de trenes","uid":"968b5384-1ba3-4533-819f-7c4a801b22c3","updateDate":"2026-01-19T19:08:08.000Z"},{"mainText":"<p>La <strong>Contraloría General de la República</strong> (CGR) detectó graves i<strong>rregularidades en el otorgamiento y renovación de licencias de conducir</strong> en las municipalidades de La Granja y San Ramón, en la Región Metropolitana, incluyendo <strong>permisos concedidos a personas que se encontraban privadas de libertad.</strong></p>\n<p>Según informó Contraroría, los antecedentes darán origen a <strong>sumarios administrativos para establecer responsabilidades de funcionarios</strong> municipales y, además, fueron remitidos al Ministerio Público.</p>\n<p>En el caso de La Granja, el Informe Final N°321/2025 estableció que <strong>tres personas obtuvieron licencias mientras cumplían penas privativas de libertad</strong>, infringiendo la Ley de Tránsito, que exige evaluaciones presenciales. A esto se suma que <strong>884 personas condenadas entre 2018 y 2024 recibieron permisos de conducir</strong>, situación detectada tras el cruce de datos con el Registro Civil.</p>\n<p>La auditoría también identificó la entrega o renovación de <strong>83 licencias</strong> <strong>a personas inscritas en el Registro Nacional de Deudores de Pensiones de Alimentos</strong>, quienes mantenían deudas vigentes por más de 11 mil UTM.</p>\n<p>Además, se detectaron conflictos de interés, con funcionarios municipales participando en el proceso de evaluación y aprobación de licencias para familiares directos.</p>\n<p>La CGR también advirtió que el <strong>municipio no entregó completamente la información solicitada en 29 requerimientos</strong> sobre el sistema de licencias y los perfiles de usuario, lo que agravó las observaciones del informe.</p>\n<h2>Irregularidades en San Ramón</h2>\n<p>En San Ramón, el Informe Final N°367/2025 confirmó que<strong> una licencia fue otorgada a una persona privada de libertad</strong>, motivo por el cual la Contraloría ordenó liderar el sumario que había iniciado el propio municipio.</p>\n<p>Asimismo, se detectó la entrega de <strong>73 licencias a personas condenadas entre 2023 y 2024</strong>, además de <strong>55 permisos otorgados a deudores de pensiones</strong> alimenticias, contraviniendo la normativa vigente.</p>\n<p>La auditoría también evidenció <strong>licencias aprobadas sin cumplir requisitos mínimos de evaluación médica y psicométrica</strong>, junto con un deficiente manejo documental, con expedientes almacenados en bodegas improvisadas y en mal estado.</p>\n<p>Finalmente, se constató la aplicación de <strong>cobros irregulares</strong>, generando <strong>diferencias por más de 1,7 millones de pesos</strong> en derechos municipales.</p>\n<p>Por ambos casos, la <strong>Contraloría confirmó que instruirá sumarios administrativos</strong> y mantendrá los antecedentes en manos del Ministerio Público.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/dos-municipios-entregaron-licencias-de-conducir-a-presos-y-deudores-de/2026-01-19/154200.html","streamUrl":null,"titleText":"Dos municipios entregaron licencias de conducir a presos y deudores de pensión, detectó Contraloría","uid":"06825d7e-4719-4e3e-a2ac-717ee1011e99","updateDate":"2026-01-19T18:42:00.000Z"},{"mainText":"<p>La banda nacional<strong> Entremares vivió un triste momento</strong> este fin de semana en medio de su participación en el Festival Olmué 2026, luego de que una de sus integrantes fuera directamente afectada por los incendios forestales que golpean a las regiones del Biobío y Ñuble.</p>\n<p>Se trata de <strong>la baterista Aracelli López, quien</strong> <strong>sufrió la pérdida de dos familiares cercanos</strong> a causa de un incendio ocurrido en el sector de Lirquén, situación que fue dada a conocer por la propia banda antes de subir al escenario.</p>\n<p>\"Esta presentación se la queremos dedicar con mucho amor, con mucho cariño, a la gente que está sufriendo... y para ti, <strong>Sara (ahijada de López), quien perdió a su madre y a su hermano</strong> en estos tremendos incendios\", expresaron desde el escenario.</p>\n<p>Previamente, la vocalista Kriss Meyer abordó el impacto emocional que ha tenido la tragedia en el grupo. <strong>\"Estamos muy tristes por todo lo que está ocurriendo en nuestra octava región, también en Ñuble</strong>... nos duele en el alma\", señaló.</p>\n<p>Pese al duro momento personal, los oriundos de Talcahuano decidieron cumplir con su presentación en El Patagual, rindiendo homenaje a las víctimas de la tragedia. </p>\n<p>Además,<strong> </strong>mediante redes sociales, la agrupación<strong> hizo un llamado a la solidaridad, recordando los puntos de acopio habilitados</strong> para apoyar a las familias afectadas por los siniestros en el centro-sur del país.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTrrIlGjIvh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTrrIlGjIvh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Television Nacional De Chile (@tvn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/incendios-enlutan-a-grupo-entremares-baterista-perdio-a-dos-familiares/2026-01-19/165255.html","streamUrl":null,"titleText":"Incendios enlutan a grupo Entremares: baterista perdió a dos familiares","uid":"30117b92-f213-4c40-b7a2-dc5ca6b55286","updateDate":"2026-01-19T19:52:55.000Z"},{"mainText":"<p >El <strong>Tribunal Oral en lo Penal de Cañete inició este lunes el juicio oral contra los cuatro imputados</strong> por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/el-crimen-que-enluto-a-carabineros-a-un-ano-del-triple-asesinato-en/2025-04-25/132128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el brutal asesinato de tres funcionarios de Carabineros</a> en Cañete (Región del Biobío), ocurrido el 27 de abril de 2024.</p>\n<p >Los acusados, <strong>identificados como Tomás, Jefferson y Felipe Antihuen, además de Nicolás de Rivas,</strong> enfrentan cargos por <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/juicio-por-crimen-de-carabineros-en-canete-defensoria-pide-revelar/2025-10-20/204215.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emboscar, ejecutar y posteriormente incendiar los cuerpos</a> de los funcionarios Misael Vidal, Carlos Cisternas y Sergio Arévalo</strong> en la ruta que une a Cañete con Tirúa, en la misma jornada que se conmemoraba el Día del Carabinero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 TOP de Cañete inicia juicio oral contra 4 acusados por delitos de homicidio calificado de Carabineros en ejercicio de sus funciones, incendio y robo con violencia, entre otros, delitos perpetrados en 2024 en sector rural entre Cañete y Tirúa.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/d4ZzykIHcC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykIHcC</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/xzSKEmTitC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xzSKEmTitC</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2013238855760019827?ref_src=twsrc%5Etfw\">January 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Durante la audiencia,<strong> el juez Marcos Pincheira</strong> entregó detalles sobre la acusación de Fiscalía, describiendo un actuar de extrema crueldad: <strong>\"Reducidos y sin posibilidad de defensa o de oponer resistencia, les dispararon con armas de fuego</strong>, dándole muerte en el mismo lugar\", explicó.</p>\n<p ><strong>\"(Los imputados) cargaron los cuerpos sin vida de los funcionarios de Carabineros en el <em>pickup</em> del vehículo institucional</strong> y los trasladaron, primero, por un camino vecinal distinto al que emplearon los propios funcionarios para llegar hasta el lugar donde fueron atacados. Posteriormente<strong>, incendiaron la camioneta con los cuerpos de los funcionarios malogrados</strong> en el <em>pickup</em> y emplearon para este efecto material acelerante\", complementó el magistrado.</p>\n<p >El <strong>Ministerio Público solicitó <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-pidio-cadena-perpetua-para-los-cuatro-acusados-del-triple/2025-06-11/193027.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la pena de presidio perpetuo para los presuntos responsables</a></strong>. Se estima que el juicio se extienda por más de 50 días, dada la complejidad de las pruebas y la gravedad de los hechos.</p>\n<h2 ><span ><em><strong>Gobierno: \"Esperamos que se apliquen las máximas penas\"</strong></em></span></h2>\n<p ><strong>El ministro de Justicia y Seguridad Pública, Luis Cordero,</strong> enfatizó la postura del Ejecutivo: <strong>\"Esperamos que al término de este juicio se apliquen las máximas penas\"</strong>, expresó.</p>\n<p >\"No solo es la muerte de tres carabineros en el desempeño de su cargo, sino que la forma y modo en que se ejecutó explica que la institución <strong>y el país considere a esos tres funcionarios de Carabineros héroes del país</strong>, que desempeñaron su labor legalmente y, en condiciones respecto de las cuales era imposible esperar la brutalidad y la crueldad con quienes actuaron en el homicidio de las mismas\", agregó el secretario de Estado.</p>\n<p >Entre los antecedentes destacados durante la investigación, <strong>se recordó que Tomás Antihuen, sindicado como el autor material, </strong><a href=\"/noticias/pais/ff-aa-y-de-orden/carabineros/fiscalia-emitio-alerta-roja-internacional-contra-profugo-por-triple/2024-08-02/152912.html?_gl=1*cy798y*_gcl_au*Njg5NjUzMTgyLjE3NjEzMjU3NDU.\">fue el último en ser capturado</a>.</p>\n<p >Al momento de su detención, en el sector del Lago Lleulleu,<strong> se le incautó un bolso que contenía una subametralladora,</strong> pieza clave en los peritajes que hoy forman parte del juicio oral en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/inicia-juicio-oral-por-triple-homicidio-de-carabineros-en-canete/2026-01-19/153358.html","streamUrl":null,"titleText":"Inicia juicio oral por triple homicidio de Carabineros en Cañete","uid":"13c5552e-4c6a-4e36-8a1d-2c5210058b0f","updateDate":"2026-01-19T18:33:58.000Z"},{"mainText":"<p><strong>Lucas Nervi</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/lucas-nervi-revelo-la-curiosa-inspiracion-detras-de-su-oro-en-los/2025-12-22/230855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >medallista de oro panamericano en lanzamiento de disco</span></a>, retrató en sus redes sociales un <strong>particular día sábado</strong>, donde luego de un rudo entrenamiento matutino partió al Teatro Caupolicán, para ver un show de metal pesado.</p>\n<p>El atleta nacional mostró su rutina de pesas y luego contó que asistió al festival Metal Beer, que tenía como artista principal al grupo <strong>Death to All</strong>, con <strong>exintegrantes de Death</strong>, la icónica banda de death metal estadounidense que fundó Chuck Schuldiner, guitarrista y vocalista fallecido en 2001.</p>\n<p>\"Pull the pluuuug\", se grabó cantando Nervi, quien compartió datos sobre la banda y su historia; sumando además loas a grupos que no conocía, como Dorso y Destruction.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DTqiEaakZy5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTqiEaakZy5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lucas Nervi Schmidt (@lucas_nervi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DTqyYozgO2r/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTqyYozgO2r/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lucas Nervi Schmidt (@lucas_nervi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/fuera-de-juego/de-oro-y-pesado-lucas-nervi-entreno-y-se-fue-a-ver-death-metal/2026-01-19/162204.html","streamUrl":null,"titleText":"De oro y pesado: Lucas Nervi entrenó y se fue a ver death metal","uid":"b66fc332-edc9-48cb-b20f-96fa45cb8ddb","updateDate":"2026-01-19T19:22:04.000Z"},{"mainText":"<p><strong>Ñublense</strong> hizo oficial la llegada del delantero nacional <strong>Ignacio Jeraldino</strong> y sumó así su <strong>octava incorporación</strong> para competir en Primera División, Copa Chile y Copa de La Liga.</p>\n<p>El jugador de 30 años arribó al cuadro de Chillán en condición de préstamo desde <strong>Unión Española, equipo con el que se fue al descenso con una baja campaña goleadora de ocho goles en 31 partidos (seis en 22 duelos de la Liga de Primera)</strong>.</p>\n<p>También vistió las camisetas a nivel nacional de <strong>Unión San Felipe, Unión La Calera, Audax Italiano y Coquimbo Unido.</strong></p>\n<p>A nivel internacional jugó en <strong>Parma, Atlas, Santos Laguna y Real Sporting.</strong></p>\n<p>Jeraldino se sumó a <strong>Carlos Salomón</strong>, <strong>Hernán Muñoz</strong>, <strong>Joaquín González</strong>, <strong>Manuel Rivera, Felipe Campos</strong>, <strong>Franco Rami y </strong><strong>Diego Céspedes</strong> como los nuevos refuerzos de los \"diablos rojos\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTs53LljzJo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTs53LljzJo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/tras-descenso-con-union-espanola-nublense-oficializo-la-llegada-de/2026-01-19/152619.html","streamUrl":null,"titleText":"Tras descenso con Unión Española: Ñublense oficializó la llegada de Ignacio Jeraldino","uid":"8f1a87c0-4d11-4460-86ce-2cdf35afa5bd","updateDate":"2026-01-19T18:26:19.000Z"},{"mainText":"<p>La suerte está echada para la fase de los ocho mejores en la Copa del Rey. El sorteo celebrado este lunes en la Ciudad del Fútbol de <strong>Las Rozas</strong> definió emparejamientos de alto voltaje, destacando el duelo entre <strong>Betis</strong> <strong>de Manuel Pellegrini</strong> y <strong>Atlético de Madrid</strong>, además de la visita de FC <strong>Barcelona</strong> a <strong>Albacete</strong>, equipo que viene de dar el golpe de la temporada.</p>\n<p>En el Estadio <strong>La Cartuja</strong>, <strong>Betis</strong> ejercerá de anfitrión ante <strong>Atlético de Madrid</strong>. El cuadro verdiblanco dirigido por el chileno superó en las fases previas a <strong>Atlético Palma del Río</strong>, <strong>Torrent</strong>, <strong>Real Murcia</strong> y <strong>Elche</strong>. Por su parte, el conjunto madrileño llegó a esta instancia tras eliminar a <strong>Atlético Baleares</strong> y <strong>Deportivo</strong>.</p>\n<p>Ambos clubes tienen historia en esta competición. <strong>Betis</strong> ostenta tres títulos, el último conseguido en 2022, mientras que <strong>Atlético de Madrid</strong> luce diez trofeos en sus vitrinas. Esta llave tiene un antecedente significativo en la temporada 2012-2013, cuando el equipo de <strong>Diego Simeone</strong> se llevó la clasificación.</p>\n<p>Por otro lado, <strong>Albacete</strong>, único equipo de Segunda División en el sorteo, afrontará los cuartos de final con el sueño de repetir la gesta de la eliminatoria anterior, donde venció 3-2 a <strong>Real Madrid</strong>. Ahora, el desafío será mayor al recibir a <strong>Barcelona</strong> en el Estadio \"<strong>Carlos Belmonte\"</strong>.</p>\n<p>Para <strong>Barcelona</strong>, este será el tercer rival de la Copa esta temporada y el tercero de categoría inferior, tras jugar con <strong>Guadalajara</strong> y <strong>Racing de Santander</strong>. Los catalanes no visitan el \"<strong>Carlos Belmonte</strong>\" desde el 11 de diciembre de 2004, jornada en la que ganaron por Liga con goles de <strong>Andrés Iniesta</strong> y <strong>Xavi Hernández</strong>.</p>\n<p>El sorteo también deparó un vibrante derbi vasco. <strong>Alavés</strong>, que mantuvo su arco en cero en las cuatro eliminatorias anteriores, recibirá en <strong>Mendizorroza</strong> a <strong>Real Sociedad</strong>. Será la cuarta vez que se enfrenten en Copa del Rey, con un historial que favorece a los de Vitoria con dos pases de ronda contra uno de los de San Sebastián.</p>\n<p>Finalmente, otro duelo de históricos se vivirá en <strong>Mestalla</strong>. <strong>Valencia</strong>, ganador de ocho títulos, chocará ante <strong>Athletic Club de Bilbao</strong>, segundo máximo ganador de la competición con 24 coronas. La última vez que se vieron las caras fue hace tres temporadas, también en cuartos, con victoria para el elenco \"Che\" por 3-1.</p>\n<p>Las eliminatorias se disputarán a partido único y se programaron para los días 3, 4 y 5 de febrero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/copa-del-rey-betis-enfrentara-a-atletico-y-albacete-a-fc-barcelona-tras/2026-01-19/160322.html","streamUrl":null,"titleText":"Copa del Rey: Betis enfrentará a Atlético y Albacete a FC Barcelona tras eliminar a Real Madrid","uid":"f1ac7e29-e6ba-4966-9109-b2df23047e69","updateDate":"2026-01-19T19:03:22.000Z"},{"mainText":"<p><meta />\n\n\n<title>Comunicado CGE Incendios Biobío</title>\n</p>\n<p><strong>Ante los devastadores incendios forestales</strong> que afectan a la <strong>región del Biobío</strong>, y en particular a las comunas de <strong>Penco, Tomé y Concepción</strong>, que han provocado extensos daños a la <strong>propiedad y a la infraestructura eléctrica</strong>, CGE informa que a las <strong>12:00 horas de este lunes 19 de enero</strong> se mantenían <strong>19.140 clientes</strong>, divididos de la siguiente forma:</p>\n<p><strong>Concepción:</strong> 1.961 clientes<br />\n\n <strong>Florida:</strong> 439 clientes<br />\n\n <strong>Penco:</strong> 3.638 clientes<br />\n\n <strong>Tomé:</strong> 13.102 clientes</p>\n<p><strong>Christian Bachur, director regional sur de GGE</strong> señaló que \"los incendios que han afectado al gran Concepción han tenido un <strong>impacto significativo en las redes de CGE</strong>. Tenemos <strong>90 kilómetros de red de media tensión</strong> que deben ser revisados y <strong>70 kilómetros en baja tensión</strong>. Ha sido complejo poder acceder a estos puntos, dado que los incendios se mantienen activos\".</p>\n<p>El ejecutivo indicó que <strong>CGE ha movilizado más de 100 brigadas</strong> desde las regiones <strong>Metropolitana, O'Higgins y Maule, Ñuble y La Araucanía</strong> para apoyar los trabajos de reconstrucción. \"Estas brigadas están a la espera de poder comenzar los trabajos una vez que los incendios estén controlados o bien la autoridad nos den acceso\", señaló.</p>\n<p>En paralelo, la Compañía ha movilizado <strong>equipos de generación de respaldo</strong> para restablecer el suministro. En Tomé, se han instalado <strong>12 generadores</strong> que han permitido recuperar el servicio para <strong>3.000 clientes</strong>, y otros <strong>45 están en proceso</strong>. “Durante la jornada de hoy llegarán estos generadores que nos permitirán recuperar cerca de <strong>8.500 clientes durante la jornada de hoy</strong>”, sostuvo Bachur.</p>\n<p>\"<strong>CGE ya ha iniciado los trabajos de reparación en Tomé</strong> y se estima que el servicio podría restablecerse para la <strong>mayoría de los clientes mañana martes cerca de las 18 horas\"</strong>, dijo.</p>\n<p>CGE también ha instalado <strong>generación de respaldo</strong> para entregar energía a <strong>9 albergues en Concepción, Tomé y Penco</strong>.</p>\n<p>\"<strong>Las próximas horas son vitales</strong>, y nuestro mensaje para los vecinos y vecinas es que, apenas tengamos la posibilidad de acceder a reparar nuestras redes, lo vamos a hacer, y para eso tenemos <strong>más de 100 brigadas para reconstruir</strong>, las que están esperando las condiciones para reparar\", finalizó.</p>\n<p><span ></span><strong >\"CGE reitera el peligro de aproximarse a las redes e infraestructura eléctrica</strong><span > y hace un llamado a sus clientes a tomar algunas medidas de seguridad para evitar accidentes, como </span><strong >no acercarse a conductores o cables dañados o que estén en el suelo</strong><span >, ya que podrían estar energizados. En caso de emergencia, se solicitar comunicarse con la empresa a través del número de atención gratuito </span><strong >800 800 767</strong><span >; la cuenta de X, </span><strong >@CGE_Clientes</strong><span >, la página web </span><strong >www.cge.cl</strong><span >, la aplicación móvil </span><strong >CGE 1click</strong><span > y el número de Whatsapp </span><strong >+569 895 68 479\"</strong><span >.</span></p>\n<p ><strong><em>Este es un contenido presentado por CGE Energía.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-informa-estatus-de-suministro-electrico-tras-incendios-forestales-en/2026-01-19/155506.html","streamUrl":null,"titleText":"CGE informa estatus de suministro eléctrico tras incendios forestales en la región del Biobío","uid":"760d618c-0929-462d-8f01-3097130dba6e","updateDate":"2026-01-19T18:55:06.000Z"},{"mainText":"<p>A solo semanas del inicio del Festival de Viña del Mar 2026, Cecilia Gutiérrez reveló el <strong>primer nombre que integrará el jurado del certamen. </strong></p>\n<p>\"Yo tengo el nombre de la jurado sorpresa que tienen para el Festival de Viña. Es un jurado internacional\", comentó la comunicadora en \"Primer Plano\".</p>\n<p>En este contexto, la reportera señaló que la mexicana<strong> Fátima Bosch</strong>, polémica ganadora de Miss Universo 2025,<strong> será \"jurado del Festival de Viña e invitada a la gala\". </strong></p>\n<p>Cabe recordar que el paso de Bosch por el certamen de belleza no estuvo exento de polémicas, ya que durante las actividades previas a la final en Tailandia, <strong>tuvo un tenso cruce con Nawat Itsaragrisil</strong>, director de Miss Universo en dicho país, episodio que se viralizó y generó amplio debate antes de la final.</p>\n<p>Tras su coronación, también surgieron cuestionamientos en torno a la transparencia del proceso, luego de que<strong> se dieran a conocer vínculos comerciales entre su padre, Bernardo Bosch, y Raúl Rocha Cantú</strong>, actual presidente de la Organización Miss Universo, lo que alimentó especulaciones sobre eventuales conflictos de interés.</p>\n<p>Pese a estas controversias, la organización del Festival de Viña del Mar<strong> aún no ha revelado oficialmente la nómina completa del jurado</strong> para la edición 2026, por lo que el nombre de Bosch permanece, hasta ahora, sin confirmación institucional.</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/fatima-bosch-polemica-ganadora-de-miss-universo-seria-jurado-en-vina/2026-01-19/153307.html","streamUrl":null,"titleText":"Fátima Bosch, polémica ganadora de Miss Universo, sería jurado en Viña 2026","uid":"ee058000-0ba8-4391-8e4f-56c2b65e9c27","updateDate":"2026-01-19T18:33:07.000Z"},{"mainText":"<p>Tras su comentada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/carmen-gloria-arroyo-llega-a-mega-tras-su-salida-de-tvn/2025-11-11/205808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">salida de <em>TVN</em> después de 7 años de trabajo</a>, <strong>Carmen Gloria Arroyo</strong> finalmente debutó en <strong>las pantallas de<em> Mega</em></strong> en el marco de la cobertura especial por los incendios en el sur del país.</p>\n<p>Arroyo apareció durante la emisión de \"Mucho Gusto\", donde <strong>Karen Doggenweiler</strong> la recibió asegurando que <strong>\"no es la bienvenida que nos hubiese gustado darle, pero estamos en medio de una tragedia\"</strong>.</p>\n<p>\"Pero tu presencia es tremendamente relevante e importante porque tienes una experiencia con estos dramas que nos golpean cada cierto tiempo\", agregó la animadora.</p>\n<p>\"Efectivamente, me hubiese gustado integrarme y aparecer por las pantallas de Mega por primera vez en otras circunstancias, pero <strong>dada la situación que está viviendo el país no podía mantenerme al margen</strong>\", indicó \"La Jueza\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTsjYRjgJik/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTsjYRjgJik/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/carmen-gloria-arroyo-debuto-en-mega-tras-su-salida-de-tvn/2026-01-19/153021.html","streamUrl":null,"titleText":"Carmen Gloria Arroyo debutó en Mega tras su salida de TVN","uid":"cfe72106-89b6-4c4b-beeb-1b08e54ef643","updateDate":"2026-01-19T18:30:21.000Z"},{"mainText":"<p><meta />\n\n\n<title>Turismo en Santiago de Chile</title>\n</p>\n<p>La Región Metropolitana es una de las zonas más extensas y atractivas de nuestro país; y <strong>su oferta hotelera es tan variada como los turistas que llegan.</strong> Santiago de Chile es una ciudad única, con un polo comercial y de negocios importante; y centros de esquí y playas a sólo unas horas.</p>\n<p>Además, la capital nacional<strong> también sigue vigente como importante alternativa para el turismo interno</strong>, conectando a viajeros de todo el país con actividades y panoramas de todo el mundo que llegan a la ciudad de Santiago y sus alrededores.</p>\n<p>Espectáculos musicales, ferias de distintas industrias y un extenso polo comercial, son parte de los atractivos que convocan todo el año a miles de residentes chilenos.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000220260119154656.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Vacaciones de los chilenos</h2>\n<p>Según el estudio<strong> \"Los chilenos y las vacaciones 2026\"</strong>, desarrollado por Activa Research, 85,7% de los encuestados tomaría vacaciones dentro del país este año.</p>\n<p>Siendo enero el mes que concentra la mayor proporción de preferencias, con 40,8%, seguido de febrero, con 38,4%.</p>\n<h2>¿Cuántos chilenos llegan a Santiago y qué buscan?</h2>\n<p>La plataforma interactiva de <a rel=\"link a una nota absoluta 1\" href=\"https://www.sernatur.cl/dataturismo/big-data-turismo-interno/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">BigData de Turismo Interno de Sernatur</a>: refleja que<strong> la ciudad de Santiago de Chile llegó a alrededor de 7,5 millones de visitas en 2025</strong>, desde distintas regiones de nuestro país. Siendo el periodo de verano, el más álgido.</p>\n<p>Las comunas de<strong> Providencia y Las Condes</strong> han desarrollado distintas experiencias de alojamiento y entretención para recibir visitas, cada vez más de nicho. Siendo el turismo y los negocios, parte importante de las motivaciones de arribar a Santiago.</p>\n<p>\"Entre las tendencias que más valoran los viajeros hoy, se destaca especialmente la ubicación del hotel, y la conectividad de éste con los principales centros comerciales, donde la vibra del entorno invita a recorrer la ciudad\" señala desde la industria hotelera, Cristóbal Dib, gerente general de <strong>Olá Hotel</strong>.</p>\n<p>Hoy, la capital chilena cuenta con distintos hoteles especializados y enfocados en consumidores específicos, que buscan funcionalidad, diseño y descanso como factores principales a la hora de decidir por un hospedaje.</p>\n<p>Uno de los más llamativos en estos ámbitos, pertenece a la línea Tapestry Collectión de Hilton: y se llama Olá Hotel Providencia. Está ubicado en el corazón de la capital chilena. Y se posiciona como un oasis experiencial en la industria hotelera local.</p>\n<p>\"<strong>Gracias al entorno donde estamos insertos, y al diseño y funcionalidad</strong> de nuestros espacios; logramos que nuestra oferta de valor destaque por sus servicios para el buen descanso y un ambiente propicio para reuniones de negocios. Funcional y cerca de todo\", cuenta el ejecutivo.</p>\n<p>Su propuesta se construye sobre tres pilares fundamentales -\"Full Design\", \"Good Sleep\" y \"Simple and Functional\"- que definen una experiencia integral pensada para el viajero actual, donde cada detalle fue concebido para inspirar, descansar y conectar.</p>\n<p>Este hotel ha diseñado espacios comunes llenos de vibra y energía, gracias a su <strong>bar con terraza</strong>, una <strong>funcional piscina </strong>y<strong> espacios con diseño que agradan a los sentidos.</strong> Incluso cuentan con un menú de almohadas de distintas densidades en cada habitación.</p>\n<p>Su<strong> robot de servicio OLABOT</strong> es tendencia en redes sociales.</p>\n<p>Es por estas cualidades que Olá Hotel está posicionado entre los 10 mejores de Santiago por Tripadvisor y fue premiado con el \"Hilton Award of Excellence\" por ser el 6° mejor Tapestry Collection en el Mundo. Además, sus huéspedes lo destacan con altas calificaciones en Google Review, Expedia y Booking.com, reflejando una experiencia que combina diseño, descanso y servicio de primer nivel.</p>\n<h2>Principales atractivos en la zona urbana de Santiago de Chile</h2>\n<p>\"La industria gastronómica de la zona oriente de Santiago de Chile, es muy dinámica y tiene una oferta muy diversa y superior a décadas anteriores, y con precios para todo tipo de cliente. La zona siempre está abierta a incorporar nuevas propuestas y formatos, por lo que se ha consolidado como un polo gastronómico que aporta dinamismo a la ciudad capital, como destino turístico\", destaca Máximo Picallo, desde la <strong>Asociación Chilena de Gastronomía (AChIGA).</strong></p>\n<p>En esta materia, el <strong>Mercado Urbano Tobalaba (MUT)</strong> destaca con restaurantes de autor, bares y tiendas. Ideal para disfrutar de la vida nocturna y la gastronomía de la metrópolis chilena.</p>\n<p>Además a pasos está el <strong>Sky Costanera.</strong> Uno de los miradores más emblemáticos de Santiago, que ofrece vistas panorámicas de la ciudad y la cordillera.</p>\n<p>Está en la cumbre del <strong>Costanera Center,</strong> el centro comercial y de negocios con la torre más alta de Latinoamérica.</p>\n<p ><strong><em>Este es un contenido presentado por Olá Hotel.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/el-regreso-del-turismo-nacional-lo-que-priorizan-los-turistas-chilenos/2026-01-19/154656.html","streamUrl":null,"titleText":"¿El regreso del turismo nacional? Lo que priorizan los turistas chilenos al llegar a Santiago de Chile","uid":"b7efc85a-3f5f-40c8-82a5-fcde87331940","updateDate":"2026-01-19T18:46:56.000Z"}]
