[{"mainText":"<p>El delantero de Universidad de Chile <strong>Rodrigo Contreras</strong> realizó una conferencia de prensa en el marco de la sexta fecha de la<strong> Liga de Primera</strong>, en la cual <strong>los azules se enfrentarán a Everton</strong>, y también tuvo palabras para el estreno en <strong>Copa Libertadores.</strong></p>\n<p>Respecto al compromiso de este jueves ante los ruleteos expresó que \"<strong>creo que el equipo está preparado</strong>.<strong> Va a ser un partido duro</strong>, ya que <strong>ellos también necesitan ganar y salir de donde están\".</strong></p>\n<p><strong>Asimismo, se refirió a la situación de su exequipo. \"Sabemos que Everton no está en un buen momento. </strong>Hicieron cambio de técnico y creo que nosotros debemos pensar en nosotros, en hacer las cosas de buena manera\", comentó.</p>\n<p>\"Tenemos que ir a Viña a buscar los tres puntos para después afrontar lo que viene, que es la <strong>Copa Libertadores</strong>\", añadió.<strong><br />\n\n</strong></p>\n<p>En relación con la competencia internacional, Contreras declaró que: \"<strong>jugar Copa Libertadores es una de las cosas más lindas para el jugador sudamericano</strong>. Me tocó estar en San Lorenzo cuando se ganó la Copa Libertadores, me tocó jugar octavos de final con Defensa y Justicia. <strong>Ojalá que el inicio de la Copa sea muy positivo y que a la U le vaya bien\".</strong></p>\n<p>Mientras que respecto a su preparación para ser un aporte en el equipo señaló que \"estos tres meses fueron muy positivos.<strong> Me siento bien, cada día mejor en el tema físico</strong>. Estoy en un buen momento y <strong>estoy preparado para cuando me toque jugar\".</strong></p>\n<p>\"En lo personal,<strong> me hizo bien jugar los 90 minutos y convertir mi primer gol con el club</strong>. En la parte física me siento bien y cada vez mejor. Hoy día me siento bien, apto en lo físico\", sostuvo a raíz del último partido de los azules.</p>\n<p><strong>Universidad de Chile y Everton</strong> se enfrentarán el <strong>jueves 27 de marzo a las 20:30 horas</strong> en Viña del Mar y podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/rodrigo-contreras-y-duelo-ante-everton-sera-duro-ellos-necesitan-salir/2025-03-25/120452.html","streamUrl":null,"titleText":"Rodrigo Contreras y duelo ante Everton: Será duro, ellos necesitan salir de donde están","uid":"72858bc6-8823-46d9-a363-af73e137db4a","updateDate":"2025-03-25T16:03:00.000Z"},{"mainText":"<p >El ministro de Hacienda, Mario Marcel, adelantó este martes una nueva baja de las bencinas, que <strong>se va a oficializar este jueves 27 de marzo</strong>.</p>\n<p >\"En la próxima actualización de precios de los combustibles, <strong>vamos a volver a tener una baja significativa</strong>, justamente por factores como el <strong>tipo de cambio</strong>\", anticipó el secretario de Estado.</p>\n<p><strong>Será la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/combustibles/bajan-las-bencinas-este-jueves/2025-03-12/174515.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tercera caída consecutiva en nueve semanas</a></strong>, todo cuando la rebaja anterior fue de casi 40 pesos por litro.</p>\n<p >Marcel lo adelantó tras referirse a la <strong>llegada al país de una empresa de servicentros low-cost</strong>, que tendrá la modalidad de autoservicio y no contará con tiendas asociadas.</p>\n<p >\"<strong>Eso le da más alternativas a los consumidores, y más competencia</strong>, en principio, <strong>debería ayudar también en materia de precios</strong>, aunque hay que tener claro que la distribución de combustibles en Chile trabaja con márgenes relativamente reducidos\", apuntó, antes de añadir que la variable más importante detrás del valor del producto es \"la evolución de los precios internacionales y del tipo de cambio\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/marcel-adelanta-una-baja-significativa-de-las-bencinas/2025-03-25/125859.html","streamUrl":null,"titleText":"Marcel adelanta una \"baja significativa\" de las bencinas","uid":"9e15bc54-25cd-4c51-a083-527c2b0b9d46","updateDate":"2025-03-25T16:00:00.000Z"},{"mainText":"<p><strong>El actor francés <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/gerard-depardieu-niega-acusaciones-de-violacion-y-agresion-sexual/2023-10-02/111042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gérard Depardieu </a>(76 años) </strong>llegó este lunes al<strong> Tribunal Correccional de París</strong> para enfrentar un juicio por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/site/artic/20240429/pags/20240429103739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presuntas agresiones sexuales</strong> </a>contra dos mujeres durante el rodaje de la película <strong>\"Les Volets Verts\"</strong> (2021).</p>\n<p>Vestido de negro y apoyado en un bastón, el intérprete estuvo presente junto a su abogado, <strong>Jérémie Assous</strong>, quien declaró: \"Todas las acusaciones<strong> son falsas</strong>. La verdad está de nuestro lado\", recogió <em>AFP</em>.</p>\n<p>Las <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/gerard-depardieu-fue-interrogado-bajo-arresto-por-acusaciones-de/2024-04-29/103739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>denunciantes</strong></a>, una <strong>decoradora de 54 años (Amélie)</strong> y una <strong>asistente de dirección de 34</strong>, acusan a Depardieu de <strong>tocamientos no consentidos</strong> y comentarios sexistas.</p>\n<p>Según las declaraciones judiciales reportadas por <em>Le Monde</em>, durante el rodaje, el actor habría agarrado a Amélie, \"con brutalidad\" mientras manoseaba su cintura y pechos, además de proferir \"comentarios obscenos\". La segunda víctima afirmó, según <em>Mediapart</em>, que Depardieu le tocó el <strong>pecho y glúteos</strong> en dos ocasiones.</p>\n<p>El juicio, inicialmente programado para octubre de 2024, se pospuso por problemas de salud del actor. Esta vez, el tribunal aceptó <strong>condiciones especiales</strong>: jornadas de máximo <strong>seis horas</strong> con pausas para que Depardieu controle su diabetes.</p>\n<p>Su defensa argumentó a <em>BFMTV</em> que en 2021 el actor sufría <strong>obesidad mórbida</strong> y limitaciones físicas, cuestionando la viabilidad de los hechos denunciados.</p>\n<p>En paralelo, el documental \"<strong>Depardieu: La Chute</strong>\" (que se estrena esta semana en Francia) recoge testimonios de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/trece-mujeres-acusan-a-gerard-depardieu-de-comportamientos-sexuales/2023-04-12/092938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>más de una decena de mujeres</strong></a> que lo acusan de conductas similares. Entre ellas, la actriz <strong>Charlotte Arnould</strong>, quien en 2018 lo denunció por<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/gerard-depardieu-fue-imputado-por-violaciones-y-agresiones-sexuales/2021-02-23/155034.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> violación</strong></a>. La mayoría de casos están archivados por prescripción.</p>\n<p>El caso ha dividido a Francia: mientras asociaciones feministas protestaron frente al tribunal, el presidente <strong>Emmanuel Macron</strong> <strong>defendió en 2023</strong> al actor como \"un inmenso artista que hace orgullosa a Francia\", reportó <em>Le Figaro</em>. El juicio, que podría extenderse hasta esta semana, decidirá si Depardieu será condenado o queda absuelto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/policial/gerard-depardieu-enfrenta-juicio-por-agresiones-sexuales-defensa/2025-03-25/115924.html","streamUrl":null,"titleText":"Gérard Depardieu enfrenta juicio por agresiones sexuales: Defensa insiste en su inocencia","uid":"1e4527ec-6a5a-4287-b5ad-eef73f9152f8","updateDate":"2025-03-25T16:00:00.000Z"},{"mainText":"<p><strong>Nicolás Cid</strong>, reconocido imitador de <strong>Steve Perry</strong> (vocalista de Journey) y ganador del programa \"Yo Soy\" de <em>Chilevisión</em>, fue <strong>formalizado este lunes por abuso sexual con violación</strong>.</p>\n<p>La víctima, una joven de 21 años diagnosticada con <strong>Trastorno del Espectro Autista (TEA)</strong>, mantuvo una amistad con Cid tras conocerlo por Instagram: \"Él me apadrinó musicalmente, compartió con mi familia\", declaró a <em>CHV</em>.</p>\n<p>El <strong>Juzgado de Garantía de Talagante</strong> determinó <strong>arresto domiciliario total y arraigo nacional</strong> para Cid, rechazando la prisión preventiva solicitada por la defensa. La investigación tendrá un plazo de <strong>60 días</strong>.</p>\n<p>La audiencia se realizó bajo reserva, pero la víctima y su familia revelaron detalles del caso: \"En la confianza está el peligro, y yo no lo supe ver\", lamentó la joven.</p>\n<p>Según el relato, <strong>Cid citó a la víctima a las 04:00 de la madrugada </strong>en su domicilio, supuestamente para tratar temas musicales. El padre de la joven recordó que intentaron disuadirla: \"Mi esposa le decía: \"No vayas, pucha la hora\"\", pero ella insistió por la confianza que le tenía al imitador.</p>\n<p>La relación entre ambos se había construido tras la participación de Cid en televisión. La joven lo admiraba desde su triunfo en \"Yo Soy\", y él la presentaba en eventos como su \"<strong>ahijada</strong>\". \"Era muy cercano en lo musical\", agregó la denunciante.</p>\n<p>El caso ha generado conmoción en el medio artístico, donde Cid era conocido por su talento como imitador. Mientras avanza la investigación, la víctima hizo un llamado a <strong>romper el silencio</strong>: \"Es importante hablar, sobre todo en mi caso... <strong>es difícil ver las señales\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/policial/le-tenia-mucho-carino-joven-con-tea-denuncia-a-ganador-de-yo-soy/2025-03-25/114127.html","streamUrl":null,"titleText":"\"Le tenía mucho cariño\": Joven con TEA denuncia a ganador de \"Yo soy\" por violación","uid":"d4228fe5-9ff4-4cb8-a967-5c050cd9aa66","updateDate":"2025-03-25T15:55:00.000Z"},{"mainText":"<p><strong>Pamela Díaz</strong> regresó este lunes a<strong> \"Hay que decirlo\",</strong> de<strong> </strong><em>Canal 13</em>, tras ausentarse el viernes 21 de marzo por un <strong>problema dental</strong>.</p>\n<p>La animadora detalló en vivo: \"Tengo puntos en la boca porque debo ponerme un implante. Se me cayeron los dientes\". Aclaró que la complicación afecta sus <strong>molares posteriores</strong>, lo que le dificulta hablar y reír con normalidad.</p>\n<p><strong>Ignacio Gutiérrez</strong>, su compañero de conducción, bromeó sobre la franqueza de Díaz: \"Es la única persona que dice en la tele, en vivo: \"Se me están cayendo los dientes\"<strong>. </strong></p>\n<p>La comunicadora respondió con humor: \"Desde que estoy en este programa han pasado muchas cosas... capaz que me hicieron brujería\", en referencia a sus recurrentes problemas de salud.</p>\n<p>Esta no es la primera vez que Díaz enfrenta una <strong>crisis médica en el programa</strong>. En febrero, sufrió una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/pamela-diaz-tuvo-que-abandonar-hay-que-decirlo-tras-sufrir-una/2025-02-13/084735.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>parálisis facial</strong> </a>durante una emisión en vivo, lo que la obligó a ausentarse por varios días.</p>\n<p>Ahora, aunque sigue en pantalla, admitió limitaciones: \"Estoy hablando más tranquila, no puedo tomar aire... ni con bombilla\".</p>\n<p>El regreso de Díaz coincide con el <strong>estreno de \"Hay que decirlo Prime\"</strong> este viernes <strong>28 de marzo</strong>, que competirá con \"Only Fama\", de <em>Mega</em> y \"Podemos Hablar\", de <em>Chilevisión.</em> </p>\n<p><iframe frameborder=\"0\" height=\"522\" src=\"https://www.youtube.com/embed/aK8AgF-B1Ko\" title=\"¡Hay que decirlo! | Capítulo del lunes 24 de marzo | Canal 13\" width=\"928\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/canal-13/pamela-diaz-revela-complejo-problema-tras-ausencia-en-hay-que-decirlo/2025-03-25/102149.html","streamUrl":null,"titleText":"Pamela Díaz revela complejo problema tras ausencia en \"Hay que decirlo\": \"Se me cayeron los dientes\"","uid":"a3d740e4-1626-4084-b463-df64287924d8","updateDate":"2025-03-25T15:50:00.000Z"},{"mainText":"<p>En medio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-complican-a-las-regiones-de-biobio-y-la-araucania/2025-03-23/153822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emergencia por los<strong> incendios forestales</strong></a> que afectan la Región de la Araucanía, <strong>se confirmó la renuncia de Alejandro Pliscoff</strong>, quien se desempeñaba como <strong>director regional del Servicio Nacional de Prevención y Respuesta ante Desastres</strong> (Senapred) en La Araucanía.</p>\n<p>La renuncia se produjo en el contexto de la crisis provocada por los<strong> incendios activos</strong> en la zona y la <strong>autorización de quemas controladas</strong>.</p>\n<p>En una reunión convocada por el gobierno regional para analizar la situación de los incendios, el <strong>delegado presidencial informó oficialmente sobre la salida de Pliscoff</strong> del cargo, aunque se brindaron pocos detalles sobre las razones que llevaron a la renuncia en medio de la emergencia.</p>\n<p>Al mismo tiempo, se confirmó <strong>que en la región hay 13 incendios activos</strong>, por lo que la renuncia se da en un momento crítico con <strong>una de las peores oleadas de incendios forestales en la última década</strong>.</p>\n<p>La renuncia también ocurre en medio de controversias relacionadas con la <strong>autorización de quemas controladas</strong> justo antes de los incendios más graves que azotaron la zona el domingo pasado.</p>\n<p>Alejandro Pliscoff alcanzó a estar al frente de Senapred en la Araucanía<strong> durante menos de dos meses.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/renuncio-el-director-de-senapred-en-la-araucania-con-13-incendios/2025-03-25/122559.html","streamUrl":null,"titleText":"Renunció el director de Senapred en La Araucanía con 13 incendios activos en la región","uid":"9b74c7c9-d696-4691-9fc6-1a693582dcec","updateDate":"2025-03-25T15:36:00.000Z"},{"mainText":"<p>El cuerpo médico de la selección chilena informó que el volante <strong>Lucas Cepeda fue liberado de la convocatoria debido a que presentó un cuadro febril viral</strong> que impide su participación en el duelo de este martes ante Ecuador por las Clasificatorias al Mundial de 2026.</p>\n<p>El futbolista de Colo Colo<strong> fue la gran figura de la Roja en el triunfo ante Venezuela en el Estadio Nacional, lo que le valió ser titular el pasado jueves ante Paraguay</strong>, duelo donde fue uno de los más incisivos.</p>\n<p>Ante ello, <strong>Cepeda asomaba como estelar en el crucial partido ante el \"Tri\"</strong> por lo que el técnico de las Roja deberá realizar un cambio de última hora en la formación.</p>\n<p>La Roja y Ecuador se verán las caras desde las 21:00 horas en el Estadio Nacional en un partido que resulta de vida o muerte para el combinado chileno, colista del camino mundialista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHoKTiPsAUo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHoKTiPsAUo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/dura-baja-lucas-cepeda-quedo-descartado-para-el-duelo-ante-ecuador/2025-03-25/123222.html","streamUrl":null,"titleText":"Dura baja: Lucas Cepeda quedó descartado para el duelo ante Ecuador","uid":"f821f4c8-b2ce-4c89-83b7-7945f47a284a","updateDate":"2025-03-25T15:31:00.000Z"},{"mainText":"<p>Actualmente, las personas amantes de las redes sociales comparten y conservan sus recuerdos a través de fotos y vídeos en Instagram, TikTok, Facebook y en otras redes sociales.</p>\n<p>Sin embargo, <strong>a menudo surgen varias dudas a la hora de descargar estos archivos con la máxima calidad</strong>, ya que Facebook no ofrece una función de descarga íntegra. Aquí es donde una buena herramienta de descarga de fotos y vídeos de Facebook se convierte en algo imprescindible, permitiendo al usuario proteger sus recuerdos y guardarlos de una manera segura y en alta calidad.</p>\n<p>La inmensa cantidad de soluciones disponibles en este ámbito dificulta la elección de la más adecuada. Por este motivo, hemos realizado unas comparaciones detalladas de las cinco mejores herramientas para ayudarte a descargar archivos de todo índole de las tres grandes plataformas sociales como Instagram, TikTok y Facebook.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000120250324104102.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Te presentamos un desglose de las 5 mejores herramientas para <a rel=\"link a una nota absoluta 1\" href=\"https://www.hitube.io/es/facebook-video-download\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descargar fotos y vídeos de Facebook</a>, Instagram y TikTok, con sus respectivas características, ventajas y desventajas.</p>\n<h3>1. Hitube</h3>\n<p>Hitube es una plataforma<strong> íntegramente online, versátil, diseñada para descargar contenido de diversas plataformas sociales</strong>, incluyendo Facebook, Instagram y TikTok. Convirtiéndose así en una solución imprescindible para el usuario que ama tanto descargar y guardar fotos, vídeos y audio en alta calidad, y verlos de forma Offline, sin la necesidad de tener una conexión a Internet para su visualización.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000620250324104102.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<h4>Características:</h4>\n<ul>\n<li><strong>Soporte Multiplataforma:</strong> Compatible con Facebook, Instagram y TikTok.</li>\n<li><strong>Alternativas de Alta Calidad y Formato:</strong> Permite descargar vídeos, fotos y otros archivos sin perder la calidad original y en los diferentes formatos de elección.</li>\n<li><strong>Interfaz de Navegación Fácil:</strong> Diseño simple y amigable para una experiencia de usuario positiva.</li>\n<li><strong>Sin Instalación de Software:</strong> Con un diseño basado en la web, accesible desde cualquier navegador, no requiere una instalación previa de un software adicional para su uso.</li>\n</ul>\n<h4>Ventajas:</h4>\n<ul>\n<li>Soporte de múltiples plataformas.</li>\n<li>Ofrece descargas de alta calidad.</li>\n<li>Provechoso y fácil de usar.</li>\n</ul>\n<h4>Desventajas:</h4>\n<ul>\n<li>Requiere de una conexión a internet estable.</li>\n<li>Carece de funciones avanzadas como herramientas de edición o descargas en mesa.</li>\n</ul>\n<h3>2. 4KSave</h3>\n<p>4KSave es un <a rel=\"link a una nota absoluta 3\" href=\"https://www.4ksave.com/es\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descargador online</a> <strong>enfocado en descargar vídeos, fotos y otros archivos de las tres principales redes sociales.</strong> Una opción elegante y simple de uso, elegida para muchos usuarios que buscan conservar la resolución y calidad original de su contenido descargado sin riesgo a perder la calidad del archivo fuente.</p>\n<h4><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000520250324104102.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</h4>\n<h4>Características:</h4>\n<ul>\n<li><strong>Descargas de Alta Calidad:</strong> Soporta descargas en alta resolución, preservando la calidad del contenido fuente de las imágenes.</li>\n<li><strong>Soporte de Múltiples Formatos:</strong> Ofrece diversas posibilidades de formato como MP4, MP3, JPG y PNG.</li>\n<li><strong>Configuración de Contenido a Medida:</strong> Permite a los usuarios elegir tipos de contenido específicos deseados.</li>\n<li><strong>Compatibilidad Multiplataforma:</strong> Operable con Facebook, Instagram y TikTok.</li>\n</ul>\n<h4>Ventajas:</h4>\n<ul>\n<li>Ofrece opciones de calidad superior.</li>\n<li>Proporciona elecciones de formato flexibles.</li>\n<li>Dispone de un filtrado avanzado para descargas precisas.</li>\n</ul>\n<h4>Desventajas:</h4>\n<ul>\n<li>Interfaz compleja.</li>\n<li>La descarga de archivos grandes es lenta.</li>\n</ul>\n<h3>3. SaveMedia</h3>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.savemedia.io/es\" data-process=\"2\" data-control=\"1\" target=\"_blank\">SaveMedia</a> es una solución reconocida por muchos usuarios dentro de estas herramientas de uso práctico para la descarga de archivos en las plataformas sociales por su<strong> diseño simple y práctico</strong> para descargar diferentes contenidos como en Facebook, Instagram y TikTok.</p>\n<p>La plataforma destaca por dar soluciones eficientes para descargar imágenes, vídeos y otros archivos de Facebook, Instagram y TikTok individualmente o en masa, convirtiéndola así en una opción imprescindible para ahorrar tiempo de descarga de archivos que requieren descargas en lotes.</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000320250324104102.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<h4>Características:</h4>\n<ul>\n<li><strong>Versión Multiplataforma:</strong> Soporta las tres plataformas sociales principales: Facebook, Instagram y TikTok.</li>\n<li><strong>Descarga por Lotes:</strong> Esta herramienta permite a los usuarios seleccionar y descargar múltiples fotos al mismo tiempo.</li>\n<li><strong>Proceso Sencillo:</strong> Tiene pasos fáciles de seguir para descargas rápidas.</li>\n<li><strong>Posibilidades de Formato:</strong> Como otras muchas herramientas, admite la descarga de fotos en formatos JPG y PNG.</li>\n</ul>\n<h4>Ventajas:</h4>\n<ul>\n<li>Eficiencia, ya que ahorra tiempo en la descarga por lotes.</li>\n<li>Manejo fácil, con una interfaz de experiencia satisfactoria para el usuario.</li>\n<li>Ofrece un buen rendimiento en las diferentes plataformas sociales.</li>\n</ul>\n<h4>Desventajas:</h4>\n<ul>\n<li>Tiene una variedad de formatos limitada (sólo admite formatos básicos).</li>\n<li>Contiene anuncios que pueden ofrecer una mala experiencia para el usuario.</li>\n</ul>\n<h3>4. Publer</h3>\n<p>Publer es una herramienta online dinámica conocida por muchos ciberciudadanos por <strong>gestionar funciones de redes sociales junto con la descarga de contenido de los mismos.</strong> Esta plataforma es adecuada para los gestores de cuentas de redes sociales que necesitan descargar imágenes junto con la gestión de sus plataformas.</p>\n<p><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000420250324104102.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</p>\n<h4>Características:</h4>\n<ul>\n<li><strong>Sincronización con Redes Sociales:</strong> Permite la conexión con Facebook, Instagram, TikTok, Twitter, YouTube y más.</li>\n<li><strong>Guardado de Subtítulos:</strong> Permite a los usuarios guardar subtítulos junto con las fotos.</li>\n<li><strong>Historial de Descargas:</strong> Lleva un registro del contenido descargado anteriormente que se puede conservar si es necesario en el futuro.</li>\n<li><strong>Interfaz Fácil de Usar:</strong> Tiene una interfaz de usuario positiva.</li>\n</ul>\n<h4>Ventajas:</h4>\n<ul>\n<li>Cuentan con características únicas como el guardado de subtítulos y almacena el historial de descargas.</li>\n<li>Plataforma unificada para la gestión de las redes sociales.</li>\n</ul>\n<h4>Desventajas:</h4>\n<ul>\n<li>Funcionalidad limitada en comparación con otros descargadores.</li>\n<li>Ligera barrera de entrada para los nuevos usuarios sin experiencia previa.</li>\n</ul>\n<h3>5. SnapSave</h3>\n<p>SnapSave es una<strong> popular herramienta para muchos internautas por su diseño elegante y amigable para el usuario común de las redes sociales.</strong> Como otras muchas herramientas, permite descargar fotos de Facebook en alta calidad. Es conocida por su proceso de descarga de alta velocidad, convirtiéndola para el usuario en un ahorro de tiempo de descarga, además, con una interfaz amigable para usuarios de móviles, con resultados de calidad superior en la descarga de imágenes desde Facebook.</p>\n<h4>Características:</h4>\n<ul>\n<li><strong>Velocidad de Descarga:</strong> Tiene una poderosa capacidad de descarga ultra rápida.</li>\n<li><strong>Amigable para Móviles:</strong> Está mejor optimizada para ser utilizada en teléfonos inteligentes y tabletas.</li>\n<li><strong>Específica de la Plataforma:</strong> Es específica para descargar sólo desde Facebook.</li>\n<li><strong>Centrada en la Privacidad:</strong> Garantiza que los datos del usuario estén seguros y protegidos.</li>\n</ul>\n<h4>Ventajas:</h4>\n<ul>\n<li>Tiene capacidad de descarga rápida y eficiente.</li>\n<li>Está optimizada para móviles, por lo que es fácil de usar.</li>\n<li>Es más consciente de la privacidad, sin seguimiento de datos.</li>\n</ul>\n<h4>Desventajas:</h4>\n<ul>\n<li>Sólo admite la descarga de fotos.</li>\n<li>Hay algunas restricciones de plataforma.</li>\n</ul>\n<p>La selección de una herramienta adecuada para la descarga de fotos de Facebook y otros contenidos de las diferentes plataformas sociales puede permitir a los usuarios guardar y conservar sus recuerdos, sin el riesgo de exponer su información personal.</p>\n<p>Hitube emerge como la primera opción a través de sus capacidades multiplataforma y diseño fácil de usar que lo convierte en una opción adecuada para usuarios básicos, por otro lado, 4KSave proporciona una resolución de alta calidad, mientras que SaveMedia atrae a los usuarios que necesitan descargas en masa.</p>\n<p>El conjunto de herramientas de gestión de redes sociales y funciones de descarga están disponibles en Publer, que se adapta perfectamente a los profesionales, mientras que SnapSave ofrece soluciones rápidas y seguras para usuarios móviles.</p>\n<p>Las diferentes opciones mencionadas en este conglomerado mundo de soluciones de descarga de archivos en las diferentes plataformas sociales le permiten al usuario de diferentes niveles obtener imágenes con resolución alta sin riesgo a perder la calidad del contenido fuente, ya sea en Facebook, Instagram o en TikTok, que puede utilizar sin conexión según sus necesidades individuales.</p>\n<p ><strong><em>Este es un contenido presentado por Ceyda.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/los-5-mejores-metodos-para-descargar-fotos-de-facebook-instagram-y-tiktok/2025-03-24/104102.html","streamUrl":null,"titleText":"Los 5 mejores métodos para descargar fotos de Facebook, Instagram y TikTok","uid":"72465d93-9900-44b2-8eba-d5f77f45d869","updateDate":"2025-03-25T15:31:00.000Z"},{"mainText":"<p>El periodista <strong>Ignacio Oliva</strong> anunció su salida de \"<strong>Contigo en Directo</strong>\", de <em>Chilevisión</em>, tras más de <strong>dos años</strong> en el programa matutino.</p>\n<p>A través de un emotivo mensaje en <strong>Instagram</strong>, Oliva agradeció a sus compañeros y televidentes, destacando su crecimiento profesional y el impacto de su trabajo: \"Fueron dos años y tres meses los que pasé en \"Contigo en Directo\", que hoy llegan a su final\".</p>\n<p>En su publicación, el comunicador resaltó el valor del periodismo social que realizó: \"Muchas historias que contamos, donde pudimos ayudar a personas que nos buscaban para solucionar lo que el sistema no hacía\".</p>\n<p>Además, mencionó el cariño recibido por su equipo: \"Conocí gente bkn, buena y que se convirtieron en amigos\", escribió.</p>\n<p>Aunque Oliva no detalló sus planes futuros, fuentes cercanas a <em>El Filtrador </em>revelaron que <strong>el periodista se uniría a</strong> <em><strong>Canal 13</strong></em>, donde integraría un programa en competencia directa con su anterior espacio. Hasta ahora, ni el canal ni el comunicador han confirmado oficialmente el fichaje.</p>\n<p>Finalmente, Oliva cerró con un agradecimiento a la audiencia: \"Gracias a todos quienes confiaron en mi trabajo\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHejFm9xQ2u/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHejFm9xQ2u/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ignacio Oliva (@ignacioesteban_oliva)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/periodista-ignacio-oliva-anuncio-su-salida-de-chilevision-con-posible/2025-03-25/105931.html","streamUrl":null,"titleText":"Periodista Ignacio Oliva anunció su salida de Chilevisión con posible fichaje en la competencia","uid":"11b18137-651b-4c6c-a4c5-8723b5c87764","updateDate":"2025-03-25T15:30:00.000Z"},{"mainText":"<p>El estadounidense <strong>Tiger Woods, uno de los más exitosos golfistas de la historia se mantiene alejado de las canchas, confirmó su relación con Vanessa Trump</strong>, la exnuera del presidente Donald Trump.</p>\n<p>El deportista publicó dos imágenes en las redes sociales junto a un mensaje en el que se lee: <strong>\"¡El amor está en el aire y la vida es mejor contigo a mi lado! Esperamos con ilusión nuestro viaje juntos por la vida\", escribió.</strong></p>\n<p>Woods y Trump, exesposa del hijo de Donald Trump, Donald Jr., fueron vistos en Torrey Pines en San Diego junto con la hija de esta, Kai, cuando Woods llegó para la ronda final para entregar el trofeo al ganador del Genesis Invitational siendo el anfitrión del torneo.</p>\n<p><strong>\"En este momento, agradeceríamos privacidad para todos aquellos que están cerca de nuestros corazones\", añadió en la red social X.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Love is in the air and life is better with you by my side! We look forward to our journey through life together. At this time we would appreciate privacy for all those close to our hearts. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ETONf1pUmI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ETONf1pUmI</a></p>\n— Tiger Woods (@TigerWoods) <a href=\"https://twitter.com/TigerWoods/status/1903951000781701415?ref_src=twsrc%5Etfw\">March 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/tiger-woods/tiger-woods-confirmo-su-relacion-con-vanessa-trump-el-amor-esta-en-el/2025-03-25/122213.html","streamUrl":null,"titleText":"Tiger Woods confirmó su relación con Vanessa Trump: \"¡El amor está en el aire!\"","uid":"54124f84-874c-4dd4-892f-d52b4ed3ce81","updateDate":"2025-03-25T15:21:00.000Z"},{"mainText":"<p>El expresidente de la FIFA <strong>Joseph Blatter se mostró aliviado por la decisión judicial de absolverle junto a Michel Platini de un delito de fraude</strong> cuando presidía el organismo y aseguró que después de 10 años <strong>\"se ha acabado\" el caso y puede \"respirar\".</strong></p>\n<p>\"Es un gran alivio para mí, porque esto dura ya 10 años. <strong>Es como una espada de Damocles sobre mi cabeza. Y ahora se ha acabado y puedo respirar\", dijo</strong> a la prensa el exdirigente suizo, de 89 años, a su salida del tribunal de la ciudad suiza de Muttenz, cerca de Basilea.</p>\n<p>El tribunal <strong>absolvió por segunda vez a Blatter y Platini en un procedimiento que se ha prolongado durante 10 años, después de ser acusados de un pago ilegal de dos millones de francos suizos</strong> (unos 2,09 millones de euros, al tipo de cambio actual) en favor de Platini y en detrimento de la FIFA, por los trabajos del francés como asesor del suizo entre 1998 y 2002 cuando el último presidía la FIFA.</p>\n<p>En 2011, Platini reclamó el pago de una supuesta deuda de dos millones de francos, pero este hecho no se supo hasta 2015, <strong>momento en el que la justicia intervino y ambos dirigentes fueron suspendidos ocho años por la FIFA</strong> por violación del código ético, aunque luego esta sanción fue revisada y reducida.</p>\n<p>Un tribunal de primera instancia absolvió a los dos en 2022, al aceptar que la deuda, como argumentaron, se basaba en un \"acuerdo de caballeros\" (sin documentos firmados ni testigos), pero la Fiscalía apeló la sentencia y pidió veinte años de cárcel y la restitución del dinero.</p>\n<p>Tras la absolución decretada este martes, la fiscalía general suiza dijo que revisaría la sentencia por escrito, antes de decidir si recurría de nuevo ante el Tribunal Federal Suizo, la máxima autoridad jurídica del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/joseph-blatter-se-ha-acabado-y-puedo-respirar/2025-03-25/120339.html","streamUrl":null,"titleText":"Joseph Blatter: \"Se ha acabado y puedo respirar\"","uid":"8cb6db28-dd19-43fd-82e9-16e3cfbd1a34","updateDate":"2025-03-25T15:03:00.000Z"},{"mainText":"<p >La <strong>Comisión de Constitución del Senado</strong> ratificó este lunes la norma que establece en la Carta Fundamental un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/reforma-al-sistema-politico-ps-apoya-umbral-de-5-pero-que-no-rija-de/2025-03-21/114734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">umbral mínimo del 5% para obtener escaños en el Congreso</a></strong>, en el marco de la discusión de la reforma al sistema político.</p>\n<p ><strong>La medida fue parte de <a rel=\"link a una nota absoluta 3\" href=\"https://www.senado.cl/comunicaciones/noticias/reforma-al-sistema-politico-y-electoral-comision-ratifica-umbral-del-5-para\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indicaciones presentadas por dos grupos de parlamentarios</a></strong>: Luz Ebensperger (UDI), Paulina Núñez (RN) y Luciano Cruz-Coke (Evópoli), por un lado, y Alfonso De Urresti (PS), Rodrigo Galilea (RN), Ricardo Lagos Weber (PPD) y Gastón Saavedra (PS), por el otro.</p>\n<p >Esto, <strong>en desmedro de una enmienda sustitutiva del Gobierno que no consideraba dicho umbral</strong>, así como de dos <strong>propuestas separadas</strong> de los senadores <strong>Sebastián Keitel</strong> (ind-Evópoli) y <strong>Claudia Pascual</strong> (PC), <strong>que eliminaban tal medida</strong> de la Constitución.</p>\n<p >Consultado al respecto en <strong>El Primer Café de Cooperativa</strong>, <strong>Marcos Barraza, miembro del Comité Central del PC</strong>, aseveró este martes que \"hay prioridades más urgentes en materia de legislación que abordar las reformas al sistema político, más aún cuando ese abordaje no se hace desde una dimensión integral. Creo que<strong> el problema no remite sólo a umbrales de legalidad respecto de los partidos</strong>\".</p>\n<p >\"La discusión en el Senado -en mi opinión- se ha dado de manera muy restrictiva, muy acotada, con bordes muy delimitados, y no se condice con el carácter de la democracia que uno debiese ir construyendo. <strong>Poner tantas restricciones tiene como consecuencia más restricciones desde el punto de vista de la emergencia de nuevas ideas</strong>\", advirtió el exministro.</p>\n<p >Barraza observó que \"un gran paso fue el término del binominal y la creación de un <strong>sistema proporcional</strong>, y creo que eso está <strong>un poco amenazado</strong> con esta discusión\", de manera que <strong>\"no estamos de acuerdo con una restricción de esas características\"</strong>.</p>\n<p >Si bien la <strong>presidenta de la Federación Regionalista Verde Social (FRVS), Flavia Torrealba</strong>, admitió que \"no vemos tanto problema en la barrera de entrada del 5%\", opinó que \"colocar barreras de entrada para un sistema institucional es absurdo (...), <strong>es falsa la percepción de que es la diversidad de partidos el problema</strong>, sino que lo son las formas en que se llega a acuerdo en las atribuciones de los comités y las regulaciones para el trabajo prelegislativo\".</p>\n<h2><em><span ><strong>Oposición sigue cuadrada con la propuesta</strong></span></em></h2>\n<p >A su turno, el <strong>vicepresidente de Amarillos, Isidro Solís</strong>, remarcó que \"el sistema político en Chile está viviendo una fase muy complicada: <strong>no está funcionando de manera de permitir que en el debate democrático lo que se generen sean acuerdos</strong>, y que se pueda -con una relativa oportunidad- generar políticas que le sirvan al país\".</p>\n<p >\"La dispersión del poder hace cada día más difícil el trabajo legislativo, y por lo tanto, <strong>somos partidarios de esa ley, aunque eventualmente nos pudiera costar todo nuestro trabajo</strong>, porque eso implica que las corrientes políticas van a tener que nuclearse a grandes bloques\", puntualizó, <strong>dado que el partdo que lidera aún no está inscrito en todo Chile</strong>.</p>\n<p >Finalmente, el <strong>prosecretario de la UDI, Felipe Valdovinos</strong>, reiteró que \"estamos claros en que la fragmentación de nuestro sistema político es muy mala para ponerse de acuerdo, y en ese sentido, <strong>creo que el Gobierno tiene que tomar un rol de liderazgo</strong> (...): ir a convencer a su sector, dar muestras de que está aperturado en ese sentido\".</p>\n<p >No obstante, el gremialista estimó que \"como no están los votos -pueden estar en el Senado y no en la Cámara de Diputados, que es donde está más fragmentado el sistema-, tenemos un Gobierno que no lidera ni sus propias convicciones, y <strong>pareciera que esta iniciativa está totalmente tomada por partidos más chicos e independientes, que no le van a dar los votos</strong> a la norma si sale del Senado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/sistema-politico-comision-del-senado-ratifico-umbral-del-5/2025-03-25/114124.html","streamUrl":null,"titleText":"Sistema político: Comisión del Senado ratificó umbral del 5%","uid":"12769b89-26d0-4d78-af68-128cf596b9f1","updateDate":"2025-03-25T14:53:00.000Z"},{"mainText":"<p >En medio de la discusión sobre el proyecto de ley que fracciona 18 pesquerías, los <strong>pescadores artesanales se han concentrado frente al Congreso</strong> para exigir que se retroceda a la versión original aprobada en la Cámara.</p>\n<p >Los manifestantes advierten que con estos cambios en el Senado, el sector industrial podría aumentar sus cuotas en contraposición de la pesca artesanal, temiendo incluso que se retome la pesca de arrastre.</p>\n<p >El proyecto se encuentra en la<strong> Comisión de Hacienda</strong>, donde hoy no se llevará a cabo ninguna votación. En lugar de eso, se escuchará la exposición del<strong> subsecretario de Pesca</strong>, seguido de las intervenciones de expertos que presentarán sus puntos de vista.</p>\n<p >A pesar de que no se votará nada en esta sesión,<strong> los pescadores continúan presionando</strong> para que el Senado regrese al texto aprobado previamente en la Cámara Baja</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/pescadores-protestan-en-frontis-del-congreso-por-ley-de-fraccionamiento/2025-03-25/113305.html","streamUrl":null,"titleText":"Pescadores protestan en frontis del Congreso por Ley de Fraccionamiento","uid":"2e1512c4-fadd-45ca-b8a0-d0e8d04839cd","updateDate":"2025-03-25T14:48:00.000Z"},{"mainText":"<p>La rama chilena de la organización de defensa de la naturaleza <strong>Greenpeace advirtió este martes del peligro que supone la edificación de un complejo de viviendas en la playa de Los Molles</strong>, un área de gran diversidad situada en el norte de la Región de Valparaíso.</p>\n<p>En un comunicado de prensa, la organización insta a la población a participar en la consulta ciudadana abierta sobre el citado proyecto, que <strong>amenaza con reducir el espacio de paya y hacer desaparecer un importante humedal urbano</strong> Estuario de Los Molles en el que habitan especies de peces y de aves.</p>\n<p>\"El proyecto Condominio Paseo Costanera Los Molles incluye la <strong>construcción de un edificio de seis pisos, con 195 departamentos y 180 estacionamientos en la zona del humedal</strong> que alimenta la playa, que está en riesgo de desaparición\", explica el texto.</p>\n<p>Según explica Greenpeace, el riesgo de desaparición lo respalda \"<strong>un estudio realizado por el Observatorio de La Costa, de la Universidad Católica</strong>, que identificó las playas de nuestro país que han sufrido la mayor reducción de terreno producto de la erosión, entre 2023 y 2024\".</p>\n<p>\"Ambos ecosistemas tienen una estrecha relación, ya que <strong>los humedales aportan arena, arcilla y otros materiales que recuperan parte de la erosión en las playas</strong>. Pero la intensa urbanización está reduciendo este suministro de sedimentos acelerando la pérdida de la costa y aumentando así su vulnerabilidad a la erosión\", agrega.</p>\n<p>El comunicado recuerda que hasta el próximo martes 1 de abril \"<strong>el proyecto se encuentra en fase de Participación Ciudadana en el Servicio de Evaluación Ambiental</strong>, procedimiento que permite que cualquier persona pueda ingresar observaciones sobre los impactos de esta construcción en la zona.</p>\n<p>Y pide a los vecinos de la zona y a los ciudadanos que participen para evitar lo que considera \"<strong>es un crimen al pretender seguir construyendo viviendas en este lugar</strong>, a costa de sacrificar ecosistemas claves en una localidad que necesita ser protegida\".</p>\n<p>\"<strong>El humedal Los Molles enfrenta una crisis por la expansión inmobiliaria descontrolada</strong>, constantes episodios de contaminación y la falta de medidas de protección efectivas y oportunas. Seguir aumentando la presión sobre este ecosistema no solo agravará su deterioro, también pondrá en riesgo la playa, acelerando su desaparición\", señala Roxana Núñez, activista de Greenpeace.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/greenpeace-alerta-que-construccion-de-condominio-amenaza-playa-y-humedal/2025-03-25/113527.html","streamUrl":null,"titleText":"Greenpeace alerta que construcción de condominio amenaza playa y humedal en Los Molles","uid":"e02f50d2-ddbe-4452-8356-c8904305abf5","updateDate":"2025-03-25T14:41:00.000Z"}]
