[{"mainText":"<p>El líder del grupo chií libanés Hizbulá, <strong>Naim Qassem</strong>, reafirmó este sábado que <strong>no depondrán las armas,</strong> durante un acto multitudinario para conmemorar el primer aniversario de la muerte de su predecesor, <strong>Hasán Nasrala</strong>, que se produce en medio de una <strong>iniciativa estatal para desarmar al movimiento</strong>.</p>\n<p>\"He estado siguiendo tu camino desde tu ausencia, seremos los portadores de la verdad (...) <strong>No dejaremos el frente de guerra y no abandonaremos las armas</strong>\", sentenció Qassem en un discurso emitido en grandes pantallas frente a miles de seguidores congregados a las afuera de Beirut.</p>\n<p>\"<strong>Continuaremos, seremos resilientes y estaremos listos para el martirio</strong>\", defendió el actual secretario general de Hizbulá.</p>\n<p>Las conmemoraciones por Nasrala, que lideró la formación durante <strong>más de tres décadas</strong> hasta su muerte hace este sábado un año, coinciden con una iniciativa del Gobierno libanés para desarmar a Hizbulá, como parte de <strong>sus esfuerzos para que solo haya armamento en manos de las fuerzas de seguridad estatales.</strong></p>\n<p>Este mes, el Ejército presentó un plan con este objetivo por encargo del Consejo de Ministros, que la institución castrense tiene previsto<strong> implementar en fases</strong> en función de sus capacidades.</p>\n<p>Qassem criticó que los intentos de dejarles sin armamento buscan en verdad <strong>\"desarmar al Líbano\" y llamó al Gobierno a centrarse en defender la \"soberanía\" del país</strong>, poniendo fin a la presencia de las tropas israelíes que aún ocupan cinco puntos de su territorio.</p>\n<p>En medio de los esfuerzos para desarmar a<strong> Hizbulá</strong>, realizados entre fuertes presiones estadounidenses, el líder del movimiento insistió en que se enfrentarán a cualquier programa que sirva a los intereses de Israel<strong> \"incluso si está disfrazado como un proyecto nacional\".</strong></p>\n<p>Sin embargo, destacó la necesidad de mantener la <strong>\"unidad interna\" en el Líbano y de trabajar hacia lograr un país \"fuerte\"</strong>, al considerar que su formación es \"la base de esa fuerza\".</p>\n<p>\"El enemigo esperaba que cayéramos, pero volvimos a tomar la iniciativa, elegimos a un nuevo secretario general y sustituimos con nuevos líderes\", zanjó Qassem.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/jefe-de-hizbula-reafirmo-que-no-depondran-las-armas-en-aniversario-de/2025-09-27/124935.html","streamUrl":null,"titleText":"Jefe de Hizbulá reafirmó que no depondrán las armas en aniversario de muerte de Nasrala","uid":"47a4176c-ad9d-437e-bf57-53c1d9b397f0","updateDate":"2025-09-27T15:49:35.000Z"},{"mainText":"<p>La <strong>ministra de Seguridad de Argentina, Patricia Bullrich,</strong> informó <strong>la detención de Lázaro Víctor Sotacuro, el quinto presunto implicado en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conmocion-en-argentina-grupo-narco-transmitio-triple-femicidio-en-vivo/2025-09-25/112445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">femicidio </a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conmocion-en-argentina-grupo-narco-transmitio-triple-femicidio-en-vivo/2025-09-25/112445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de <strong>Morena Verdi (20),</strong> <strong>Brenda Loreley Del Castillo (20)</strong> y <strong>Lara Morena Gutiérrez (15),</strong></a> quien estaba prófugo y fue capturado en Bolivia.</p>\n<p>\"Desde el Ministerio de Seguridad Nacional, con la colaboración del Ministerio de Seguridad de Jujuy, informamos <strong>la detención de Lázaro Víctor Sotacuro en Villazón, Bolivia (lindante con la ciudad argentina de La Quiaca)\",</strong> escribió la ministra este viernes en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde el Ministerio de Seguridad Nacional, con la colaboración del Ministerio de Seguridad de Jujuy, informamos la detención de Lázaro Víctor Sotacuro en Villazón, Bolivia.<br />\n\n<br />\n\nEl detenido se encontraba prófugo por el crimen de Brenda, Morena y Lara.<br />\n\n<br />\n\nEn instantes será trasladado a… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/TuQZlsPuQT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TuQZlsPuQT</a></p>\n— Patricia Bullrich (@PatoBullrich) <a href=\"https://twitter.com/PatoBullrich/status/1971730133846290786?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El Ministerio Público Fiscal de Jujuy (provincia en el norte de Argentina) informó que tras detectar que el sospechoso no estaba en la provincia, <strong>con ayuda de la Policía de Bolivia, lograron ubicarlo en un hospedaje de la ciudad de Villazón,</strong> a una <strong>distancia de apenas tres kilómetros.</strong></p>\n<p>Tras la detención, Bullrich confirmó que <strong>se puso en marcha el proceso de extradición</strong> para que el acusado responda ante la Justicia argentina.</p>\n<p>Sotacuro, de 41 años y <strong>ciudadano boliviano con DNI argentino para extranjeros,</strong> es señalado como el<strong> dueño de un auto que actuó de apoyo a la camioneta en la que trasladaron a las jóvenes</strong> a una vivienda de Florencio Varela, Provincia de Buenos Aires, donde fueron<strong> torturadas y asesinadas,</strong> según reveló la <strong>secretaria de Seguridad, Alejandra Monteoliva</strong>, en una entrevista con el canal <em>TN.</em></p>\n<h2><span ><strong><em>\"Ni una menos\" convocó marcha para este sábado</em></strong></span></h2>\n<p>Horas antes, <strong>Interpol había emitido un pedido de captura internacional contra Matías Ozorio,</strong> señalado como la<strong> mano derecha de \"Pequeño J\",</strong> <strong>el presunto líder</strong> de la organización narcotraficante que habría organizado y ejecutado los femicidios.</p>\n<p>Los cuerpos de las primas Brenda del Castillo y Morena Verdi <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/funerales-intimos-y-protesta-social-tras-el-triple-femicidio-en-argentina/2025-09-26/153207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recibieron sepultura el viernes</a> en el <strong>cementerio Las Praderas de Esteban Echeverría,</strong> mientras que Lara Gutiérrez fue enterrada en el <strong>Parque Campo Santo</strong> de la localidad de González Catán, en los dos casos en la provincia de Buenos Aires.</p>\n<p>La <strong>organización feminista \"Ni una menos\" convocó a una movilización</strong> para este sábado <strong>a las 16:00 hora local</strong> (misma hora chilena), que partirá desde Plaza de Mayo de Buenos Aires hacia la Plaza del Congreso, para exigir justicia por los femicidios.</p>\n<p>Los <strong>primeros cuatro detenidos por el triple femicidio,</strong> precedidos por torturas previas a los asesinatos en un caso que <strong>ha causado una gran conmoción en Argentina,</strong> <strong>se negaron a declarar el jueves</strong> y fueron trasladados al penal de Melchor Romero, en la provincia de Buenos Aires.</p>\n<p>Se trata de <strong>Miguel Ángel Villanueva,</strong> de 27 años, <strong>Daniela Ibarra</strong> (19), <strong>Maximiliano Parra</strong> (18) y <strong>Magalí Celeste González</strong> (28), imputados por homicidio agravado.</p>\n<p><strong>Los cuerpos sin vida</strong> de las tres jóvenes, que estaban desaparecidas desde el 19 de septiembre,<strong> fueron encontrados el miércoles enterrados en el patio de una vivienda</strong> en la localidad de Florencio Varela, provincia de Buenos Aires.</p>\n<p>Según reveló el <strong>ministro provincial de Seguridad, Javier Alonso,</strong> las tres mujeres habrían sido <strong>víctimas de \"una trampa organizada por una banda narco\"</strong> que tendría base en una villa popular del barrio de Flores, en la capital argentina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/quinto-sospechoso-de-triple-feminicidio-en-argentina-fue-arrestado-en/2025-09-27/123707.html","streamUrl":null,"titleText":"Quinto sospechoso de triple feminicidio en Argentina fue arrestado en Bolivia","uid":"8eab30ed-1ca4-40dc-b14f-e8a68b3bd778","updateDate":"2025-09-27T15:37:07.000Z"},{"mainText":"<p>La <strong>Asociación Nacional de Oficiales Penitenciarios</strong> (ANOP) condenó la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/sujetos-amenazaron-a-gendarme-de-la-expenitenciaria-con-una-corona-de/2025-09-26/224857.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amenaza de muerte sufrida por un funcionario de Gendarmería</a> en el <strong>Centro de Detención Preventiva Santiago Sur</strong> -a quien desconocidos enviaron una corona de flores con su nombre- y aprovechó de emplazar directamente al ministro de Justicia, <strong>Jaime Gajardo</strong>.</p>\n<p>En un comunicado, la organización sostuvo que <strong>no existe apoyo ni reconocimiento al riesgo que enfrentan los gendarmes</strong> ante el avance del crimen organizado, acusando a la autoridad de mantener una <strong>\"actitud indolente\"</strong> frente a este tipo de situaciones.</p>\n<p>La ANOP denunció también desinterés o incapacidad del Ejecutivo para abordar las problemáticas de la institución, como la <strong>ausencia de medidas de seguridad mínimas para enfrentar lo que llamaron \"la nueva criminalidad\"</strong>.</p>\n<p>Además, advirtieron que actualmente deben lidiar con <strong>un hacinamiento superior a 63 mil reclusos</strong>, en medio de problemas de infraestructura que vulneran derechos humanos, mientras la dotación de funcionarios no aumenta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/oficiales-penitenciarios-acusan-falta-de-apoyo-del-gobierno-ante-amenazas/2025-09-27/123046.html","streamUrl":null,"titleText":"Oficiales penitenciarios acusan falta de apoyo del Gobierno ante amenazas","uid":"22f0882f-ceba-48a3-982f-82004b86c6fb","updateDate":"2025-09-27T15:30:46.000Z"},{"mainText":"<p>El <strong>Ministerio del Interior</strong> informó la llegada de <strong>31 ciudadanos chilenos</strong> deportados desde Estados Unidos, de los <strong>tres fueron puestos a disposición de la Justicia chilena</strong> por mantener órdenes pendientes.</p>\n<p>De acuerdo al <strong>ministro Álvaro Elizalde</strong>, del total, <strong>23 son hombres y ocho mujeres</strong>, quienes llegaron en un vuelo chárter el pasado <strong>jueves 25 de septiembre</strong>.</p>\n<p>Además, otros 21 chilenos volvieron a través de vuelos comerciales.</p>\n<p>Con estos vuelos, el total de ciudadanos chilenos deportados desde EE.UU. durante la <strong>Administración de Donald Trump</strong> asciende a <strong>176 personas</strong>.</p>\n<p>El secretario de Estado aclaró que \"la política de expulsiones del gobierno de Estados Unidos no está dirigida específicamente a Chile, sino que se aplica de manera general a todos los países\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/nuevo-vuelo-llego-con-31-chilenos-deportados-desde-estados-unidos/2025-09-27/122214.html","streamUrl":null,"titleText":"Nuevo vuelo llegó con 31 chilenos deportados desde Estados Unidos","uid":"eac550d5-08fc-48a0-a27c-b8b5e5d89697","updateDate":"2025-09-27T15:22:14.000Z"},{"mainText":"<p>Una decena de embarcaciones de la <strong>Flotilla de la Libertad (FFC) y del colectivo 'Thousand Madleens to Gaza' (TMTG)</strong> zarparán este sábado desde el puerto de San Giovanni Li Cuti, en la ciudad siciliana de Catania (sur de Italia), para<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/una-embarcacion-de-la-flotilla-sumud-rumbo-a-gaza-fue-atacada-en-puerto/2025-09-08/224726.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> unirse al intento de romper el bloqueo israelí sobre Gaza.</strong></a></p>\n<p>Aunque la iniciativa no forma parte de la <strong>Global Sumud Flotilla</strong> (GSF), <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/italia/fragata-de-la-armada-italiana-protegera-a-la-flotilla-de-ayuda-a-gaza/2025-09-24/083222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los 51 barcos que partieron a principios de septiembre desde costas de España, Túnez, Italia y Grecia</a>, los organizadores confirmaron este sábado en una rueda de prensa que ambas iniciativas son \"aliadas\" y mantendrán contacto diario.</p>\n<p>\"Navegamos detrás de ellos, pero no nos esperarán para unirnos a ellos en el mar. Algunos barcos de GSF (notablemente, el Conscience) se unirán a las 'Thousand Madleens' en el mar\", precisó la organización.</p>\n<p>Asimismo destacó que este <strong>\"esfuerzo colectivo\" de GSF y la FFC es \"la flota más grande de la historia\".</strong></p>\n<p>El zarpe está previsto para las 17:30 hora local (12:30 en Chile) de este domingo, desde el puerto de <strong>San Giovanni Li Cuti</strong>, en el este de Sicilia, si las condiciones meteorológicas lo permiten.</p>\n<p>A bordo de las embarcaciones viajarán alrededor de <strong>70 personas</strong> de más de 20 nacionalidades, entre las que se encuentran nueve parlamentarios y representantes políticos de <strong>Bélgica, Dinamarca, la Unión Europea, Irlanda, Francia, España y Estados Unidos.</strong></p>\n<p>Las embarcaciones, \"en su mayoría transportan <strong>suministros médicos, alimentos secos y material escolar,</strong> ya que estos han sido señalados como algunas de las principales prioridades por los palestinos sobre el terreno\", dijeron los organizadores.</p>\n<p>Por su parte, la <strong>Global Sumud Flotilla</strong>, se encuentra actualmente en la isla griega de Creta y prevé llegar a Gaza en un plazo estimado de entre <strong>cinco y ocho días</strong>, tras varios retrasos logísticos durante su travesía.</p>\n<p>La FFC ha organizado múltiples misiones desde 2008, incluida la del buque 'Mavi Marmara' en 2010, que terminó con un ataque del ejército israelí en el que murieron nueve activistas turcos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/una-decena-de-barcos-de-la-flotilla-de-la-libertad-zarpara-para-intentar/2025-09-27/115526.html","streamUrl":null,"titleText":"Una decena de barcos de la Flotilla de la Libertad zarpará para intentar llegar a Gaza","uid":"0e976766-8950-4e8b-a579-619c3e94be25","updateDate":"2025-09-27T14:55:26.000Z"},{"mainText":"<p>La triatleta chilena <strong>Bárbara Riveros</strong> obtuvo la <strong>medalla de bronce</strong> en el <strong>Mundial de Xterra</strong>, disputado en la ciudad de Molveno, Italia. La chilena registró <strong>un tiempo de 3:22:41</strong>.</p>\n<p>Riveros completó un recorrido que incluyó <strong>1.5 kilómetros de natación</strong>, <strong>32 kilómetros de ciclismo MTB</strong> y 1<strong>0 kilómetros de trail running</strong>.</p>\n<p>Por su parte, la suiza <strong>Loanne Duvoisin</strong> se adjudicó el primer lugar con un tiempo de 3:15:19, seguida de la francesa <strong>Solenne Billouin</strong>, quien terminó con un registro de 3:19:31.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡BRONCE EN ITALIA! 🥉🏃🏻‍♀️🇮🇹<br />\n\n<br />\n\nLa triatleta Bárbara Riveros 🇨🇱 se quedó con el bronce 🥉 en el Mundial de Xterra de Molveno 🇮🇹.<br />\n\n<br />\n\nLa \"Chicka\" debió completar 1,5 kilómetros de natación 🏊‍♀️, 32 km de ciclismo MTB 🚵🏻‍♀️ y 10 kilómetros de trail running.<a href=\"https://twitter.com/hashtag/VamosTeamChile?src=hash&ref_src=twsrc%5Etfw\">#VamosTeamChile</a> 🇨🇱 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/A1u317V93m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/A1u317V93m</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1971950187515138319?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/chilenos/barbara-riveros-se-alzo-con-medalla-de-bronce-en-el-mundial-de-xterra/2025-09-27/123458.html","streamUrl":null,"titleText":"Bárbara Riveros se alzó con medalla de bronce en el Mundial de Xterra","uid":"ae7e011c-1cb0-486b-977d-1555356177d2","updateDate":"2025-09-27T15:34:58.000Z"},{"mainText":"<p>El italiano <strong>Jannik Sinner</strong>, número dos del mundo, <strong>avanzó a cuartos de final del Abierto de China tras imponerse al francés Terence Atmane (68°) por 6-4, 5-7 y 6-0</strong> en un partido que se decidió en el tramo final después de más de dos horas de lucha en la cancha principal.</p>\n<p>Atmane tuvo sus opciones en el primer parcial, sobre todo en el décimo juego, cuando desaprovechó hasta cuatro pelotas de rotura antes de que Sinner cerrara con autoridad.</p>\n<p>En el inicio del segundo set, el galo perdió momentáneamente el control en un juego en el que varias de sus bolas impactaron en los carteles publicitarios y se elevaron hasta el techo retráctil abierto, pero supo rehacerse y sorprendió al campeón de 2023 para igualar el marcador.</p>\n<p><strong>La reacción de Sinner llegó en el parcial definitivo, donde pasó la aplanadora</strong>. Encadenó tres quiebres seguidos y selló un 6-0 que hizo vibrar a una pista central abarrotada, con ambiente de fin de semana y el atractivo añadido de ver en acción al primer cabeza de serie.</p>\n<p><strong>El italiano cerró con 23 golpes ganadores y apenas 12 errores no forzados</strong>, mientras que Atmane, pese a sus 11 saques directos, no pudo sostener el ritmo.</p>\n<p>En total, Sinner convirtió seis de sus once opciones de rotura, por solo tres de nueve de su rival. Con este triunfo, <strong>Sinner se medirá en cuartos al húngaro Fabian Marozsan (57°)</strong>, que previamente superó a Alexandre Muller (38°) por 6-3 y 7-6(5).</p>\n<p>Además, el italiano alcanzó opr tercera vez consecutiva los cuartos de final en Beijing, un torneo que ya conquistó en 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/sinner-freno-en-seco-la-reaccion-de-atmane-y-entro-a-cuartos-de-final-en/2025-09-27/121105.html","streamUrl":null,"titleText":"Sinner frenó en seco la reacción de Atmane y entró a cuartos de final en Beijing","uid":"9384d035-8d65-4afa-8482-3a5a22ba4c8b","updateDate":"2025-09-27T15:11:05.000Z"},{"mainText":"<p>Un portonazo se registró en el sector de Valle Grande, en la comuna de Lampa, donde <strong>cuatro sujetos armados asaltaron a dos ciudadanos venezolanos</strong>, quienes resultaron heridos.</p>\n<p>Los delincuentes descendieron desde un automóvil negro y<strong> golpearon a las víctimas en la cabeza con la empuñadura de sus armas</strong> para concretar el robo del vehículo. Posteriormente, los afectados fueron trasladados hasta un recinto asistencial para recibir atención médica.</p>\n<p>El capitán <strong>Eduardo Droppelman</strong>, oficial de ronda de la Prefectura Norte de Carabineros, explicó que \"cuatro sujetos premunidos de armas de fuego descienden de un vehículo color negro, desde la parte posterior de su vehículo particular, y los abordan golpeándolos con la empuñadura de sus armamentos en la cabeza y <strong>sustrayendo su vehículo particular para huir en dirección desconocida</strong>\".</p>\n<p>Horas más tarde, personal de la<strong> 49ª Comisaría de Quilicura</strong> logró recuperar el automóvil, que había sido abandonado en la vía pública, y lo devolvió a sus propietarios. Hasta el momento no se registran detenidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/portonazo-en-lampa-dejo-dos-heridos-carabineros-recupero-el-vehiculo/2025-09-27/113431.html","streamUrl":null,"titleText":"Portonazo en Lampa dejó dos heridos: Carabineros recuperó el vehículo robado","uid":"d8d5ab0f-fd44-4ee0-99c7-1fa350d714b7","updateDate":"2025-09-27T14:34:31.000Z"},{"mainText":"<p>Un<strong> confuso crimen se registró al interior de un domicilio</strong> de la ciudad de<strong> Iquique </strong>(Región de Tarapacá), que tiene como <strong>víctima fatal a un hombre de nacionalidad boliviana.</strong></p>\n<p>Según información preliminar, el hecho ocurrió en la esquina de las calles <strong>Genaro Gallo</strong> con <strong>Libertad, </strong>en medio <strong>de una riña que el hombre mantenía con su pareja</strong><strong>,</strong> de la misma nacionalidad.</p>\n<p>En ese contexto, <strong>un familiar de la aludida -presuntamente su sobrino de 17 años- intercedió para ayudarla</strong> y comenzó un forcejeo con el hombre, quien <strong>murió. </strong></p>\n<p>Personal de <strong>Fiscalía,</strong> la <strong>Brigada de Homicidios de la PDI</strong> y <strong>Labocar</strong> de Carabineros investiga <strong>en qué contexto falleció el individuo,</strong> cuyos supuestos responsables son la referida mujer y el adolescente, ahora aprehendidos.</p>\n<p>La pareja involucrada <strong>protagonizaba constantes altercados</strong> entre sí; de hecho, hay <strong>registro de una denuncia</strong> al respecto interpuesta en 2020.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/confuso-homicidio-se-registro-al-interior-de-una-casa-en-iquique/2025-09-27/114224.html","streamUrl":null,"titleText":"Confuso homicidio se registró al interior de una casa en Iquique","uid":"1ed51d15-f823-4965-99e0-fa8ae4db166b","updateDate":"2025-09-27T14:42:24.000Z"},{"mainText":"<p>Este sábado, el presidente ucraniano <strong>Volodímir Zelenski</strong> aseguró que Ucrania avanza en la expansión de su industria de defensa y se prepara para <strong>exportar armamento de fabricación nacional</strong>. El mandatario entregó este mensaje a través de redes sociales, en el marco de su balance sobre la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-en-la-onu-no-existen-las-garantias-de-seguridad-solo-los/2025-09-24/130915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">participación en la <strong>Asamblea General de la ONU</strong> </a>en Nueva York.</p>\n<p>\"Estamos trabajando para expandir nuestra<strong> producción de defensa y para empezar exportaciones controladas de armas ucranianas</strong>; se alcanzó otro acuerdo sobre esto y estamos ya trabajando con cuatro países para abrir nuestras plataformas de exportación\", declaró.</p>\n<p>En declaraciones a la prensa citadas por la agencia <em>Ukrinform</em>, el presidente ucraniano explicó que<strong> solo se exportarán a socios</strong> -a socios en Europa y en Oriente Medio, así como a países en África y a EE. UU.- armas de las que <strong>no hay escasez</strong>, puesto que la prioridad son las Fuerzas Armadas de Ucrania.</p>\n<p>\"Y en los ámbitos en los que producimos más, podemos exportar el resto y obtener dinero de esta manera, que podemos <strong>invertir en bienes que son escasos</strong> -drones, interceptores, drones de largo alcance-, cosas para las que no hay suficiente dinero\", declaró.</p>\n<p>Zelenski señaló que este sistema beneficia al Ejército, aunque el sector empresarial prefiriera poder exportar de inmediato todo tipo de armas. \"Será así hasta el final de la guerra: <strong>las exportaciones de armamento estarán controladas</strong>\", remachó.</p>\n<p>En el mensaje en redes sociales, el presidente resaltó también que durante la primera semana de la Asamblea General,<strong> Ucrania participó en más de 40 formatos de reuniones con aliados</strong> y países amistosos a diferentes niveles y que varios encuentros organizados por Kiev atrajeron a un número récord de participantes.</p>\n<p>El presidente hizo referencia también a una serie de acuerdos alcanzados durante su reunión con el líder estadounidense, <strong>Donald Trump</strong>, que según dijo fue<strong> \"muy productiva\"</strong>.</p>\n<p>Señaló además que hay <strong>\"señales positivas\"</strong> de los socios de Ucrania sobre el posible <strong>uso de los fondos rusos congelados para la defensa</strong> y reconstrucción del país invadido y reiteró que es necesario incrementar la presión sobre Rusia para poder poner fin a la guerra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-anuncio-que-ucrania-exportara-armas-de-fabricacion-nacional/2025-09-27/110213.html","streamUrl":null,"titleText":"Zelenski anunció que Ucrania exportará armas de fabricación nacional","uid":"73b66473-b979-4eeb-aa97-da4b1e88d16b","updateDate":"2025-09-27T14:02:13.000Z"},{"mainText":"<p>Un grupo de al menos cinco sujetos atacó una unidad de Carabineros en Licanray, en la comuna de Villarrica, Región de La Aaraucanía, donde un funcionario resultó herido. </p>\n<p>Según información policial, el hecho ocurrió durante la noche cuando <strong>llegó una persona solicitando auxilio como víctima de un intento de agresión.</strong></p>\n<p>\"Un grupo de cinco individuos <strong>intentó ingresar a la fuerza al cuartel</strong>, atacando a los carabineros que intentaban dar<strong> protección a la víctima</strong>, lanzando objetos y generándose un forcejeo que <strong>derivó en el uso de armas de fuego</strong>, sin resultar personas lesionadas con impactos balísticos\", detalló el <strong>coronel Alfonso Verdugo</strong>.</p>\n<p>No obstante, un carabinero resultó con lesiones de carácter menos graves producto de los golpes recibidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/carabinero-resulto-herido-tras-ataque-en-grupo-a-cuartel-en-licanray/2025-09-27/112023.html","streamUrl":null,"titleText":"Carabinero resultó herido tras ataque en grupo a cuartel en Licanray","uid":"de7e57bd-d85b-452e-945e-6060aaf1f2a3","updateDate":"2025-09-27T14:20:23.000Z"},{"mainText":"<p>El delantero chileno<strong> Ben Brereton Díaz tuvo una gran jornada junto a Derby County, al anotar su primer gol con el club y ser el héroe en su 1-1 contra Wrexham</strong> por la séptima fecha de la Championship inglesa.</p>\n<p>La escuadra del chileno, que fue titular, estuvo en desventaja desde el minuto 59, pues Lewis O'Brien abrió la cuenta para el equipo recién ascendido y propiedad del actor Ryan Reynolds.</p>\n<p>Sin embargo, <strong>Brereton brilló con su estreno en las redes, nada menos que con un golazo a los 71': Hizo un túnel y sacó un zapatazo desde media distancia para colgarla al ángulo</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"cy\">Ben Brereton Díaz 72' | 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Wrexham 1-1 Derby County<br />\n\n<br />\n\nBrereton Díaz equalizes score at 72' <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SFk5GniTIo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SFk5GniTIo</a></p>\n— Goals ⚽ (@Goals360hub) <a href=\"https://twitter.com/Goals360hub/status/1971923149529956576?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, los \"carneros\" alcanzaron seis puntos y su tercera igualdad en lo que va de temporada. Por el lado de Brereton, pudo celebrar por primera vez en su quinta presencia en cancha, completando además todo el encuentro.</p>\n<p><strong>Por otro lado, el arquero y seleccionado nacional Lawrence Vigoroux dijo presente en el 1-1 de Swansea como local frente a Millwall</strong>.</p>\n<p>Zan Vipotnik adelantó a los galeses en el minuto 12, aunque Josh Coburn puso la cifra forastera antes del descanso (45+1').<br />\n\nEl elenco de Vigoroux se quedó con nueve unidades, hilando tres partidos seguidos sin triunfos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/golazo-ben-brereton-evito-la-derrota-de-derby-county-con-su-primer-gol/2025-09-27/111049.html","streamUrl":null,"titleText":"¡Golazo! Ben Brereton evitó la derrota de Derby County con su primer gol en el club","uid":"2459b892-d79e-470e-bf72-57ea802c684a","updateDate":"2025-09-27T14:10:49.000Z"}]
