[{"mainText":"<p>El próximo 29 de marzo las calles de <strong>Guanajuato</strong> recibirán a más de <strong>30 riders de 14 países</strong> que descenderán a toda velocidad por los rincones de la ciudad proclamada Patrimonio de la Humanidad de la UNESCO. En su tercera versión, esta es la segunda parada de la serie <strong>Red Bull Cerro Abajo</strong>, la competencia de downhill más destacada de Latinoamérica que el año pasado también llegó a Génova, Italia.</p>\n<p><strong>La pista compuesta por 1,2 kilómetros atravesará puntos icónicos de la ciudad</strong>, donde se espera que miles de personas lleguen a animar a los competidores. Los pilotos deberán así descender pasar por<strong> Venada, Gavilanes, Camino Minero, Tajito de Gloria, Llanitos de Salgado e Insurgencia</strong>, antes de llegar a la meta en Explanada de la Alhóndiga de Granaditas.</p>\n<p><strong>La armada nacional estará representada por Pedro Burns y Felipe Agurto, el mejor chileno en Red Bull Valparaíso Cerro Abajo</strong>, quien estuvo a tan solo centésimas de segundos de arrebatarle el título al actual campeón <strong>Tomás Slavik</strong> quien pretende usar el impulso de Valparaíso para llevarse también esta importante fecha.</p>\n<p>La importancia de esta competencia también radica en que no sólo se conocerá al<br />\n\nganador de esta fecha en particular, sino además que permite continuar puntos para el título de campeón de la serie completa, <strong>tras una nueva parada en Europa próxima a confirmar</strong>.</p>\n<p><strong>Vive a través de Red Bull Tv la <a rel=\"link a una nota absoluta 1\" href=\"https://www.redbull.com/cl-es/events/red-bull-guanajuato-cerro-abajo-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">transmisión en vivo</a></strong> de Red Bull Guanajuato Cerro<br />\n\nAbajo</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/este-fin-de-semana-se-realizara-red-bull-guanajuato-cerro-abajo/2025-03-28/125822.html","streamUrl":null,"titleText":"Este fin de semana se realizará Red Bull Guanajuato Cerro Abajo","uid":"37fce41d-b2c0-42b7-929a-30e4f9a199e9","updateDate":"2025-03-28T15:43:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) indaga este viernes <strong>la muerte de una familia en distintos puntos de Santiago</strong>, la que se relaciona con un presunto <strong>doble parricidio y posterior suicidio</strong>.</p>\n<p>En primera instancia, el personal policial llegó durante la madrugada al interior del parque Cerro Santa Lucía, donde<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/investigan-hallazgo-de-cuerpo-apunalado-en-el-cerro-santa-lucia/2025-03-28/105519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se halló el cadáver de un hombre (40) que presentaba una herida cortopunzante en la región torácica</strong></a>.</p>\n<p>Al identificar su identidad, se intentó tomar contacto con su familia vía telefónica, aunque sin éxito, por lo que se trasladaron hasta su vivienda en la comuna de Vitacura, donde<strong> se encontraron los cuerpos de su esposa de 39 años y su pequeña hija de casi 3</strong>.</p>\n<p>Ambas <strong>tenían heridas cortopunzante</strong>, por lo que se maneja la hipotiposis de un doble parricidio cometido por este hombre, que era el padre de la familia y que posteriormente se suicidó en el Cerro Santa Lucía.</p>\n<p>Debido a este vuelco en el caso,<strong> se instruyó la concurrencia de la Brigada de Homicidios (BH)</strong> para liderar las diligencias y establecer la dinámica del crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/investigan-posible-doble-parricidio-tras-muerte-de-hombre-en-el-cerro/2025-03-28/123552.html","streamUrl":null,"titleText":"Investigan posible doble parricidio tras muerte de hombre en el cerro Santa Lucía","uid":"4092a2fd-391e-4f2c-b47f-0c6c0e938158","updateDate":"2025-03-28T15:40:00.000Z"},{"mainText":"<p >El <strong>director del Hospital de Curanilahue</strong>,<strong> Juan Gamboa Saravia</strong>,<strong> fue denunciado por acoso y abuso sexual</strong>.</p>\n<p >A través de un comunicado, el Servicio de Salud Arauco informó este viernes que <strong>tres funcionarios del recinto lo acusan de estas conductas</strong>, por lo que ya se tomaron medidas al respecto, entre ellas la<strong> separación de funciones del denunciado</strong>.</p>\n<p >Además, se confirmó<strong> el inicio de un sumario administrativo y la presentación de una denuncia en la fiscalía</strong> para determinar las responsabilidades de Gamboa.</p>\n<p >La noticia afecta al centro asistencial de Curanilahue, que es el de mayor complejidad de la provincia de Arauco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/denuncian-al-director-del-hospital-de-curanilahue-por-acoso-y-abuso-sexual/2025-03-28/115649.html","streamUrl":null,"titleText":"Denuncian al director del Hospital de Curanilahue por acoso y abuso sexual","uid":"da0d17a4-5bf6-450d-99e1-63ed25d901da","updateDate":"2025-03-28T15:08:00.000Z"},{"mainText":"<p >Un hombre en situación de calle de unos 34 años <strong>murió este viernes tras ser baleado en la vía pública</strong>, en la comuna de La Granja.</p>\n<p >Según el <strong>fiscal Carlos Eltit</strong>, del Equipo contra el Crimen Organizado y Homicidios (ECOH), \"se pudo determinar que la víctima <strong>se encontraba realizando algunas labores de recoger basura</strong>\" <strong>en una plaza</strong>, cerca de la esquina de pasaje Uno Sur con calle Ocho Poniente.</p>\n<p >Fue en ese contexto que <strong>un desconocido lo abordó e inmediatamente percutó alrededor de ocho disparos</strong> en su dirección.</p>\n<p >Tras escuchar el tiroteo, <strong>el sobrino de la víctima lo encontró tendido en el suelo</strong>, y observó <strong>tres impactos en su cuerpo</strong>.</p>\n<p >Inicialmente, fue trasladado al SAPU San Gerónimo, y luego <strong>derivado hasta el Hospital Padre Hurtado, donde perdió la vida</strong>.</p>\n<p >Personal del ECOH trabaja en el sitio del suceso junto al OS9 de Carabineros para dar con el responsable del crimen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> realiza pericias en comuna de La Granja por el homicidio de un hombre adulto chileno, quien recibió múltiples impactos de bala en la vía pública, quien fue trasladado hasta el Hospital Padre Hurtado, en donde se constató su fallecimiento. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rB6UowHRap\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rB6UowHRap</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1905606824704778659?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/sujeto-mato-a-disparos-a-hombre-en-situacion-de-calle-en-la-granja/2025-03-28/113330.html","streamUrl":null,"titleText":"﻿Sujeto mató a disparos a hombre en situación de calle en La Granja","uid":"ecbf36f9-a443-4ae1-b99d-014d0cd5d1fc","updateDate":"2025-03-28T14:52:00.000Z"},{"mainText":"<p>La Primera Sala del <strong>Tribunal de Disciplina de la ANFP notificó a Deportes Iquique del castigo impuesto luego de la invasión de hinchas ocurrida en el pasado partido ante Unión Español</strong>a en el Estadio Tierra de Campeones, por la quinta fecha de la Liga de Primera.</p>\n<p>De acuerdo a la sentencia de primera instancia, <strong>el cuadro nortino deberá jugar tres partidos como local sin público.</strong></p>\n<p>Esto se suma a que<strong> los 3.341 asistentes que estaban en galería norte no podrán entrar a los siguientes dos compromisos de visita.</strong></p>\n<p>\"Se sanciona al club Deportes Iquique con la obligación de <strong>jugar sus próximos tres partidos oficiales en condición de local a puertas cerradas, sin asistencia de público\", se explica</strong> en el documento firmado por Alejandro Musa, secretario (s) de la Primera Sala.</p>\n<p>La resolución añade que <strong>\"se restringe el acceso a los seguidores que presenciaron el encuentro desde dicho sector,</strong> quienes no podrán asistir a los próximos dos encuentros de Iquique en condición de visitante\".</p>\n<p>Se comenta en el documento que<strong> \"la invasión al terreno de juego representó \"una alteración grave del orden y la seguridad del espectáculo deportivo,</strong> poniendo en riesgo a jugadores, árbitros y asistentes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/dura-sancion-tribunal-notifico-castigo-a-deportes-iquique-por-invasion/2025-03-28/115012.html","streamUrl":null,"titleText":"Dura sanción: Tribunal notificó castigo a Deportes Iquique por invasión de hinchas","uid":"28380504-d7d1-4b3b-9c55-22cadfbe0600","updateDate":"2025-03-28T14:48:00.000Z"},{"mainText":"<p >\"<strong>Por sus dichos y actitud</strong>, <strong>hay olfato a candidata</strong>\", aseguró este viernes en <strong>Cooperativa</strong> <strong>Cristián Monckeberg (RN)</strong>, exministro de Desarrollo Social, al abordar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-si-la-ministra-jara-tuviera-un-minimo-de-decencia-renunciaria/2025-03-27/121225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las críticas a<strong> Jeanette Jara (PC)</strong> por su despliegue regional para presentar la reforma de pensiones</a>.</p>\n<p >La polémica se generó luego de que <strong>la abanderada de Chile Vamos</strong>,<strong> Evelyn Matthei (UDI)</strong>, aludiera a la posible candidatura presidencial de la ministra del Trabajo en representación del Partido Comunista (PC), sumándose así a los cuestionamientos por su viaje por el país, <strong>considerado por dirigentes de la oposición como una forma del Gobierno para posicionarla</strong>.</p>\n<p >\"Si ella tuviera un mínimo de decencia, debería haber renunciado\", dijo la exalcaldesa de Providencia,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-nego-estar-en-gira-de-campana-y-evito-responder-a-matthei-quien-le/2025-03-27/184951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> dichos que fueron cuestionados por algunos sectores políticos y por la propia Jara</strong></a>.</p>\n<p >En su participación en <strong>El Primer Café</strong>, Monckeberg se sumó a la postura de Matthei y afirmó que la secretaria de Estado \"<strong>está con traje de candidata y está recorriendo el país con traje de candidata</strong>\", por lo que \"todo indica que va para allá\".</p>\n<p >\"Entonces, <strong>creo que la prudencia indica que si ella está con traje de candidata</strong>, <strong>dé un paso al costado o se defina</strong>. Por los dichos y la actitud de ella, hay olfato a candidata (presidencial)\", puntualizó la otrora autoridad.</p>\n<p >Asimismo, descartó que este tipo de declaraciones de Matthei desvíen la atención del tema de fondo, que es la campaña presidencial que está liderando la militante UDI.</p>\n<h2 ><span ><em><strong>Eyzaguirre: Sería un error de Matthei aproximarse más a la extrema derecha</strong></em></span></h2>\n<p >El <strong>exministro Nicolás Eyzaguirre (PPD)</strong> abordó los avances de la campaña de Matthei, advirtiendo que la otrora alcaldesa \"<strong>cometería un error si tratara de aproximarse más a la extrema derecha</strong>\".</p>\n<p >En <strong>El Primer Café</strong>, el economista opinó que acercarse a ese sector sería una equivocación \"no solo porque siempre el original es mejor que la copia, sino porque <strong>si llegara a ganar en una visión completamente partisana y dividida con la otra mitad del pueblo</strong>,<strong> eso va a ser extraordinariamente complejo</strong>\".</p>\n<p >\"Por tanto<strong>, yo aspiro también a que haya una segunda vuelta entre Matthei y (Carolina) Tohá</strong>. Pero más importante que eso, que esa segunda vuelta sea de buscar mínimos comunes aceptando la diferencia y cada uno poniendo su énfasis\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/hay-olfato-a-candidata-monckeberg-pide-a-jara-que-se-defina/2025-03-28/112424.html","streamUrl":null,"titleText":"\"Hay olfato a candidata\": Monckeberg pide a Jara que \"se defina\"","uid":"23ff8d0c-e61f-4b11-bfae-0148da0f3809","updateDate":"2025-03-28T14:43:00.000Z"},{"mainText":"<p>Pese a su cargada agenda como baterista de Los Bunkers, <strong>Cancamusa</strong> se mantiene muy activa como solista y ahora agendó para el <strong>1 de agosto, en cl Club Blondie</strong>, el show de <strong>lanzamiento del tercer disco de su carrera</strong>.</p>\n<p>De este álbum -cuyo nombre aún no se revela- ya lanzó varios sencillos, el último de ellos \"Dopamina\", junto a Gepe.</p>\n<p>El concierto de Natalia Pérez Peralta -su nombre real- <a rel=\"link a una nota absoluta 1\" href=\"https://www.passline.com/sitio-evento/cancamusa-en-vivo-blondie-todas-las-edades\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tiene ya entradas a la venta</a>, con valores desde 16.000 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHt5pqgRymC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHt5pqgRymC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CANCAMUSA 👁‍🗨 (@cancamusa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cancamusa-anuncio-show-de-lanzamiento-para-su-nuevo-disco/2025-03-28/115925.html","streamUrl":null,"titleText":"Cancamusa anunció show de lanzamiento para su nuevo disco","uid":"b5e9348a-19ef-44cb-83e0-ac8a1e81ca77","updateDate":"2025-03-28T14:37:00.000Z"},{"mainText":"<p>El futbolista chileno <strong>Carlos Palacios</strong> sufre y vive días complejos en Argentina tras diversos episodios que según la <strong>prensa argentina</strong> han derivado en que la dirigencia de <strong>Boca Juniors</strong> lo tenga como un \"<strong>mentiroso</strong>\".</p>\n<p>El periodista argentino <strong>Toti Pasman</strong> en <em>DirecTV Sports</em> afirmó que en una conversación con un cercano al <strong>consejo de fútbol del \"xeneize\"</strong> este le entregó detalles poco alentadores para el exjugador de Colo Colo.</p>\n<p>\"Me llegaron una serie de WhatsApp. Desde Boca, de una fuente cercana al consejo, me dicen: <strong>Este pibe es un mentiroso</strong>\", comentó.</p>\n<p>\"En tres meses tuvo gastroenteritis, fiebre y perdió un avión. Me dijeron: 'Siempre miente'. <strong>Está complicado, porque si te sueltan la mano desde el Consejo de Fútbol, es decir Riquelme, tus días en Boca.</strong>..\", añadió.</p>\n<p>\"<strong>La información que puedo dar es que en Boca lo tienen tildado a Palacios de mentiroso por las ausencias y malestares físicos</strong>. Estamos en marzo. En tres meses\", finalizó el comunicador.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHt9F3oPNm6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHt9F3oPNm6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de DSPORTS Argentina (@dsportsar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sufre-palacios-prensa-argentina-afirmo-que-la-dirigencia-de-boca-lo/2025-03-28/114322.html","streamUrl":null,"titleText":"Sufre Palacios: Prensa argentina afirmó que la dirigencia de Boca lo tiene como un \"mentiroso\"","uid":"31c0a650-6fb4-41d7-b5e3-49f66181cb3b","updateDate":"2025-03-28T14:24:00.000Z"},{"mainText":"<p>\"¿Amas el arte contemporáneo nacional? ¿Te aflige la soledad y vulnerabilidad de los adultos mayores en pobreza?\" son las preguntas que hace el <strong>Hogar de Cristo</strong> a la comunidad con motivo de una <strong>subasta solidaria que llevará a cabo entre los días 2 y 18 de abril</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://misubasta.cl/tienda/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través del sitio misubasta.cl</a> y que buscará recaudar fondos para los programas de atención domiciliaria con que ayuda a más de 3 mil adultos mayores.</p>\n<p>Entre las obras a rematar hay creaciones de Roberto Matta, Carmen Aldunate, Claudio Bravo, Pedro Lira, Bororo, Benjamín Lira y Gonzalo Cienfuegos, entre otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DHttU1sRwoz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHttU1sRwoz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Hogar Cristo (@hogardecristo_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/hogar-de-cristo/hogar-de-cristo-realiza-subasta-de-artepara-sus-programas-para-adultos/2025-03-28/113300.html","streamUrl":null,"titleText":"Hogar de Cristo realiza subasta de artepara sus programas para adultos mayores","uid":"55a9d695-092b-4481-95c6-2935efb8453e","updateDate":"2025-03-28T14:18:00.000Z"},{"mainText":"<p><strong>Carlo Ancelotti,</strong> técnico italiano de Real Madrid, aseguró que, <strong>pese a que su nombre volvió a ser ligado a la selección brasileña</strong> tras la goleada sufrida por 4-1 ante Argentina en Buenos Aires, <strong>no ha recibido ninguna llamada desde la Confederación Brasilña (CBF).</strong></p>\n<p><strong>\"No, simplemente no\", respondió de forma directa Ancelotti</strong> cuando fue preguntado si en las últimas horas ha recibido la llamada desde Sudamérica.</p>\n<p>\"El contrato habla claro y no tengo nada que añadir a esto, <strong>le tengo mucho cariño al equipo nacional de Brasil, a sus jugadores, a la afición, pero tengo contrato con Real Madrid\", añadió.</strong></p>\n<p>Después de que Ronaldo Nazario haya reconocido que su deseo era ver a Ancelotti a los mandos de la selección brasileña, el técnico afirmó que nunca ha hablado esa opción con uno de los grandes jugadores de la historia del fútbol brasileño.</p>\n<p>\"No recuerdo haber hablado con Ronaldo de esto, lo hemos hecho de muchas cosas cuando nos hemos visto pero no de este tema\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/carlo-ancelotti-nego-haber-sido-contactado-por-brasil-tras-goleada-ante/2025-03-28/110939.html","streamUrl":null,"titleText":"Carlo Ancelotti negó haber sido contactado por Brasil tras goleada ante Argentina","uid":"20672b56-4430-4b08-88e1-067643c5769e","updateDate":"2025-03-28T14:09:00.000Z"},{"mainText":"<p >Las policías investigan un <strong>presunto homicidio ocurrido al interior del parque</strong> Cerro Santa Lucía, después de que <strong>Carabineros encontrara el cuerpo de un hombre</strong> la madrugada de este viernes.</p>\n<p >Tras dar con el cadáver cerca de las 2:00 horas, los uniformados se percataron de que éste <strong>presenta una herida cortopunzante en la región torácica</strong>, que aparentemente le provocó la muerte.</p>\n<p ><strong>Personal del SAMU constató el fallecimiento</strong> en el sitio del suceso, y posteriormente, la Fiscalía instruyó el desarrollo de las diligencias pertinentes a la PDI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-hallazgo-de-cuerpo-apunalado-en-el-cerro-santa-lucia/2025-03-28/105519.html","streamUrl":null,"titleText":"Investigan hallazgo de cuerpo apuñalado en el Cerro Santa Lucía","uid":"3702a0a6-b82a-411b-ac26-35dba9be2b90","updateDate":"2025-03-28T13:55:00.000Z"}]
