[{"mainText":"<p>El Juzgado de Garantía de San Antonio decretó la <strong>prisión preventiva de dos adultos y la internación provisoria para un adolescente</strong>, como imputados por <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-carabineros-heridos-a-bala-en-medio-de-desalojo-de-megatoma-de-san/2026-01-12/072129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disparar contra Carabineros en el marco del complejo desalojo</a> de la megatoma</strong> del Cerro Centinela.</p>\n<p>El Ministerio Público los acusó de cometer los delitos de <strong>homicidio frustrado de dos carabineros en ejercicio de sus funciones, porte y tenencia de arma prohibida, porte de municiones y disparos injustificados</strong>.</p>\n<p><strong>Entre los imputados en prisión preventiva está <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bryan Serrano</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, joven de 21 años que es </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">beneficiario de una pensión de gracia</a> por lesiones sufridas durante el estallido social</strong>, aunque el Gobierno afirma que tales pagos nunca se hicieron efectivos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: Juzgado de Garantía de San Antonio decretó prisión preventiva para 2 adultos e internación provisoria para adolescente, imputados por homicidio frustrado de carabinero en ejercicio de funciones, y otros delitos registrados durante desalojo de megatoma de Cerro Centinela. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/olfMl0AME5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/olfMl0AME5</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2011521092486381590?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la previa de la audiencia, el <strong>fiscal jefe de San Antonio, Osvaldo Ossandón</strong>, indicó que <strong>además de los implicados en los disparos</strong> a Carabineros, se formalizarían cargos contra \"sujetos que habrían participado en la <strong>interrupción de la vía pública</strong>, que generalmente tiene que ver con el tema de las <strong>barricadas</strong>\".</p>\n<p>\"<a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/subsecretario-vinculo-violencia-en-desalojo-de-san-antonio-con-grupos-de/2026-01-13/193922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Otro caso que también nos preocupa</a> es de un <strong>incendio que se produce en una casa de alguien que estaba acatando la resolución</strong>, desarmando su casa, y otro sujeto viene y con acelerante incendiario la prende y se quema\", añadió el persecutor.</p>\n<p>Por tales incidentes, <strong>el tribunal dictó arresto domiciliario nocturno contra otros tres imputados</strong> -entre ellos, un segundo menor de edad-, decisión que llamó especialmente la atención ya que el domicilio de estas personas se encuentra en el sector desalojado.</p>\n<p>Con todo, <strong>el Ministerio Público solicitó revocar esta medida cautelar</strong>: \"Estamos a la espera de la resolución de la Corte (de Apelaciones de Valparaíso) <strong>para que también se decrete la prisión preventiva e internación provisoria</strong> respecto de los tres que faltan\", precisó el <strong>fiscal Ricardo Meza</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-prision-preventiva-para-imputados-por-disparar-contra/2026-01-14/233631.html","streamUrl":null,"titleText":"Megatoma: Prisión preventiva para imputados por disparar contra carabineros","uid":"7339bffe-b92e-4a3a-960d-b2db4141c06c","updateDate":"2026-01-15T02:36:31.000Z"},{"mainText":"<p>La ministra de Defensa, <strong>Adriana Delpiano</strong>, reconoció la posibilidad de <strong>comenzar una desescalada del estado de excepción constitucional en la Macrozona Sur</strong> tras casi cuatro años de vigencia de la medida.</p>\n<p><strong>Este miércoles el Senado volvió a aprobar la prórroga de la medida, que rige desde el 18 de mayo de 2022</strong>. Y la secretaria de Estado apuntó que podría comenzar a retirarse parte del personal militar que cumple funciones en zonas de las regiones del Biobío y La Araucanía.</p>\n<p>\"Tenemos que ver cómo se va desescalando, dónde se puede y cuáles son efectivamente los lugares que por distintas razones quedan todavía grupos o más anarcos o más ultras infiltrados. Yo creo que ese es un tema que ya en este mes nosotros hemos logrado que se mantenga la zona de excepción, pero <strong>no se puede vivir toda la vida con zona de excepción</strong>\", expuso la secretaria de Estado.</p>\n<p>\"El desescalamiento se ha ido dando naturalmente. Usted vaya y pregúntele a la gente que está veraneando en Pucón si siente miedo, si le pasa algo, y seguramente no. Y eso es La Araucanía también. <strong>Hay territorios en los cuales prácticamente no pasa nada distinto de cualquier comuna de Chile</strong>\", añadió.</p>\n<p>De todas maneras, la ministra dijo que será resorte del Gobierno que entre un análisis respecto de estas medidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/defensa-se-abre-a-desescalar-estado-de-excepcion-en-macrozona-sur/2026-01-14/231756.html","streamUrl":null,"titleText":"Defensa se abre a desescalar estado de excepción en Macrozona Sur","uid":"252af89d-51cc-4efe-b3a6-920860f0dc73","updateDate":"2026-01-15T02:17:56.000Z"},{"mainText":"<p>La hora de la verdad llegó para <strong>Fernando Ortiz y Colo Colo,</strong> ya que este jueves el equipo enfrentará su primera prueba seria de la pretemporada cuando se mida ante <strong>Olimpia</strong> de Paraguay, a las <strong>21:00 horas (00:00 GMT),</strong> por la Serie Río de La Plata.</p>\n<p>El encuentro que se disputará en el Estadio \"Luis Franzini\" de Montevideo, Uruguay, recibe a un equipo \"albo\" con semanas de trabajo bajo las órdenes de un técnico que <strong>ya no puede presentar excusas en</strong> cuanto a un rendimiento que siembre dudas.</p>\n<p>El equipo tendrá una novedosa formación, con una baja de último minuto, ya que Jeyson Rojas no viajó a Uruguay por motivos personales, modificando el equipo que trabajó Ortiz para enfrentar a los paraguayos.</p>\n<p>La posible oncena del popular será con Fernando De Paul; Jonathan Villagra, Arturo Vidal, Joaquín Sosa; Matías Fernández, Tomás Alarcón, Felipe Méndez, Erick Wiemberg; Claudio Aquino; Lucas Cepeda y Javier Correa.</p>\n<p>En tanto, para Olimpia el antecedente más fresco que tiene el \"Cacique\" fue el vibrante <strong>empate que protagonizó 3-3 ante 2 de Mayo</strong> en la última fecha de la liga paraguaya el pasado 26 de noviembre de 2025.</p>\n<p>Remontándose estadísticamente, el último enfrentamiento entre Colo Colo y la \"O\" fue <strong>hace más de 25 años</strong>, durante la extinta <strong>Copa Mercosur en 1999</strong>. En fase de grupos de aquel torneo, los guaraníes triunfaron 2-1 ante un equipo que tuvo el descuento de <strong>Marcelo Barticciotto.</strong></p>\n<p>Todos los detalles de este encuentro podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-afronta-su-primera-prueba-de-pretemporada-ante-olimpia-en-uruguay/2026-01-14/213517.html","streamUrl":null,"titleText":"Colo Colo afronta su primera prueba de pretemporada ante Olimpia en Uruguay","uid":"900393ac-7144-40f9-86eb-43a7f460f5fb","updateDate":"2026-01-15T00:35:17.000Z"},{"mainText":"<p>La ANFP, a través de las plataformas del Campeonato Chileno, dio a conocer la <strong>agenda detallada de la Supercopa 2026</strong>, que estrenará su formato con cuatro equipos <strong>en el Estadio Sausalito de Viña del Mar entre el 20 y 25 de enero</strong>.</p>\n<p>A <strong>Coquimbo Unido y Huachipato,</strong> monarcas de la Liga de Primera y Copa Chile, se sumaron los subcampeones<strong> Universidad Católica y Deportes Limache,</strong> con el fin de incorporar una inédita etapa de semifinales.</p>\n<p><strong>Huachipato enfrentará a la UC el martes 20 de enero a las 19:00 horas, mientras Coquimbo jugará ante Limache el miércoles 21 en igual horario</strong>.</p>\n<p><strong>La final será el domingo 25, manteniendo la cita para las 19:00 horas</strong>. De paso, se confirmó que no habrá partido por el tercer puesto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTfqZK9gLPp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTfqZK9gLPp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-programacion-para-la-supercopa-2026-en-vina-del-mar/2026-01-14/114801.html","streamUrl":null,"titleText":"La programación para la Supercopa 2026 en Viña del Mar","uid":"a6493309-4f70-4db6-a48b-6f3f343935d9","updateDate":"2026-01-14T14:48:01.000Z"},{"mainText":"<p><strong>Álvaro Arbeloa</strong>, entrenador de <strong>Real Madrid</strong>, asumió toda la responsabilidad y la culpa de la derrota en octavos de final de la Copa del Rey contra <strong>Albacete</strong> por un marcador de 2-3, en el que fue su primer partido como técnico del conjunto blanco.</p>\n<p>\"En este club, siempre, empatar ya es malo y una tragedia, imaginate una derrota como esta.<strong> Es dolorosa. Nos duele a todos, y más contra un equipo de una categoría inferior, aunque cualquier equipo te propone una gran dificultad</strong>, ya pasó contra el Talavera\".</p>\n<p>\"<strong>Si alguien es el responsable y el culpable de esta derrota soy yo porque soy el que tomó las decisiones sobre la alineación, los cambios y cómo queríamos jugar</strong>. Yo solo puedo agradecer a los jugadores su recibimiento y toca recuperarles anímica y físicamente\", comentó en rueda de prensa.</p>\n<p>\"<strong>Lo dije ayer, no tengo miedo al fracaso. Y el que quiera calificar esta derrota como fracaso lo entiendo perfectamente</strong>. El fracaso está de camino al éxito, no están en direcciones opuestas. Esto me va a hacer mejorar a mi y a todos\".</p>\n<p>\"<strong>No tengo miedo a esa palabra. He fracasado mucho en mi vida, sufriendo eliminaciones coperas peores que ésta</strong> y tengo toda la ilusión de volver mañana a trabajar a Valdebebas a trabajar con mis jugadores\", aseguró sobre si consideraba un \"fracaso\" el caer eliminado en octavos de Copa del Rey.</p>\n<p>Además, no quiso explicar la eliminación contra el Albacete en los futbolistas del primer equipo -Kylian Mbappé, Aurélien Tchouaméni, Jude Bellingham y Rodrygo- que no viajaron desde Madrid pese a no estar lesionados.</p>\n<p>\"Estaba convencido de que la convocatoria era la adecuada. Y lo sigo pensando ahora. El equipo que forme y los jugadores del banquillo eran un gran equipo. <strong>Tengo un plantel extraordinaria, con futbolistas de mucho talento y diferenciales</strong>. Para ellos no es fácil, con solo un día con nuevo entrenador hacer todo lo que les he pedido\", señaló.</p>\n<p>\"Cualquier jugador del Real Madrid es muy autoexigente. En el vestuario no había nadie contento. <strong>Este jueves estaremos en Valdebebas dispuestos a mejorar, trabajar e ilusionarnos por el partido del sábado</strong>. Los grandes equipos se demuestran en estos momentos\", añadió.</p>\n<p>\"L<strong>o que he visto ha sido jugadores que quisieron ganar, que se esforzaron y que hicieron lo que se pidió.</strong> No les puedo reprochar absolutamente nada su actitud durante el partido de hoy. Entiendo al aficionado de Real Madrid por la exigencia que nos pone, por nuestra historia\", aseguró.</p>\n<p>Además, <strong>señaló físico, haciendo referencia a Antonio Pintus, quien vuelve tras la salida de Xabi Alonso al primer plano de la preparación física</strong>, como una de las claves para que su equipo crezca.</p>\n<p>\"Perder en el Real Madrid nunca es un alivio. Tiene unas consecuencias que pueden ser positivas, si lo miramos por el tiempo que tendremos para trabajar, pero no era nuestro objetivo perder aquí. En el plano físico tenemos mucho margen de mejora. E<strong>stá Antonio Pintus para eso, para mejorar físicamente, que creo que hace falta</strong>\", apuntó.</p>\n<p>Por otro lado, analizó el partido que firmó el brasileño Vinícius Junior.</p>\n<p>\"<strong>Ha sido positivo que, viniendo de donde venía él, con grandes esfuerzos el domingo y un viaje largo, haya querido estar aquí</strong>, jugar todos los minutos. Tuvo una gran predisposición para echarse al equipo a la espalda. Yo quiero ver a este Vinícius, uno que asume la responsabilidad. He visto a un Vinícius comprometido, que es capitán y estoy seguro que nos va a brindar grandes noches\", dijo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/arbeloa-y-eliminacion-ante-albacete-en-la-copa-del-rey-el-culpable-de/2026-01-14/224744.html","streamUrl":null,"titleText":"Arbeloa y eliminación ante Albacete en la Copa del Rey: El culpable de la derrota soy yo","uid":"7ce4ca79-a3fd-4282-bfc2-e6cfc81cfb7c","updateDate":"2026-01-15T01:47:44.000Z"},{"mainText":"<p >El entrenador de <strong>Betis</strong>, el chileno <strong>Manuel Pellegrini</strong>, aseguró este miércoles, después de remontar y vencer 2-1 ante <strong>Elche</strong> en los octavos de final de la <strong>Copa del Rey</strong> disputado en La Cartuja, que su equipo hizo \"<strong>un trabajo inteligente</strong>\" para no perder el partido.</p>\n<p >El estratega nacional señaló que Elche fue \"<strong>un rival que complicó mucho el partido</strong>\", algo que ya sabían y que en el la primera mitad les costó mucho y no crearon peligro.</p>\n<p >\"<strong>En la segunda nos marcaron de córner, pero pudimos darlo vuelta gracias a los cambios y al espíritu de estar convencidos</strong>. Me alegro del espíritu que sacó el marcador adelante\", destacó Pellegrini, quien valoró los cambios que hizo en la segunda mitad y el aporte de los jugadores que ingresaron.</p>\n<p >\"<strong>Siempre lo digo, una cosa es el once inicial y otra los cambios. Entraron muy bien. Nos costó generar ante un Elche que suma mucha posesión de balón.</strong> Ha sido un partido bien trabajado para no perderlo. Sabíamos que costaría la clasificación\", insistió.</p>\n<p >Pellegrini también remarcó el aporte del delantero argentino Chimy Ávila, quien fue uno de los que salió en la segunda mitad y autor de los dos tantos del equipo, resaltando que se alegra por él porque es \"<strong>un jugador que tiene mucho gol y mucha técnica</strong>\".</p>\n<p >El entrenador de los verdiblancos no quiso valorar la posibilidad de que Chimy Ávila pueda ser traspasado en este mercado de invierno porque no comenta \"<strong>rumores o especulaciones. Chimy estaba jugando en la Copa y lo ha hecho hoy. Ojalá se le vea en ese nivel en la mayoría de partidos</strong>\".</p>\n<p >De <strong>Aitor Ruibal,</strong> otro de los destacados del partido, argumentó que \"<strong>juega en muchas posiciones porque tiene mucha entrega. Siempre responde y por eso es uno de los capitanes. Lo entrega todo, que siga en esa línea</strong>\".</p>\n<p >El chileno reconoció, además, que \"<strong>hay cosas a mejorar. Hoy había que tener cuidado ante un rival que somete en su porpia cancha y hay momentos mejores o peores</strong>\", pero que siguen \"en las tres competiciones -La Liga, la Copa del Rey y la Europa League-, que es una cosa importante\".</p>\n<p >\"<strong>Hay equipos que están mejor en La Liga, pero no están en otras competiciones. A ver qué sucede en el sorteo</strong>. Lo importante es la clasificación, que tiene más valor en un partido en el que el equipo no se ha entregado\", afirmó Pellegini, quien recordó que la final se juega en el Estadio La Cartuja y que por eso \"era importante dar este paso hoy\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/pellegrini-tras-victoria-ante-elche-en-copa-del-rey-hicimos-un-trabajo/2026-01-14/223406.html","streamUrl":null,"titleText":"Pellegrini tras victoria ante Elche en Copa del Rey: Hicimos un trabajo inteligente","uid":"360f311d-8585-4675-ab4e-02a46be2658b","updateDate":"2026-01-15T01:34:06.000Z"},{"mainText":"<p>Gendarmería informó este miércoles mediante un comunicado de un <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/pdi-recapturo-a-sujeto-al-que-gendarmeria-libero-por-error/2025-12-31/073547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nuevo error administrativo</strong> que derivó en la liberación de un imputado</a>.</p>\n<p>Los hechos ocurrieron el sábado 10 de enero en el Juzgado de Garantía de Puente Alto, cuando un <strong>funcionario de custodia dejó en libertad a un imputado</strong> que permanecía a la espera de la tramitación administrativa posterior a su audiencia.</p>\n<p>Tras lo ocurrido, se inició un sumario interno para determinar eventuales responsabilidades por las irregularidades detectadas en el procedimiento.</p>\n<p>El jefe del Departamento de Seguridad Penitenciaria,<strong> George Olmos</strong>, se refirió al caso y señaló que el funcionario responsable ya fue desvinculado de la institución: \"Primero se instruyó, en el acto, un sumario administrativo para establecer las eventuales responsabilidades y el día lunes al funcionario se le informó que fue apartado de la institución, <strong>al día de hoy él no forma parte de Gendarmería</strong>\".</p>\n<p>En tanto, el Tribunal de Garantía de Puente Alto ordenó la<strong> captura inmediata</strong> del imputado, mientras continúan las diligencias para esclarecer lo ocurrido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/nuevo-error-de-gendarmeria-permite-liberacion-de-imputado/2026-01-14/220753.html","streamUrl":null,"titleText":"Nuevo error de Gendarmería permite liberación de imputado","uid":"46ef25a6-cdc3-46ba-8d6a-0ab9b5c25840","updateDate":"2026-01-15T01:07:53.000Z"},{"mainText":"<p>El campeón defensor de la Liga de Primera <strong>Coquimbo Unido</strong> amargó con dura remontada por 2-1 a <strong>Deportes Concepción</strong> en la <strong>Noche Lila, </strong>disputada en el Estadio \"Ester Roa Rebolledo\".</p>\n<p>Sobre los minutos finales del primer tiempo, <strong>Aldrix Jara (38')</strong> abrió el marcador tras un error de Diego Sánchez, que le permitió al \"León de Collao\" irse al descanso en ganancia. Pero en la segunda parte con tantos de <strong>Benjamín Chandía (55')</strong> y <strong>Alejandro Azócar (82')</strong> dieron vuelta el marcador para los \"Piratas\".</p>\n<p>En los últimos instantes del encuentro, el volante creativo de Deportes Concepción <strong>Jorge Henríquez se fue expulsado con roja directa</strong> tras una pelea con jugadores del cuadro visitante.</p>\n<p><strong>El próximo partido amistoso de Coquimbo Unido será ante Huachipato</strong> el sábado 17 de enero a las 18:15 horas, en el Estadio Huachipato por la Tarde Acerera.</p>\n<p>Mientras que el conjunto de <strong>Deportes Concepción comenzará su participación en la Serie Rio de La Plata ante Cerro Largo, </strong>el martes 20 de enero a las 22:15 horas en el Estadio \"Luis Franzini\" en Uruguay. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/el-campeon-coquimbo-unido-amargo-a-deportes-concepcion-en-la-noche-lila/2026-01-14/222239.html","streamUrl":null,"titleText":"El campeón Coquimbo Unido amargó a Deportes Concepción en la Noche Lila","uid":"f672e834-dab8-4815-a316-373db0e983ab","updateDate":"2026-01-15T01:22:39.000Z"},{"mainText":"<p>El actor <strong>Ryan Hurst será el encargado de interpretar a Kratos</strong> en la serie live action de \"God of War\". </p>\n<p>De acuerdo a <em>Deadline</em>, el intérprete de \"Sons of Anarchy\" encabezará el elenco del proyecto, basado en el videojuego de Playstation con el mismo nombre. </p>\n<p>Con una temática de la mitología antigua,<strong> la historia seguirá a Kratos y Atreus</strong>, padre e hijo, en su viaje  para esparcir las cenizas de Faye, respectiva esposa y madre de los personajes.</p>\n<p><strong>A lo largo de esta aventura, ambos aprenderán el uno del otro</strong>: Kratos intentará enseñar a su hijo a ser un mejor dios, mientras que Atreus intentará enseñar a su padre a ser mejor humano. </p>\n<p>La participación de Hurst en la producción marca su regreso a la franquicia, luego de <strong>poner interpretar a Thor en el videojuego \"God of War Ragnarök\"</strong>, rol por el que fue nominado a un BAFTA. </p>\n<p>Liderada por Ronald D. Moore como escritor, showrunner y productor ejecutivo, la serie se encuentra en preproducción y <strong>proyecta su estreno para 2027</strong>. Además, recibió una orden para dos temporadas. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/el-actor-ryan-hurst-sera-kratos-en-el-live-action-de-god-of-war/2026-01-14/205635.html","streamUrl":null,"titleText":"El actor Ryan Hurst será Kratos en el live action de \"God of War\"","uid":"9b718b79-5fde-4519-9059-986084f7110d","updateDate":"2026-01-14T23:56:35.000Z"},{"mainText":"<p>El Senapred declaró alerta roja para las comunas de Lumaco y Purén, en la Región de La Araucanía, por un <strong>incendio forestal que consume al menos 40 hectáreas de bosque en el sector Loncoyán 6</strong>.</p>\n<p>Personal de Bomberos y la Conaf trabaja para<strong> evitar que el fuego se propague hacia viviendas de la zona</strong>, ya que el foco es cercano a una ruta que conecta ambas comunas.</p>\n<p>\"Se hace presente que <strong>las comunidades deben estar muy atentas a cualquier indicación que pudiese llamar a una evacuación</strong> en el caso de así ser necesario: pueden ser sirenas, balizas o megáfonos\", anticipó el <strong>director regional de Senapred, Ian Gorayeb</strong>.</p>\n<p>La autoridad añadió que la instrucción también puede ser anunciada a los vecinos <strong>a través de un mensaje SAE</strong>.</p>\n<p>Por parte de la Conaf, han desplegado cuatro técnicos, 11 brigadas, dos helicópteros, cuatro aviones cisterna, un avión de coordinación, un avión de observación y maquinaria pesada para combatir el incendio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️<a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 20:00 horas, 8 incendios forestales que están en combate por equipos de CONAF y de emergencias de otras instituciones. Les compartimos información de los que se encuentran con alerta roja:<br />\n\n<br />\n\n▶️Región de Ñuble:<br />\n\n1.- Incendio Perales Biobío, comuna de Ránquil.... <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/SMgCtCjQyn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SMgCtCjQyn</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2011578517004115994?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-por-incendio-forestal-que-afecta-a-lumaco-y-puren/2026-01-14/214928.html","streamUrl":null,"titleText":"Alerta roja por incendio forestal que afecta a Lumaco y Purén","uid":"aa6e5dc2-c020-40f8-b53d-9413b9831d33","updateDate":"2026-01-15T00:49:28.000Z"},{"mainText":"<p>El equipo que representa a <strong>Chile en el Mundial de la Kings League</strong> dio la sorpresa y se instaló contra todo pronóstico en las semifinales del popular <strong>torneo de fútbol 7</strong>, que mezcla reglas de la disciplina profesional junto con algunas de videojuegos.</p>\n<p>En ese sentido, el combinado capitaneado por el influencer <strong>Shelao</strong> junto al volante nacional <strong>Arturo Vidal</strong> enfrentará a uno de los equipos favoritos del certamen, ya que en <strong>España</strong> fue donde se popularizó este novedoso formato de la mano de Gerard Piqué y el streamer Ibai.</p>\n<p>Ahora, con el youtuber <strong>DjMaRiiO</strong> al frente, los nacionales tendrán que afrontar el crucial partido este próximo <strong>jueves 15 de enero a partir de las 18:00 horas (21:00 GMT)</strong> en el Trident Arena de Sao Paulo.</p>\n<p>Todos los detalles y pormenores podrás encontrarlos en el seguimiento en vivo de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/cuando-y-donde-ver-la-semifinal-de-chile-ante-espana-en-el-mundial-de/2026-01-14/214628.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal de Chile ante España en el Mundial de la Kings League?","uid":"ebd80ef5-0d6c-4658-8d02-b53f5e323ff5","updateDate":"2026-01-15T00:46:28.000Z"},{"mainText":"<p>El <strong>secretario general de Naciones Unidas, António Guterres</strong>, señaló este miércoles que si bien la <strong>ONU no tiene todavía \"una cifra propia de muertos\" por las protestas en Irán,</strong> las cifras que se han reportado hasta ahora, de <strong>entre 2.000 y 12.000 fallecidos</strong>, son \"horribles\".</p>\n<p>En una rueda de prensa,<strong> el portavoz de Guterres, Stéphane Dujarric</strong>, aseguró que a la <strong>ONU le preocupa \"enormemente\" la situación en Irán</strong> tras ver las imágenes de manifestantes muertos y la violencia durante las protestas.</p>\n<p><strong>\"Instamos nuevamente a las autoridades iraníes a permitir que la gente proteste pacíficamente</strong> y a proteger ese derecho\", afirmó el portavoz del Secretario General.</p>\n<p>Además, recordó que la <strong>ONU no cuenta actualmente con una presencia de derechos humanos en Irán</strong>, y que el personal sobre el terreno se dedica principalmente a tareas humanitarias y de desarrollo, lo que dificulta confirmar cualquier suceso en el país.</p>\n<p>\"No tenemos una cifra propia para compartir, pero todas las cifras que hemos visto que van de 2.000 muertos a 12.000 muertos, y son horribles\", lamentó el portavoz, que <strong>se opuso \"firmemente\" a las amenazas de pena de muerte contra los manifestantes</strong> arrestados.</p>\n<p>Dujarric confirmó que la <strong>ONU está \"tratando de programar\" contactos con las autoridades iraníes \"lo antes posible\"</strong> y apuntó que Naciones Unidas tiene un equipo de 46 funcionarios internacionales y más de 400 funcionarios nacionales en el país.</p>\n<p>La <strong>ONG Iran Human Rights (IHRNGO)</strong> elevó este pasado martes a <strong>al menos 3.428 el número de manifestantes muertos en los 18 días de protestas</strong> antigubernamentales en Irán debido a la represión a manos de las fuerzas estatales, mientras que \"miles de personas\" han resultado heridas.</p>\n<p>Según <strong>IHRNGO, solo entre el 8 y 12 de enero se registraron al menos 3.379 muertes</strong>, y más de <strong>10.000 personas han sido arrestadas</strong> desde que empezaron las protestas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/la-onu-califica-como-horribles-las-cifras-de-miles-de-muertos-en-las/2026-01-14/174009.html","streamUrl":null,"titleText":"La ONU califica como \"horribles\" las cifras de miles de muertos en las protestas de Irán","uid":"c95ffacb-7da1-4266-bf30-5bd7988c245f","updateDate":"2026-01-14T20:40:09.000Z"},{"mainText":"<p>La <strong>mayor coalición opositora de Venezuela</strong>, agrupada en la<strong> Plataforma Unitaria Democrática</strong> (PUD), informó este miércoles que registra la <strong>excarcelación de 100 presos políticos desde el jueves pasado</strong>, cuando las autoridades anunciaron la liberación de un <strong>\"número importante\"</strong> de detenidos tras el ataque de <strong>Estados Unidos</strong> en suelo venezolano.</p>\n<p>En una publicación en<strong> X</strong>, la <strong>PUD</strong> precisó que hasta las<strong> 14:30 hora local</strong> de este miércoles tenía confirmadas esas liberaciones y<strong> pidió que se acelere el proceso para que \"cese el sufrimiento de los presos políticos y sus familiares, quienes se han mantenido en vigilia permanente a las afueras de muchos de los centros penitenciarios\"</strong> desde el jueves pasado.</p>\n<p><strong>\"Seguimos atentos, a la espera de nuevas liberaciones, hasta alcanzar la libertad de todos los presos políticos\"</strong>, manifestó el <strong>bloque opositor</strong>, reafirmando su exigencia de transparencia y listas públicas de liberados.</p>\n<p>Por su parte, la presidenta encargada, <strong>Delcy Rodríguez</strong>, quien asumió el cargo el pasado <strong>5 de enero</strong>, aseguró este miércoles que hasta la fecha han sido excarcelados <a href=\"/noticias/mundo/venezuela/chavismo-afirma-que-los-presos-politicos-liberados-son-mas-de-400/2026-01-14/105037.html?utm_source=chatgpt.com\">406 presos políticos en el país</a>, en lo que describió como la<strong> apertura de un nuevo capítulo que permita el entendimiento desde la diversidad política</strong>.</p>\n<p>Rodríguez indicó que <strong>\"se mantiene abierto\"</strong> el proceso de excarcelaciones de presos políticos, casi una semana después de que su hermano, el presidente del Parlamento, el chavista Jorge Rodríguez, anunciara la liberación de un <strong>\"número importante de personas</strong>\".</p>\n<p>El martes, <strong>Jorge Rodríguez</strong> afirmó que las <strong>\"listas\"</strong> de excarcelaciones estaban disponibles, aunque aún no se han hecho públicas, <strong>lo cual reclaman ONG, activistas, familiares y partidos políticos</strong>, que exigen no solo las cifras sino también la divulgación de los registros individuales.</p>\n<p>La organización <strong>Provea</strong>, <strong>dedicada a la defensa de los derechos humanos</strong>, afirmó que <strong>\"continúan las dilaciones indebidas y los abusos autoritarios\"</strong>, lo que, consideró, está impidiendo la concreción de las liberaciones anunciadas, en medio de la f<strong>alta de claridad sobre quiénes han sido excarcelados y bajo qué términos</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/oposicion-venezolana-registra-100-excarcelaciones-de-presos-politicos-y/2026-01-14/170808.html","streamUrl":null,"titleText":"Oposición venezolana registra 100 excarcelaciones de presos políticos y discrepa de cifras oficiales","uid":"50abc1ac-e958-4f5b-ac7d-3eb2e4dd126a","updateDate":"2026-01-14T20:08:08.000Z"},{"mainText":"<p>El Gobierno destacó este miércoles desde el Congreso<strong> el despacho de la ley Chile Cuida</strong>, que crea el<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politicas-sociales/adulto-mayor/camara-respaldo-proyecto-de-sistema-nacional-de-cuidados/2026-01-12/212845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Sistema Nacional de Apoyos y Cuidados</strong></a> (SNAC), luego que el pleno del Senado respaldara el informe de la comisión mixta.</p>\n<p>A través de sus redes sociales, el Presidente Gabriel Boric celebró que \"hemos logrado aprobar la ley que consagra el Sistema Nacional de Cuidados que apoyará a <strong>miles de mujeres que trabajan cuidando a personas dependientes cuya labor durante demasiado tiempo no ha sido reconocida</strong>. Hoy lo es\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hemos logrado aprobar la ley que consagra el Sistema Nacional de Cuidados que apoyará a miles de mujeres que trabajan cuidando a personas dependientes cuya labor durante demasiado tiempo no ha sido reconocida. Hoy lo es.<br />\n\n<br />\n\nAvanzamos! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/pF4nWgPjxu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pF4nWgPjxu</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2011563373713096802?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ministra de la Mujer, <strong>Antonia Orellana</strong>, destacó la trayectoria de esta política pública desde su inicio.</p>\n<p>\"Cuando la presidenta <strong>Michelle Bachelet</strong> presenta el proyecto <strong>Chile Crece Contigo</strong>, cuando en la primera pensión básica solidaria se reconoce que hay un trabajo no remunerado, cuando la misma senadora Pascual, siendo la primera ministra de la mujer junto a otras ministras, presenta también la política del sistema Servicio Nacional de Apoyos y Cuidados. Luego cuando durante el gobierno del presidente Piñera también esto se amplía y ahora la ampliación histórica que<strong> hemos tenido invirtiendo recursos en momentos de estrechez fiscal</strong>\", sostuvo.</p>\n<p>La ministra de Desarrollo Social,<strong> Javiera Toro</strong>, señaló desde el Congreso que \"al próximo gobierno le va a tocar dar implementación a esta ley, continuar con una política de Estado y <strong>esperamos que lo haga con la celeridad, la urgencia que requiere</strong>\".</p>\n<p>El proyecto pasará a control preventivo del Tribunal Constitucional y después podrá ser promulgado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/poblacion/adulto-mayor/gobierno-destaco-despacho-de-ley-que-crea-sistema-nacional-de-cuidados/2026-01-14/213038.html","streamUrl":null,"titleText":"Gobierno destacó despacho de ley que crea Sistema Nacional de Cuidados","uid":"344753f2-ad4c-45ec-91a0-e786c1dd8c36","updateDate":"2026-01-15T00:30:38.000Z"},{"mainText":"<p>El volante chileno <strong>Williams Alarcón</strong> sumó minutos en el empate sin goles entre Boca Juniors y Millonarios, que se disputó en La Bombonera en homenaje al fallecido exentrenador de ambos equipos, Miguel Angel Russo. </p>\n<p><strong>El exjugador de Unión La Calera ingresó al inicio del segundo tiempo, reemplazando a su compañero Ander Herrera. </strong></p>\n<p>En el último minuto del encuentro Exequiel Zeballos perdió un penal a favor del cuadro \"Xeneize\".</p>\n<p>Por su parte, Carlos Palacios no pudo disputar este encuentro debido a una lesión en su rodilla. </p>\n<p>El duelo entre ambos equipos se disputó en homenaje a \"Miguelo\" Russo, quien falleció el 8 de octubre de 2025.</p>\n<p>Tras el final del partido, Boca y Millonarios recibieron una copa conmemorativa por este compromiso. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/williams-alarcon-sumo-minutos-en-amistoso-de-boca-juniors-ante/2026-01-14/214451.html","streamUrl":null,"titleText":"Williams Alarcón sumó minutos en amistoso de Boca Juniors ante Millonarios","uid":"5c03cb43-7edf-4279-aff4-ff67af3bf86f","updateDate":"2026-01-15T00:44:51.000Z"}]
