[{"mainText":"<p>El titular de Interior de Venezuela,<strong> Diosdado Cabello</strong>, cuestionó este miércoles una reciente<strong> declaración del ministro de Justicia y Derechos Humanos de Chile, Jaime Gajardo,</strong> sobre que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/chile-asegura-estar-abierto-para-retomar-las-relaciones-diplomaticas/2025-02-18/152616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el país \"siempre está disponible\" para retomar las relaciones diplomáticas con la nación caribeña</a>, rotas <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-afirmo-que-las-relaciones-con-chile-estan-rotas-desde-agosto/2025-01-25/073933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde agosto de 2024 por decisión de Caracas.</a></p>\n<p>\"Pobre gente, vale, pobre gente, no puede ser que<strong> hace tres semanas, cuatro semanas estaban hablando pendejadas de nosotros</strong> y ahora, en este momento... ¿Qué ha pasado en estas cuatro semanas que lo ha hecho cambiar de opinión?<strong> ¿Qué habrá pasado? ¿Ah? ¿O qué no ha pasado?</strong> Muy jalabolas (aduladores) son\", dijo Cabello.</p>\n<p>El también primer vicepresidente del chavista Partido Socialista Unido de Venezuela (PSUV) hizo estos comentarios durante su programa semanal de televisión -transmitido por el canal estatal <em>VTV</em>- luego de leer una noticia sobre la declaración del funcionario chileno.</p>\n<p>Este martes, Gajardo, en una entrevista con <em>EFE</em>, dijo que<strong> el país estará \"siempre\" disponible para \"retomar las relaciones diplomáticas\" bilaterales,</strong> y aclaró que, aunque su Gobierno no reconoce la legitimidad de Nicolás Maduro -proclamado ganador de las presidenciales de 2024 por el organismo electoral, controlado por rectores afines al chavismo-, tampoco planea reconocer al opositor Edmundo González como el vencedor.</p>\n<p>Además, <strong>se mostró convencido de que el Ejecutivo hace lo correcto en términos internacionales.</strong></p>\n<p>El pasado enero, el Presidente Gabriel Boric expresó, \"desde la izquierda política\", que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/boric-no-hay-relaciones-con-venezuela-por-una-decision-caprichosa-de-la/2025-02-03/141521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"el Gobierno de Nicolás Maduro es una dictadura\"</a>, al tiempo que rechazó \"el fraude electoral\" que, aseguró entonces, hubo en Venezuela.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cabello-cuestiono-declaracion-de-ministro-gajardo-sobre-retomar-relacion/2025-02-20/004038.html","streamUrl":null,"titleText":"Cabello cuestionó declaración de ministro Gajardo sobre retomar relación con Venezuela","uid":"06058d4d-bf3c-4ae0-9f10-8e72ba402282","updateDate":"2025-02-20T03:55:00.000Z"},{"mainText":"<p>Dos personas fueron detenidas durante este miércoles por su <strong>presunta participación en el inicio de incendios forestales en las comunas de Nueva Imperial y Puerto Saavedra</strong>, ambas en La Araucanía.</p>\n<p>El capitán <strong>Christopher Contreras</strong> relató que \"se procedió a la detención de dos hombres adultos, uno de ellos en la comuna de Nueva Imperial, el cual había realizado un incendio en el fundo de uno de sus familiares. Carabineros procedió a la detención toda vez que <strong>había agredido a uno de sus hermanos por ser increpado por este tipo de delito\".</strong></p>\n<p>\"El segundo de ellos fue detenido en la comuna de Puerto Saavedra, por <strong>haber realizado una quema ilegal, siendo alcanzado un bosque colindante al fundo,</strong> siendo detenido por el delito de incendio, pasando a control de detención en el transcurso de la mañana\", precisó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-detenidos-por-iniciar-incendios-forestales-en-nueva-imperial-y/2025-02-19/225052.html","streamUrl":null,"titleText":"Dos detenidos por iniciar incendios forestales en Nueva Imperial y Puerto Saavedra","uid":"968f3134-c6ed-4d67-8da7-fecc0774c0f6","updateDate":"2025-02-20T03:22:00.000Z"},{"mainText":"<p>Durante la jornada de este miércoles llegó hasta el Aeródromo La Paloma, en la comuna de Puerto Montt, un <strong>helicóptero Super Puma que ayudará a combatir el incendio forestal en Argentina</strong> y que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-incendio-forestal-en-argentina-no-ha-llegado-a-territorio-chileno/2025-02-19/144138.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se acerca a territorio chileno en la zona de Cochamó.</a></p>\n<p><strong>Miguel Leiva</strong>, director regional de Conaf, destacó que <strong>\"este helicóptero cada vez que tira el agua equivale a cuatro tiradas de los helicópteros pequeños.</strong> Por lo tanto es mucho más eficiente y es mucho más eficaz en el combate de incendios, sobre todo en este incendio que tenemos, que es de gran magnitud, que está en cordillera y que es un incendio muy técnico, muy difícil y por lo tanto esta herramienta, este helicóptero que nos ha venido a apoyar para este incendio es muy útil\".</p>\n<p>De esta manera, se trabajará con tres aeronaves en el lugar a partir de este jueves, con el fin de frenar el avance de las llamas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/helicoptero-super-puma-se-sumo-a-combate-de-incendio-forestal-en/2025-02-19/233126.html","streamUrl":null,"titleText":"Helicóptero Super Puma se sumó a combate de incendio forestal en frontera con Argentina","uid":"52d3305f-bed3-4d53-876b-b08f91f672b7","updateDate":"2025-02-20T02:48:00.000Z"},{"mainText":"<p>El argentino<strong> Lionel Messi batalló contra el frío</strong>, con una temperatura inferior a los 16 grados bajo cero, y<strong> anotó un golazo</strong> este miércoles en el triunfo de <strong>Inter Miami por 0-1 ante Sporting Kansas City,</strong> en la ida de la primera ronda de la <strong>Concachampions</strong>.</p>\n<p>Messi recibió en el área un tremendo centro de Sergio Busquets, la bajó de pecho, controló con la zurda y remató con la diestra, desatando la alegría de sus compañeros.</p>\n<p>El partido también tuvo la presencia del uruguayo Maximiliano Falcón, exdefensa de Colo Colo, quien observó la victoria de Inter Miami en la banca, por lo que tendrá que esperar por su debut.</p>\n<p>La revancha con Sporting Kansas City será la próxima semana en Miami. </p>\n<p><strong>Revisa el golazo de Messi bajo el frío de Kansas:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">MESSI SCORES TO BREAK THE DEADLOCK FOR MIAMI! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/1JsnQCU5G6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1JsnQCU5G6</a></p>\n— FOX Soccer (@FOXSoccer) <a href=\"https://twitter.com/FOXSoccer/status/1892398894136590607?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-bajo-cero-messi-supero-el-frio-en-kansas-y-anoto-un-golazo/2025-02-19/232908.html","streamUrl":null,"titleText":"[VIDEO] ¡Bajo cero! Messi superó el frío en Kansas y anotó un golazo para Inter Miami en Concachampions","uid":"011bbe70-cb43-4de7-9d61-0ab72165828c","updateDate":"2025-02-20T02:26:00.000Z"},{"mainText":"<p ><strong>Universidad Central de Venezuela (UCV)</strong> sorprendió este miércoles a <strong>Corinthians</strong> al cosechar un <strong>empate 1-1 en la ida de la segunda fase de la Copa Libertadores.</strong></p>\n<p >El cuadro brasileño, favorito para ganar la serie, comenzó ganando con anotación de <strong>André Carillo</strong> (36'), pero los locales en Caracas lograron igualar gracias a un autogol de <strong>Joao Pedro</strong> (75').</p>\n<p >La revancha entre Corinthians y UCV se jugará la próxima semana en Sao Paulo, y el ganador de la llave se medirá con el vencedor de la serie ecuatoriana entre Barcelona SC y El Nacional, que tiene con ventaja al cuadro de Guayaquil, tras la victoria 0-1 en Quito.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759987&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-central-de-venezuela-sorprendio-a-corinthians-con-un-empate/2025-02-19/231744.html","streamUrl":null,"titleText":"Universidad Central de Venezuela sorprendió a Corinthians con un empate en la Libertadores","uid":"bdeecdb7-8de1-4077-b763-e3767de2470e","updateDate":"2025-02-20T02:23:00.000Z"},{"mainText":"<p><strong>Un hombre de 55 años fue encontrado muerto</strong> luego de que su casa se quemara en la comuna de Conchalí.</p>\n<p>El siniestro se produjo en un domicilio ubicado en la esquina de las calles Valle Norte con Barón de Juras Reales.</p>\n<p>Según testimonio de vecinos, <strong>el fuego se inició por un cigarrillo mal apagado</strong>, pero los organismos especializados siguen adelante con la investigación del origen de las llamas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-de-una-casa-causo-la-muerte-de-un-hombre-en-conchali/2025-02-19/231704.html","streamUrl":null,"titleText":"Incendio de una casa causó la muerte de un hombre en Conchalí","uid":"1bead134-0d4c-4425-b896-9bfc667035d4","updateDate":"2025-02-20T02:15:00.000Z"},{"mainText":"<p>Continúan los problemas para <strong>Michael Clark,</strong> presidente de<strong> Universidad de Chile</strong>, quien se encuentra en pie de guerra contra la Comisión para el Mercado Financiero (CMF), luego de que la entidad lo instará a lanzar una Oferta de Adquisición de Acciones (OPA).</p>\n<p>Todo esto, luego que el órgano fiscalizador cuestionara la manera en que el dirigente laico se hizo con el control de la totalidad de acciones que poseía Grupo Sartor, movimiento que le permitió seguir al mando del club.</p>\n<p>Finalmente, <strong>la cuarta sala de la Corte de Apelaciones de Santiago rechazó el recurso de no innovar que presentó la defensa de Clark, quien podrá insistir ante la Corte Suprema con un recurso de reposición.</strong></p>\n<p>Eso sí, el tribunal de alzada le dio la razón al mandamás del Romántico Viajero respecto a declarar la reserva de la causa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/azul-azul-corte-de-apelaciones-de-santiago-rechazo-recurso-de-michael/2025-02-19/191113.html","streamUrl":null,"titleText":"Azul Azul: Corte de Apelaciones de Santiago rechazó recurso de Michael Clark","uid":"f58e9840-8b91-47d3-9e84-5d4bc7de72c7","updateDate":"2025-02-20T01:41:00.000Z"},{"mainText":"<p>Este jueves 20 de febrero se disputará la ida de la <strong>Recopa Sudamericana, </strong>certamen que enfrenta al campeón Copa Libertadores,<strong> Botafogo</strong> y al monarca de la Copa Sudamericana,<strong> Racing Club de Avellaneda, </strong>que tiene como capitán al portero chileno <strong>Gabriel Arias</strong>.</p>\n<p>Los campeones medirán fuerzas en el partido de ida que se jugará en el <strong>Cilindro de Avellaneda</strong> este jueves <strong>20 de febrero</strong> a partir de las <strong>21:30 horas</strong> (00:00 GMT).</p>\n<p>Será transmitido a través de la señal de TV clable <strong>ESPN Premium</strong> y en la plataforma de streaming <strong>Disney+.</strong></p>\n<p>También podrás seguir todos los detalles online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/cuando-y-donde-ver-la-ida-de-la-recopa-sudamericana-entre-racing-y/2025-02-19/155012.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ida de la Recopa Sudamericana entre Racing y Botafogo?","uid":"77245f6b-8854-4d93-8acc-09b2945ea7c4","updateDate":"2025-02-20T01:32:00.000Z"},{"mainText":"<p><strong>Carabineros investiga la desaparición de una menor de 13 años en La Serena</strong>, ya que se desconoce su paradero desde la noche del domingo 16 de febrero.</p>\n<p>La joven fue vista por última vez cerca de las 23:00 horas frente al local Takumi Sushi, ubicado en el sector de Las Compañías.</p>\n<p><strong>La familia de la menor inició una campaña por redes sociales y presentó la denuncia por presunta desgracia durante este lunes,</strong> sin haber logrado resultados positivos hasta el momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/buscan-a-nina-de-13-anos-desaparecida-desde-el-domingo-en-la-serena/2025-02-19/222159.html","streamUrl":null,"titleText":"Buscan a niña de 13 años desaparecida desde el domingo en La Serena","uid":"3c223dc1-e4f9-4a53-992e-94797e8fb27c","updateDate":"2025-02-20T01:27:00.000Z"},{"mainText":"<p>A pocos días del inicio de <strong>Viña 2025</strong>, gran expectación ha generado<strong> la elección de Reina y Rey del certamen. </strong></p>\n<p>Este año, personajes de la farándula, animadores de televisión, el jurado y algunos artistas, buscarán suceder a Naya Fácil y Nicolás Solabarrieta como monarcas del certamen de la Ciudad Jardín.</p>\n<p>En tanto, a votación del público representará al 50% del puntaja total, mientras que la decisión final quedará en manos de la prensa acreditada,<strong> dando a conocer los resultados el miércoles 26 de febrero.</strong></p>\n<p>Para elegir a los reyes <strong>habrá que registrarse en el portal habilitado por<em> <a href=\"https://reyesdelfestival.lahora.cl/gracias/?p=101406\">La Hora</a></em></strong>, donde se debe elegir a la candidata a reina, candidato a rey, y el anillo que recibirá la próxima monarca del Festival. Asimismo, se podrá votar nuevamente después de una hora. </p>\n<h2>Estas son las candidatas a Reina de Viña 2025: </h2>\n<ul>\n<li>Emilia Dides</li>\n<li>Sabrina Sosa</li>\n<li>Faloon Larraguibel</li>\n<li>Myriam Hernández</li>\n<li>Chiqui Aguayo</li>\n<li>Ha*Ash</li>\n<li>PamPam</li>\n<li>Karen Doggenweiler</li>\n<li> Isidora 'Tita' Ureta</li>\n<li>Paola Volpato</li>\n<li>Natasha Kennard</li>\n<li>Darynka Marcic</li>\n<li>Catalina Edwards</li>\n<li>Haass Urbina</li>\n<li>Camila Campos \"Camilisima\"</li>\n</ul>\n<h2>Estos son los candidatos a Rey de Viña 2025</h2>\n<ul>\n<li>Marc Anthony</li>\n<li>Morat</li>\n<li>Carlos Vives</li>\n<li>Incubus</li>\n<li>Duki</li>\n<li>Jorge López</li>\n<li>Paolo Bortolameolli</li>\n<li>José Antonio Neme</li>\n<li>Camilo González</li>\n<li>George Harris</li>\n<li>Pedro Ruminot</li>\n<li>Edo Caroe</li>\n<li>Juan Pablo López</li>\n<li>Eladio Carrión</li>\n<li>Nicolás Oyarzún</li>\n<li>Rafael Araneda</li>\n<li>Rodrigo Sepúlveda</li>\n<li>Junior López</li>\n<li>Bacilos</li>\n<li>Sebastián Yatra</li>\n<li>Carín León</li>\n<li>The Cult</li>\n<li>Kidd Voodoo</li>\n<li>Claudio Narea</li>\n<li>Francisco Melo</li>\n<li>Joaquín Méndez</li>\n</ul>\n<h2></h2>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/emilia-dides-faloon-larraguibel-y-mas-estos-son-los-candidatos-a-reina/2025-02-19/174918.html","streamUrl":null,"titleText":"Emilia Dides, Faloon Larraguibel y más: estos son los candidatos a Reina y Rey de Viña 2025","uid":"8cb313fd-fc96-45cd-b7a9-8b030ab01134","updateDate":"2025-02-20T01:10:00.000Z"},{"mainText":"<p>Este jueves se disputará el duelo de vuelta entre <strong>FC Midtjylland de Dario Osorio</strong> y el conjunto español de <strong>Real Sociedad</strong> por los <strong>play-offs de la UEFA Europa League</strong>.</p>\n<p>El conjunto del chileno deberá remontar la serie en el Reale Arena en San Sebastián, <strong>después de caer 1-2 en Dinamarca.</strong></p>\n<p>El partido, que tendrá a Osorio como titular, está pactado para este <strong>jueves 20 de febrero a las 17:00 horas de Chile</strong> (20:00 GMT).</p>\n<p>El encuentro se podrá ver en televisión en <strong>ESPN 3</strong> y a través de la plataforma de streaming <strong>Disney+</strong>.</p>\n<p>También lo podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-la-vuelta-de-midtjylland-de-osorio-y-real-sociedad/2025-02-19/221929.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la vuelta de Midtjylland de Osorio y Real Sociedad en la Europa League?","uid":"71bda4c1-efd2-447e-8a6f-59d7b2149f5f","updateDate":"2025-02-20T01:05:00.000Z"}]
