[{"mainText":"<p ><strong>Autoridades suizas confirmaron que 40 personas murieron</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/suiza/suiza-incendio-en-estacion-de-esqui-dejo-decenas-de-muertos-y-cientos-de-heridos/2026-01-01/084522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la madrugada de este jueves en el incendio ocurrido en un bar</a>, conocido por tener un público muy joven, en la estación de esquí de Crans Montana, <strong>en el corazón de los Alpes suizos.</strong></p>\n<p >La Policía del cantón de Valais precisó que <strong>115 personas resultaron heridas y que gran parte de ellas se encuentran en estado crítico</strong>, mientras que algunos de los casos más graves de víctimas con quemaduras serán trasladados a Alemania, Francia e Italia, que ofrecieron su apoyo al Gobierno suizo ante esta tragedia.</p>\n<p ><strong>Todos los medios están centrados ahora en salvar las vidas de los heridos más graves y en identificar los cadáveres.</strong></p>\n<p >La procuradora general del cantón de Valais,<strong> Beatrice Pilloud</strong>, sostuvo que es<strong> \"difícil saber cuánto tiempo llevará la identificación\"</strong> de las víctimas fatales, pero aseguró que se puso en marcha un dispositivo muy importante de especialistas en medicina legal que están haciendo todo lo posible para acelerar este trabajo.</p>\n<p >Los esfuerzos están puestos en <strong>\"dar una respuesta a las familias lo más rápido posible\"</strong>, recalcó.</p>\n<p >La procuradora indicó que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/suiza/-todo-el-mundo-gritaba-sobrevivientes-relatan-mortifero-incendio-en-estacion-de-esqui-suiza/2026-01-01/131130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la pista principal de la tragedia</a> consistió en<strong> \"un fuego generalizado que provocó una explosión,</strong> aunque la causa inicial del fuego todavía no se ha podido determinar de manera oficial\".</p>\n<p >Frente a las insistentes preguntas sobre el cumplimiento de las medidas de seguridad y vías de escape del local siniestrado, la procuradora señaló que no podía pronunciarse sobre elementos como el tamaño de la escalera de acceso al bar, que se situaba en un subterráneo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"fr\">🚨🇨🇭🔥 Le feu se propageant à grande vitesse dans le bar de Crans-Montana (VS) filmé par de nombreuses personnes, qui tentent ensuite de s’échapper. (témoins) <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/MrXD537KVh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MrXD537KVh</a></p>\n— SuisseAlert (@SuisseAlert) <a href=\"https://twitter.com/SuisseAlert/status/2006749898881085577?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Víctimas jóvenes</strong></em></span></h2>\n<p >Otro elemento que añade dolor en Suiza ante esta tragedia <strong>es la edad probable de las víctimas, las que podrían ser muy jóvenes.</strong></p>\n<p >Respecto a informaciones que indican que el local se trataba de un centro nocturno con <strong>una clientela entre 15 y 20 años</strong>, el comandante de la policía cantonal, <strong>Frederic Gisler,</strong> dijo que no se podía todavía hablar con ese nivel de precisión.</p>\n<p >No obstante, <strong>admitió que los asistentes que estaban celebrando correspondían probablemente a ese tramo de edad.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/suiza/suiza-confirmo-40-muertos-y-115-heridos-por-incendio-durante-fiesta-en/2026-01-01/164630.html","streamUrl":null,"titleText":"Suiza confirmó 40 muertos y 115 heridos por incendio durante fiesta en centro de esquí","uid":"5e58f77e-194b-4e4d-a031-59f982a49194","updateDate":"2026-01-01T19:46:30.000Z"},{"mainText":"<p><strong>FC Barcelona realizó este jueves 1 de enero el primer entrenamiento del año sin el delantero Lamine Yamal</strong>, que, como el resto de sus compañeros, acudió esta tarde a ejercitarse a la Ciudad Deportiva \"Joan Gamper\", pero minutos después de su llegada abandonó las instalaciones.</p>\n<p>El delantero catalán no saltó al césped, pero se espera que se ejercite con normalidad en la sesión de este viernes 2 de enero, última jornada de trabajo antes del derbi contra RCD Espanyol.</p>\n<p>El club azulgrana no dio a conocer la causa de la ausencia de Lamine Yamal, aunque, según informaron<a rel=\"link a una nota absoluta 1\" href=\"https://www.sport.es/es/noticias/barca/lamine-yamal-entrena-48h-derbi-125298799\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> varios medios</a>, el futbolista <strong>se presentó en la ciudad deportiva con malestar general, motivo por el que se marchó a su casa</strong>.</p>\n<p>Los futbolistas disponibles del primer equipo completaron la primera práctica del 2026 con la mente puesta en el partido que se disputará en el RCDE Stadium este sábado 3 de enero a las 17:00 horas de Chile (14:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-se-ausento-del-primer-entrenamiento-del-ano-en-fc-barcelona/2026-01-01/162024.html","streamUrl":null,"titleText":"Lamine Yamal se ausentó del primer entrenamiento del año en FC Barcelona","uid":"eb213e7f-5443-4aab-bfd9-c67c03e03de5","updateDate":"2026-01-01T19:20:24.000Z"},{"mainText":"<p>Un positivo balance realizó el alcalde de Santiago, Mario Desbordes, <strong>tras el show de Año Nuevo en la Torre Entel</strong>, evento que regresó al centro de la capital luego de siete años y que reunió a cientos de miles de personas.</p>\n<p>De acuerdo con el municipio,<strong> la actividad se desarrolló sin incidentes graves</strong>, gracias a un trabajo coordinado entre la Municipalidad de Santiago, Entel, Carabineros y la Delegación Presidencial.</p>\n<p>\"El balance es bastante positivo. No hubo situaciones que lamentar\", señaló el alcalde, quien <strong>estimó una asistencia cercana a las 300 mil personas en el entorno inmediato de la torre y sobre 500 mil</strong> en el perímetro exterior.</p>\n<p>La autoridad destacó además el operativo de limpieza y normalización del tránsito. <strong>\"Hemos retirado ya 120 toneladas de basura</strong> y a las 5:30 de la mañana estuvo normalizado el tránsito\", indicó.</p>\n<p>Desde el municipio detallaron que en las labores participaron más de 200 funcionarios, apoyados por maquinaria pesada, y que la cantidad de residuos superó en cerca de 50 toneladas los registros de eventos anteriores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DS-ms6mEaGl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DS-ms6mEaGl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Santiago (@munistgo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/desbordes-entrega-balance-positivo-tras-show-de-ano-nuevo-en-la-torre/2026-01-01/162103.html","streamUrl":null,"titleText":"Desbordes entrega balance positivo tras show de Año Nuevo en la Torre Entel","uid":"f6ea7a43-6d35-4cea-80f9-f6da1d04946a","updateDate":"2026-01-01T19:21:03.000Z"},{"mainText":"<p>Al <strong>menos 925 vehículos fueron incendiados en Francia durante la Nochevieja en altercados que ya se han hecho habituales desde hace muchos años durante esas celebraciones</strong> y en los que esta vez resultaron heridos seis agentes de las fuerzas del orden público.</p>\n<p>El canal <em>France Info</em>, que divulgó estas cifras atribuidas a fuentes oficiales, precisó que<strong> el departamento del Bajo Rin con capital en Estrasburgo</strong>,<strong> con 117 autos quemados, fue el más afectado por este fenómeno</strong>, seguido por el del Ródano, con capital en Lyon, con 82.</p>\n<p>El 31 de diciembre de 2024, el Ministerio del Interior contabilizó 984 autos quemados en Francia y 420 detenidos en diferentes incidentes. Esta vez, en espera de que se comuniquen datos para todo el país, lo que sí se sabe es que<strong> al menos 125 personas fueron detenidas en París y en su área metropolitana</strong>, según la Fiscalía de la capital.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/violento-ano-nuevo-en-francia-casi-mil-autos-incendiados-y-seis-agentes/2026-01-01/161041.html","streamUrl":null,"titleText":"Violento Año Nuevo en Francia: Casi mil autos incendiados y seis agentes heridos","uid":"604f3237-5ab3-40eb-a19a-044a36795a49","updateDate":"2026-01-01T19:10:41.000Z"},{"mainText":"<p>La<strong> publicidad de la considerada \"comida basura\" -alta en azúcares</strong>,<strong> sal y grasas saturadas- estará en adelante prohibida en el Reino Unido salvo en horario nocturno</strong>, al entrar en vigor una ley con casi tres años de retraso tras duras negociaciones con la industria alimentaria.</p>\n<p>La <strong>prohibición de publicitar estos artículos 'insanos' estará vigente entre las 5.30 de la mañana y las 9 de la noche en radio y televisión</strong>, y durante todas las horas en las redes sociales, aunque se mantendrán los anuncios y promociones en marquesinas de autobús o en escaparates.</p>\n<p>El <strong>Gobierno británico lleva más de tres años preparando el terreno para esta medida</strong> que busca atajar el problema de la obesidad infantil, que según cifras oficiales afecta a<strong> uno de cada diez niños de entre 4 y 5 años</strong> y cuesta a la sanidad británica más de 11.000 millones de libras anuales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000220260101154319.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La legislación impacta a trece tipos de alimentos, incluyendo bebidas gaseosas, chocolates, pasteles industriales y comidas preparadas con altos niveles de grasas saturadas, azúcares o sal</em>. (FOTO: Pexels)</div>\n</div>\n<p>Según las optimistas previsiones del Gobierno, solo la eliminación de la publicidad <strong>sacará de la alimentación infantil más de 7.000 millones de calorías y ayudará así a evitar 20.000 casos de obesidad entre los menores</strong>, generando un ahorro de 2.000 millones de libras en las cuentas del<em> National Health Service</em>, el servicio de salud público ya sometido a un gran estrés financiero.</p>\n<p>El alto consumo de azúcares tiene otras consecuencias en la salud infantil:<strong> uno de cada cinco niños menores de cinco años tienen problemas de caries</strong>.</p>\n<h2><em><strong>Los alimentos afectados</strong></em></h2>\n<p>La prohibición afecta a trece tipos distintos de alimentos, algunos más 'obvios', como el caso de bebidas gaseosas, chocolatinas, galletas, pasteles industriales, helados o cereales de desayuno, así como otros más genéricos como <strong>pizzas</strong>,<strong> bocadillos y comidas preparadas</strong>, en cuyo caso se contará aquellos que reúnan dos de los tres peligros presentes: altos en grasas saturadas, en azúcares o en sal.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000320260101154319.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Más allá de la obesidad, la nueva ley también pretende reducir problemas como las caries, que afectan a uno de cada cinco niños menores de cinco años. </em>(FOTO: Pexels)</div>\n</div>\n<p>El Gobierno dejó claro que<strong> la medida no va contra ninguna marca en concreto</strong>, sino que servirá como acicate para que las compañías adapten sus productos a otros basados en \"<strong>recetas más saludables</strong>\".</p>\n<p>En su argumentario, el Gobierno destacó investigaciones médicas que supuestamente demuestran que <strong>la exposición a publicidad de comidas poco saludables afecta a lo que luego los niños ingieren</strong> \"y configuran así sus preferencias alimentarias desde la más tierna edad\", incrementando los riesgos de sobrepeso y de una vida complicada por problemas de salud.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/para-proteger-a-los-ninos-reino-unido-prohibio-la-publicidad-de-comida/2026-01-01/154319.html","streamUrl":null,"titleText":"Para proteger a los niños, Reino Unido prohibió la publicidad de \"comida basura\"","uid":"9a2a40e3-b252-4231-9d34-1cb0d16c6d3a","updateDate":"2026-01-01T18:43:19.000Z"},{"mainText":"<p>Con el 2026 ya arribado,<strong> el canal <em>Chilevisión</em> volvió a confirmar que tendrá la transmisión de la Copa Mundial 2026 en exclusiva para la televisión abierta</strong> en nuestro país.</p>\n<p>La emisora destacó que ya \"comenzó la cuenta regresiva\" para el torneo a disputarse en Estados Unidos, Canadá y México a partir del 11 de junio, y cuya <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/chilevision-transmitira-el-mundial-sub-20-de-chile-y-la-copa-del-mundo/2025-01-10/115845.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">adjudicación se selló en enero de 2025</a>.</p>\n<p><strong>Aunque el partido inaugural y la final serán los platos fuertes, el canal no ha confirmado la cantidad de encuentros que efectivamente transmitirá</strong>.</p>\n<p>En contraparte, <strong>Directv, a través de su canal DSports, tiene los derechos para la cobertura del Mundial en el cable</strong> de toda la región sudamericana.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS-OnJAjl7B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS-OnJAjl7B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión Deportes (@chvdeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/que-canal-transmitira-el-mundial-2026-por-tv-abierta-en-chile/2026-01-01/154712.html","streamUrl":null,"titleText":"¿Qué canal transmitirá el Mundial 2026 por TV abierta en Chile?","uid":"4c0da9ef-56e4-4c04-96cd-018338c1ffc3","updateDate":"2026-01-01T18:47:12.000Z"},{"mainText":"<p>El <strong>Partido Comunista (PC) celebró este primero de enero su tradicional \"Caldillo de Congrio\"</strong>, un encuentro con la prensa que, con más de 30 años de historia, sirve como plataforma para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/la-autocritica-del-pc-tras-derrota-de-jara-las-causas-son/2025-12-21/180635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>abordar la contingencia nacional y proyectar los desafíos del año entrante</strong></a>.</p>\n<p>En esta edición, la discusión se centró en<strong> la postura del Partido frente al Gobierno del Presidente electo</strong>,<strong> José Antonio Kast (Republicanos)</strong>, y el análisis de los recientes procesos electorales.</p>\n<p>En esta línea, el <strong>timonel del PC</strong>, <strong>Lautaro Carmona</strong>, afirmó que<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/tras-derrota-electoral-el-oficialismo-debate-liderazgos-y-politica-de/2025-12-20/144400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no se ejercerá presión ejercerá presión sobre la excandidata presidencial Jeannette Jara</a></strong> para que asuma un rol de liderazgo en la futura oposición.</p>\n<p>Asimismo, analizó los resultados electorales pasados, señalando que su diagnóstico \"<strong>apunta a causas mediatas e inmediatas</strong>, a<strong> una ciudadanía que no la pasa bien</strong>, y que esta vez -en las presidenciales- decidió creer mayoritariamente en el candidato de la derecha, al presidente electo José Antonio Kast\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000320260101145850.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Lautaro Carmona hizo un llamado a la unidad de las fuerzas progresistas para abordar problemáticas nacionales urgentes como pensiones, vivienda, migración y crimen organizado.</em> (FOTO: ATON)</div>\n</div>\n<p>\"<strong>Respetamos ese hecho</strong>, <strong>plenamente</strong>\", aseguró el dirigente del partido, que afirmó también que este análisis se fundamenta en<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/diputada-fa-es-imprescindible-la-unidad-en-el-progresismo-para/2025-12-21/135149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"señales claras\" provenientes de procesos anteriores</a>, como los plebiscitos constitucionales y las elecciones municipales y regionales.</p>\n<p>A pesar de la compleja coyuntura, evalúa positivamente el desempeño del PC en las elecciones parlamentarias, asegurando que \"<strong>si tomamos en cuenta que el sector bajó su representación</strong>, <strong>nosotros bajamos solo en un diputado</strong>\".</p>\n<h2><em><strong>PC buscará ser una \"oposición propositiva\"</strong></em></h2>\n<p>Respecto al rol que tendrá el Partido Comunista como oposición en el gobierno de José Antonio Kast, Carmona afirmó que aunque serán críticos con<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-califica-como-una-exageracion-las-criticas-de-la-oposicion-contra/2025-12-20/135609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las políticas que afecten los derechos de mayorías</a>, y buscarán representar <strong>una oposición constructiva, propositiva y dialogante por el bien de Chile</strong>.</p>\n<p>\"<strong>Nosotros hemos señalado que seremos una oposición propositiva,</strong> porque consideramos que hay muchas propuestas que se hizo a la candidatura presidencial de las fuerzas progresistas de izquierda, del Partido Comunista, que<strong> deben estar incorporadas en la solución de los problemas que vive el país</strong>\", enfatizó, en una línea similar, el <strong>senador comunista Daniel Núñez</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000220260101145850.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El senador Daniel Núñez (PC) reforzó la idea de una oposición propositiva, destacando la necesidad de incorporar medidas en seguridad, control migratorio y reducción de desigualdades sociales.</em> (FOTO: ATON)</div>\n</div>\n<p>En opinión del legislador, entre estas medidas se deben abordar temas como la \"<strong>seguridad</strong>, <strong>el control de la migración y también</strong>, <strong>por supuesto</strong>, <strong>las profundas desigualdades sociales y abusos que todavía se dan en la sociedad chilena</strong>\".</p>\n<p>Núñez destacó también la importancia del diálogo y el acuerdo con las fuerzas progresistas para llevar adelante propuestas pertinentes al gobierno actual, \"al cual reconocemos que fue electo por apoyo popular.\"</p>\n<h2><em><strong>Unidad progresista para abordar pensiones, migración y crimen organizado</strong></em></h2>\n<p>En la instancia, Carmona también delineó la visión del PC sobre los desafíos que Chile y el mundo enfrentarán en el año entrante,<strong> haciendo un fuerte llamado a la unidad de las fuerzas progresistas</strong>.</p>\n<p>Esta visión abarca tanto la política interna como la escena internacional. En este sentido, el timonel comunista se refirió a la guerra en Gaza y a la situación en Cuba, instando a \"<strong>incrementen los esfuerzos por la paz y por la no intervención en asuntos internos de las naciones</strong>\".</p>\n<p>El otrora parlamentario enfatizó la necesidad de una acción conjunta entre los partidos de izquierda para abordar problemáticas nacionales que considera urgentes, como las <strong>pensiones</strong>, <strong>vivienda</strong>, <strong>migración y crimen organizado</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000420260101145850.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>A pesar del complejo escenario electoral general, el PC evaluó positivamente su desempeño en las parlamentarias, destacando que su representación bajó solo en un diputado.</em> (FOTO: ATON)</div>\n</div>\n<h2><em><strong>Jara reaparece y dice esperar un 2026 \"con mucha esperanza, pero bien vigilante\"</strong></em></h2>\n<p>A través de un video en sus redes sociales,<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/vodanovic-la-derrota-no-es-de-jara-sino-del-sector-y-exige-un/2025-12-15/084742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la excandidata Jeannette Jara reapareció tras su derrota en las presidenciales</strong></a>.</p>\n<p>La otrora abanderada expresó que el 2025 fue \"<strong>un año intenso en lo personal y</strong>, <strong>además</strong>, <strong>de muchos desafíos que me han hecho crecer y aprender</strong>\", destacando por sobre todo que \"<strong>pudimos llevar adelante la reforma de pensiones</strong>\".</p>\n<p>\"Aunque no lo crean, eso fue en enero del 2025. <strong>Así que a partir de enero del 2026 van a empezar a subir las pensiones y eso me alegra mucho</strong>\", destacó la exministra del Trabajo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡Feliz año nuevo!❤️ <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/EWOjFBcP7Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EWOjFBcP7Y</a></p>\n— Jeannette Jara Román (@jeannette_jara) <a href=\"https://twitter.com/jeannette_jara/status/2006500868431163901?ref_src=twsrc%5Etfw\">December 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, dijo que espera este año \"<strong>con mucha esperanza</strong>,<strong> también bien vigilante de lo que vaya a pasar en nuestro país</strong>, pero con la convicción que siempre me ha movido en la vida, la lucha social y política por mejorar las condiciones de vida en nuestro país\".</p>\n<p>\"Así que espero que nos encontremos en distintas propuestas, en distintas instancias de diálogo y, por cierto, también en distintos espacios en los cuales <strong>podemos colaborarnos y seguir construyendo un esfuerzo colectivo importante para tener un proyecto alternativo</strong> <strong>desde el progresismo</strong>, desde la centroizquierda chilena, para el futuro del país\", cerró Jara.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-constructivo-las-propuestas-de-jara-deben-incorporarse-a-la/2026-01-01/145850.html","streamUrl":null,"titleText":"PC \"constructivo\": Las propuestas de Jara deben incorporarse a la solución de los problemas","uid":"1c893cd2-5c09-4d52-8021-a73623201f91","updateDate":"2026-01-01T17:58:50.000Z"},{"mainText":"<p>La actriz <strong>Mariana di Girolamo anunció que espera a su primer hijo</strong> a través de una postal de Año Nuevo. </p>\n<p>Mediante Instagram, la intérprete publicó una imagen donde aparece recostada en una reposera junto a su perro, <strong>en la que se puede apreciar su abultado vientre</strong>, con la simple descripción: \"2026\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000120260101152526.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Asimismo, la protagonista de \"Perdona Nuestros Pecados\" reposteó una imagen en sus historias,<strong> dejando en evidencia su embarazo. </strong></p>\n<p>Con la publicación, <strong>di Girolamo confirmó las sospechas de sus seguidores</strong>, quienes venían preguntando si estaba embarazada hace unos meses. </p>\n<p>El posteo se llenó de comentarios positivos y felicitaciones, incluyendo a colegas como Paloma Moreno, Daniela Ramírez, Octavia Bernasconi, entre otras figuras. </p>\n<p>\n </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/mariana-di-girolamo-confirmo-la-espera-de-su-primer-hijo-con-tierna-postal/2026-01-01/152526.html","streamUrl":null,"titleText":"Mariana di Girolamo confirmó la espera de su primer hijo con tierna postal","uid":"25b65678-9647-412a-ba7a-44a8802e7ff6","updateDate":"2026-01-01T18:25:26.000Z"},{"mainText":"<p>El 2026 comenzó de la mejor manera para los representantes nacionales en <strong>Inglaterra</strong>. Mientras el mundo celebra la llegada del Año Nuevo, la pelota rodó en la Championship y los tres chilenos que vieron acción este 1 de enero festejaron triunfos con sus respectivas escuadras en condición de local.</p>\n<h3>Marcelino Núñez pelea el ascenso</h3>\n<p>En uno de los duelos más atractivos, <strong>Ipswich Town</strong> ratificó su buen momento al vencer por 2-1 a <strong>Oxford United</strong>. El volante <strong>Marcelino Núñez</strong> arrancó como titular y manejó los hilos del mediocampo hasta los 68 minutos, momento en que fue reemplazado por <strong>Jack Clarke</strong>.</p>\n<p>Los goles para los \"Tractor Boys\" fueron obra de <strong>Jaden Philogene-Bidace</strong> (17’) y <strong>Chuba Akpom</strong> (40’), mientras que el descuento visitante llegó por medio de <strong>Will Lankshear</strong>. Con este resultado, el equipo del ex <strong>Universidad Católica</strong> escaló al segundo lugar de la tabla con 44 puntos, manteniéndose en zona de ascenso directo.</p>\n<h3>Vigouroux fue la figura en Gales</h3>\n<p>Quien se robó las miradas fue <strong>Lawrence Vigouroux</strong>. El portero chileno disputó los 90 minutos y fue elegido la figura del partido en la victoria de <strong>Swansea City</strong> por 1-0 sobre <strong>West Bromwich Albion</strong>.</p>\n<p>El gol del triunfo lo anotó <strong>Jay Fulton</strong> a los 74 minutos, pero las intervenciones del meta nacional fueron claves para sostener el cero en su arco. Gracias a esta actuación, el cuadro de <strong>Gales</strong> se ubicó en la decimoquinta posición con 32 unidades.</p>\n<h3>Brereton sumó desde la banca</h3>\n<p>Finalmente, <strong>Derby County</strong> consiguió una valiosa victoria por la cuenta mínima ante <strong>Middlesbrough</strong>. El delantero <strong>Ben Brereton</strong> ingresó al campo de juego a los 59 minutos en reemplazo de <strong>Rhian Brewster</strong>, aportando frescura al ataque en el tramo final.</p>\n<p>El único gol del encuentro fue obra de <strong>Bobby Clark</strong> a los 70 minutos. Con estos tres puntos, el elenco del atacante de la <strong>Roja</strong> trepó al undécimo lugar de la clasificación con 35 puntos, acercándose a los puestos de play-offs.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/marcelino-nunez-lawrence-vigouroux-y-ben-brereton-celebraron-en-el/2026-01-01/151232.html","streamUrl":null,"titleText":"Marcelino Núñez, Lawrence Vigouroux y Ben Brereton celebraron en el arranque del 2026","uid":"fac80a8c-2227-4680-b830-3955650fb0c1","updateDate":"2026-01-01T18:12:32.000Z"},{"mainText":"<p ><strong>La conformación del futuro gabinete del Presidente electo, José Antonio Kast</strong>, ha generado discusión en el mundo político luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/el-estado-debe-ser-neutralizado-las-condiciones-de-kaiser-para-unirse/2025-12-29/113546.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se dieran a conocer las exigencias o \"líneas rojas\"</a> <strong>del diputado Johannes Kaiser (Partido Nacional Libertario),</strong> para formar parte de la entrante Administración, que asume el 11 de marzo.</p>\n<p >Tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cleas-rojas-de-kaiser-generan-criticas-al-interior-de-chile-vamos/2025-12-31/143842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">críticas como las que formuló en Cooperativa</a> Juan Manuel Santa Cruz, presidente de Evópoli, <strong>este jueves el diputado Raúl Soto (PPD) manifestó su profundo rechazo</strong> ante la posibilidad de que el Mandatario electo ceda frente a las exigencias de Kaiser, que apuntó contra el programa de acompañamiento a la identidad de género <a rel=\"link a una nota absoluta 6\" href=\"https://www.crececonorgullo.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(Crece con Orgullo)</a> y el de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativaciencia.cl/tendencias/2025/08/04/educacion-sexual-integral-estudio-revela-los-mitos-que-frenan-su-avance-en-las-aulas-chilenas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Educación Sexual Integral</a> (ESI).</p>\n<p ><strong>\"Sería inédito</strong>. <strong>La primera vez que un presidente ganador acepta la imposición de condiciones por parte de un candidato que perdió</strong>, y optaría por gobernar desde una ideología extrema\", cuestionó.</p>\n<p >El parlamentario oficialista enfatizó que el líder republicano \"no tiene que perder de vista que tiene que gobernar para todos los chilenos, <strong>y creo que Kaiser al interior del Gobierno va a ser un factor que lo impida y lo aleje de esa posibilidad\"</strong>.</p>\n<p >Los cuestionamientos de Soto<strong> se suman a los del Frente Amplio (FA), cuya timonel, Constanza Martínez,</strong> catalogó las exigencias de Kaiser como <strong>\"bastante terraplanistas\"</strong> durante una entrevista con <em><a rel=\"link a una nota absoluta 15\" href=\"https://www.latercera.com/politica/noticia/terraplanista-y-charlatan-las-duras-criticas-de-la-presidenta-del-fa-a-kaiser-en-medio-su-posible-llegada-al-gobierno-de-kast/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a></em>.</p>\n<h2 ><em><span ><strong>\"El futuro Gobierno tiene que convocar a las mejores personas\"</strong></span></em></h2>\n<p >Frente a las críticas <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/condiciones-republicanos-valoro-franqueza-de-kaiser-pero-defendio/2025-12-30/084342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre las \"líneas rojas\" de Kaiser</a>, <strong>el timonel del Partido Republicano, Arturo Squella,</strong> indicó que el criterio de selección debe ser técnico: \"Tal como lo dijimos en época de campaña, <strong>creemos que el futuro Gobierno</strong>, encabezado por el Presidente electo José Antonio Kast, <strong>tiene que convocar a las mejores personas, y la militancia de cada uno de ellos da exactamente lo mismo\"</strong>, señaló.</p>\n<p ><strong>\"Lo importante es que estén las personas que tengan los atributos, los talentos y la trayectoria necesaria</strong> para sacar adelante este gran desafío de un Gobierno de emergencia\", agregó el senador electo por la Región de Valparaíso.</p>\n<p ><strong>La incógnita respecto a Johannes Kaiser,</strong> que está siendo sondeado para carteras como Defensa, Seguridad o Justicia, <strong>se despejará finalmente el 15 de enero</strong>, fecha en que Kast realizará el anuncio oficial de su gabinete ministerial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/ppd/raul-soto-seria-inedito-que-kast-quien-gano-acepte-imposiciones-de-un/2026-01-01/144139.html","streamUrl":null,"titleText":"Raúl Soto: Sería inédito que Kast, quien ganó, acepte imposiciones de un candidato que perdió","uid":"a7ae7d89-6d13-4eb4-8b6b-8b7ca2479dd3","updateDate":"2026-01-01T17:41:39.000Z"},{"mainText":"<p><strong>Este 1 de enero, el ídolo de Colo Colo Marcelo Pablo Barticciotto cumple 59 años</strong> y el club albo utilizó sus redes sociales para enviarle calurosos saludos.</p>\n<p><strong>El \"Cacique\" celebró al \"7 del pueblo\", actual comentarista de Cooperativa Deportes</strong> <strong>destacando en primer lugar su palmarés</strong>: Copa Libertadores 1991 y la Recopa Sudamericana e Interamericana 1992, con siete títulos del Campeonato Nacional como jugador y uno como DT.</p>\n<p>En una segunda publicación, Colo Colo recordó en imágenes grandes momentos de \"Barti\", como su recordado gol a Boca Juniors en la vuelta de semifinales de 1991.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS9-clXkdaw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS9-clXkdaw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS-EKqGEeY1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS-EKqGEeY1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El Club Social y Deportivo Colo Colo también le demostró su afecto  a Barticciotto con </strong><strong>\"un fraterno saludo\"</strong>, ilustrado por una fotografía en pleno partido por la Copa Intercontinental 1991 en Japón ante Estrella Roja.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS-HKFqEb4I/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS-HKFqEb4I/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CSD Colo-Colo (@csydcolocolo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/marcelo-barticciotto/los-saludos-de-colo-colo-a-marcelo-barticciotto-en-su-cumpleanos-59/2026-01-01/145034.html","streamUrl":null,"titleText":"Los saludos de Colo Colo a Marcelo Barticciotto en su cumpleaños 59","uid":"802c5cb1-aaae-4650-9310-230dd1270061","updateDate":"2026-01-01T17:50:34.000Z"}]
