[{"mainText":"<p>La<strong> ministra de Ciencias y vocera subrogante de gobierno</strong>,<strong> Aisén Etcheverry</strong>, arremetió este lunes contra el candidato presidencial <strong>Johannes Kaiser (Partido Nacional Libertario)</strong> por sus <strong>cuestionamientos al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/minsal-celebra-avance-de-la-campana-de-vacunacion-hemos-andado-muy/2025-03-21/130347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Programa Nacional de Inmunizaciones del Ministerio de Salud</a></strong>, y destacó la importancia de este proceso en la protección de la ciudanía.</p>\n<p>En una entrevista con <em>TVN</em> el fin de semana, el diputado de ultraderecha cargó contra la vacunación en el país y afirmó que <strong>\"son 72 dosis en total\" las que se aplican</strong>, <strong>dudando de su efectividad y número</strong>.</p>\n<p>Se trata de una cifra que posteriormente tuvo que aclarar que <strong>corresponde a Estados Unidos</strong>, aunque sin dejar de cuestionar el programa chileno en esta materia: \"<strong>Me sorprendería que en Chile fuese muy distinto</strong>, porque en Chile nos gusta copiar lo que hay en el extranjero, no necesariamente las cosas buenas\", dijo el parlamentario, según consignó <em>La Tercera</em>.</p>\n<p>Estas declaraciones fueron calificadas de \"preocupantes\" por parte de la ministra Etcheverry, quien lamentó que una aspirante a liderar al país \"<strong>desconozca el efecto de las vacunas y llame a revisar esta política pública de Estado</strong>,<strong> que hace que Chile esté más seguro</strong>,<strong> que nuestros niños estén más seguros</strong>.<strong> Eso es absolutamente inaceptable</strong>\".</p>\n<p>\"Los planes de inmunización son una política de Estado, <strong>se fundamentan en evidencia científica</strong>,<strong> salvan vidas</strong>,<strong> y eso es algo que no podemos poner en riesgo</strong>, es algo que no podemos poner en duda, y que lo responsable de hacer es proteger y cuidar\", enfatizó la secretaria de Estado.</p>\n<p>Asimismo, reiteró el llamado a protegerse contra los virus respiratorios, recordando que <strong>el gobierno adelantó la campaña de vacunación</strong> con el propósito de que, al igual que en 2024, no muera ningún niño menor de un año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/vacunacion/inaceptable-etcheverry-arremetio-contra-kaiser-por-criticas-a-la/2025-03-31/130115.html","streamUrl":null,"titleText":"\"Inaceptable\": Etcheverry arremetió contra Kaiser por críticas a la vacunación","uid":"67421c50-e8f2-4056-aded-2cb764f918ca","updateDate":"2025-03-31T16:10:00.000Z"},{"mainText":"<p><strong>Tomás Leighton, director ejecutivo de Rumbo Colectivo, <em>think tank</em> ligado al Frente Amplio</strong>, aseguró en <strong>El Primer Café</strong> que uno de los resultados más importantes y novedosos del Gobierno de Gabriel Boric ha sido dar origen a una <strong>\"nueva izquierda\", que refleja la síntesis entre el mundo de la Concertación y el de Apruebo Dignidad.</strong></p>\n<p>El sociólogo aseguró que hoy, de cara a las próximas elecciones, \"es posible que <strong>los partidos principales de la Alianza de Gobierno -pero también </strong>los partidos que han suscrito acuerdos electorales con la Alianza de Gobierno, por ejemplo<strong> la DC-, tengan más en común de lo que suelen tener, o al menos de lo que tenían en la última elección\"</strong>.</p>\n<p>\"Si uno va hacia la última elección (presidencial y parlamentaria, de 2021), no hubo una primaria conjunta entre el mundo del Frente Amplio, el Partido Comunista y el Partido Socialista. Menos hubo capacidad de acuerdo entre el mundo del Socialismo Democrático y la Democracia Cristiana, y eso redundó en <strong>múltiples candidaturas de primera vuelta</strong>\", recordó Leighton.</p>\n<p>\"Lo que yo creo que demuestra hoy día el momento, <strong>a tres años del inicio del Gobierno del Presidente Boric</strong>, es que <strong>esas diferencias han ido cediendo</strong>, y no creo que sea solamente una cuestión de que 'el poder ordena': <strong>yo creo que hay hoy un convencimiento mucho más claro de que la nueva izquierda</strong> -a diferencia de la nueva derecha-,<strong> no es sólo una sensación de protesta, sino que es un proyecto que ha ido aquilatando años de experiencia y haciendo cuentas con el pasado, por así decirlo, en una nueva síntesis</strong>\", argumentó el intelectual frenteamplista.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Tres ejes</strong></em></span></h2>\n<p>A juicio de Leighton, esta \"nueva síntesis\" se refleja, por ejemplo, en \"la idea de que <strong>el proyecto de protección social es también un proyecto de seguridad (ciudadana)</strong>; en la convicción de que hay que quitarles las armas a los delincuentes, porque las armas en Chile son para que la usen los carabineros, no es para que anden circulando, ni menos siendo usadas por los civiles; (la convicción) de quitarles el dinero a los delincuentes, de que hay que perseguir la ruta del dinero ilegal, hay que levantar el secreto bancario cuando sea necesario\".</p>\n<p>En segundo lugar, apuntó al desafío de<strong> \"complejizar nuestra canasta exportadora</strong>, porque si bien la política comercial de Chile es exitosa si uno mira el número de tratados, de instrumentos comerciales firmados con nuestros socios, la verdad es que <strong>exportamos actualmente poco producto con valor agregado</strong>, que va a pocos destinos, con pocas empresas\".</p>\n<p>En tercer lugar, señaló que \"<strong>la base de la unidad es defender los programas sociales que ayudan a surgir a la clase media en Chile: que eso no se toca, que la motosierra no sirve para nada</strong>, que lo que necesitamos es tener un gasto público que sea eficiente y vaya donde más se necesite, (pero) no que desaparezca\".</p>\n<p>\"En Chile, <strong>la solidaridad es un valor social</strong> que tenemos como comunidad, que se demuestra cuando nos unimos después de las catástrofes naturales, cuando año a año la gente que trabaja aporta a la Teletón, y <strong>todos esos valores redundan en la protección social</strong> (...) para ayudar a surgir a la clase media\", planteó.</p>\n<p>\"Estas tres son cosas que el proyecto del Frente Amplio toma, y <strong>yo no sé si hay tantas diferencias con el mundo socialcristiano (la DC), comunista, socialista</strong>. (...) En general estamos de acuerdo en que <strong>necesitamos una sociedad que promueva los valores comunitarios, que promueva la cohesión social a través de la solidaridad</strong>\", insistió.</p>\n<p>Otro reflejo de la aludida \"nueva síntesis\" es el acuerdo en pensiones, que calificó como \"un antídoto contra el pesimismo: ahí no hubo diferencia (en el progresismo). En cambio, la derecha fue muy dividida; había algunos que acusaban de traición y eso no lo tenemos en nuestro sector\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-la-nueva-izquierda-es-una-sintesis-que-ha-hecho-cuentas/2025-03-31/122503.html","streamUrl":null,"titleText":"Frente Amplio: La nueva izquierda es una síntesis que ha hecho cuentas con el pasado","uid":"dd977a82-79ef-40f6-a44c-cdacff570eef","updateDate":"2025-03-31T16:02:00.000Z"},{"mainText":"<p>El capitán de <strong>Universidad de Chile, Marcelo Díaz,</strong> hizo un pedido a los fanáticos del club para que tengan un buen comportamiento en los partidos de <strong>Copa Libertadores, lo que les permitirá mantener la localía en el Estadio Nacional.</strong></p>\n<p>A través de un video publicado en las redes del club azul, señaló: \"Cuando salgo a la cancha pasan muchas cosas por mi mente. Mi familia, mis compañeros, el estadio y a gran hinchada que nos acompaña desde siempre. Ser de la U y llevar este emblema en mi pecho no me hace más azul que ustedes que se sacrifican por llenar cada cancha demostrando su aguante e incondicional apoyo\".</p>\n<p>\"<strong>El partido también lo juegan y ganan ustedes</strong>. Pero ¿qué pasará cuando no estén? En esta Libertadores queremos que la fiesta sea a estadio lleno<strong> y mostrarle a toda Sudamérica por qué somos diferentes\", siguió.</strong></p>\n<p>\"<strong>Cuidemos la localía, no entren bengalas ni enciendan artificios,</strong> que sigamos en el Nacional con aforo completo solo depende de nosotros. Nos vemos donde siempre, porque la U es su gente\", completó.</p>\n<p><strong>La U enfrenta a Botafogo en el inicio del torneo el miércoles desde las 21:30 horas.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DH3f-psuFvq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DH3f-psuFvq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcelo-diaz-hizo-un-llamado-a-hinchas-de-la-u-mostremos-a-sudamerica/2025-03-31/124819.html","streamUrl":null,"titleText":"Marcelo Díaz hizo un llamado a hinchas de la U: Mostremos a Sudamérica por qué somos diferentes","uid":"e75b92a8-a273-44ec-9894-e28e6d506b7e","updateDate":"2025-03-31T15:44:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/dino-gordillo-tuvo-furioso-descargo-contra-una-aerolinea-es-pesima/2024-05-27/100304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En mayo de 2024</a>, el humorista <strong>Dino Gordillo</strong> lanzó una comentada diatriba contra la aerolínea <strong>Sky</strong>, a causa de un problema con los asientos que había comprado para un vuelo nacional, asegurando que no era primera vez que la empresa \"pasa a llevar a sus clientes como quieren\".</p>\n<p>Y así como no era la primera vez, tampoco fue la última, porque <strong>el comediante volvió a usar sus redes para fustigar a Sky: \"UN ASCO EL MAL SERVICIO\"</strong>, lanzó, a través de dos videos, uno grabado en Concepción y luego otro, ya en Santiago.</p>\n<p>\"Bueno, acá estoy en Santiago, venimos llegando recién, después de haber alegado, presentamos un reclamo, como corresponde, lo subí a Instagram delante del aeropuerto. Nos cambiaron el vuelo sin ni un aviso, media hora antes, me dijeron que el avión estaba en pana, que tenía problemas, reclamamos\", contó a través de un video.</p>\n<p>Gordillo añadió: \"<strong>Me llamaron ciertos personajes que según ellos tenían un cargo dentro de Sky, me cambiaron urgente el vuelo</strong>, al vuelo que me vine ahora, llegamos a Santiago, <strong>mis maletas las perdieron, no las embarcaron, Entonces ya corten las hueas</strong>. Hasta cuándo cresta Sky se burla de los pasajeros. Valen mierda. <strong>Es una empresa de mierda, Sky. Lo digo yo</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DH2dd9gOO6E/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DH2dd9gOO6E/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Dino Gordillo (@dinogordilloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DH2AbeoxLKl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DH2AbeoxLKl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Dino Gordillo (@dinogordilloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/con-todo-un-furibundo-dino-gordillo-volvio-a-cargar-contra-aerolinea/2025-03-31/130804.html","streamUrl":null,"titleText":"Con todo: Un furibundo Dino Gordillo volvió a cargar contra aerolínea","uid":"31c85492-8736-4182-91e9-23deb4fa6e0c","updateDate":"2025-03-31T15:39:00.000Z"},{"mainText":"<p>Ante la <strong>crisis de la selección chilena</strong>, que la ubica en el fondo de las Clasificatorias y lejos del milagro para acceder al Repechaje, el <strong>presidente del Colegio de Técnicos, Carlos Ramos, repasó el mal momento</strong> del fútbol nacional.</p>\n<p>\"<strong>No somos tan buenos para el fútbol, esa es la triste realidad</strong>\", señaló en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://digital.elmercurio.com/2025/03/31/P/JQ4HE3DV#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio</em></a>.</p>\n<p>\"<strong>Como no somos tan buenos, la única forma de lograr éxitos es realizando procesos reales de trabajo</strong>, como ocurrió con Chile en 1962, con Colo Colo 1973 y 1991, con la misma selección de la Generación Dorada que empezó con José Sulantay allá por 2005\", apuntó.</p>\n<p>Ramos indicó que \"el trabajo doble y <strong>un plan liderado por la persona indicada puede ayudar</strong> a salir de este estado tan crítico en el que nos encontramos; esa por lo menos fue la receta histórica\".</p>\n<p>Por otro lado, destacó que \"<strong>el problema es que los dirigentes no invierten</strong>, sus motivaciones son otras, principalmente económicas. Hay muy poca inversión en los menores\".</p>\n<p>\"<strong>El principal pecado de nuestros entrenadores</strong>, especialmente los más jóvenes, es que han caído en el sistema; han aceptado las reglas de <strong>entrar a los corrales de los empresarios</strong>. <strong>Eso ha desvalorizado el oficio</strong>\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/presidente-del-colegio-de-tecnicos-no-somos-tan-buenos-es-la-triste/2025-03-31/123526.html","streamUrl":null,"titleText":"Presidente del Colegio de Técnicos: No somos tan buenos, es la triste realidad","uid":"0b534f9e-2986-4507-9c24-c8fa50fddd1b","updateDate":"2025-03-31T15:37:00.000Z"},{"mainText":"<p>El <strong>presidente de El Salvador</strong>,<strong> Nayib Bukele</strong>, aseguró este lunes que todos los integrantes de un nuevo grupo de personas deportadas al país centroamericano desde Estados Unidos, para que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/polemica-en-ee-uu-por-rolex-de-ministra-de-trump-en-visita-a-megacarcel/2025-03-29/084021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guarden prisión en una cárcel de máxima seguridad</a>,<strong> son \"asesinos\" y \"delincuentes de alto perfil\"</strong>.</p>\n<p>El Gobierno de Estados Unidos anunció este lunes que <strong>deportó a El Salvador a otras 17 personas a las que acusa de pertenecer a las bandas criminales Tren de Aragua (TdA) y MS-13</strong>, acción similar a la ejecutada el 15 de marzo cuando expulsó de manera sumaria a más de 200 venezolanos a los que envió al país centroamericano.</p>\n<p>Lo anterior fue confirmado, a través de un mensaje en X, por el presidente Bukele.</p>\n<p>\"Anoche, en un operativo militar conjunto con nuestros aliados de Estados Unidos, <strong>trasladamos a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/como-es-la-controvertida-megacarcel-de-el-salvador/2025-03-19/152229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">17 criminales extremadamente peligrosos</a></strong> vinculados al Tren de Aragua y la MS-13\", publicó.</p>\n<p>Aseguró, sin aportar pruebas, que \"<strong>todos los individuos son asesinos confirmados y delincuentes de alto perfil</strong>,<strong> incluidos seis violadores de niños</strong>\".</p>\n<p>\"Esta operación es un paso más en <strong>la lucha contra el terrorismo y el crimen organizado</strong>\", agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Last night, in a joint military operation with our allies from the United States, we transferred 17 extremely dangerous criminals linked to Tren de Aragua and MS-13.<br />\n\n<br />\n\nAll individuals are confirmed murderers and high-profile offenders, including six child rapists.<br />\n\n<br />\n\nThis operation… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Tk1Xq7vnuB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Tk1Xq7vnuB</a></p>\n— Nayib Bukele (@nayibbukele) <a href=\"https://twitter.com/nayibbukele/status/1906703745158660177?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La expulsión de extranjeros sin una vista judicial previa</strong></em></span></h2>\n<p>Esta nueva decisión de EE.UU., anunciada en un comunicado por el secretario de Estado, <strong>Marco Rubio</strong>, puede suponer un desafío para con la orden dictada por un juez federal que<strong> bloquea la aplicación de la ley de Enemigos Extranjeros,</strong> la cual permite deportar a extranjeros sin vista previa y que el Gobierno de <strong>Donald Trump</strong> ha invocado argumentando que<a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/regimen-de-maduro-recibio-a-199-venezolanos-deportados-desde-eeuu/2025-03-24/094601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el Tren de Aragua está invadiendo territorio estadounidense</a>.</p>\n<p>Trump aseguró que la banda transnacional de origen venezolano TdA, a la que acusa de haberse infiltrado en el Gobierno de <strong>Nicolás Maduro</strong>, <strong>está invadiendo el país</strong>, una afirmación que los expertos consideran errónea.</p>\n<p>Con ese argumento, invocó el 15 de marzo la ley de Enemigos Extranjeros, norma de 1798 no usada desde la Segunda Guerra Mundial que<strong> permite expulsar a extranjeros sin una vista judicial previa</strong>.</p>\n<p>Pese a la orden judicial federal emitida ese mismo día contra dicha ley, tres aviones fletados por el Gobierno estadounidense despegaron de Texas y entregaron a más de 200 venezolanos -a los que las autoridades acusan de ser miembros de TdA- a las autoridades salvadoreñas, que los encarcelaron en el Centro de Confinamiento del Terrorismo (Cecot).</p>\n<p>Entre tanto, el Gobierno salvadoreño, hasta el momento, no ha brindado información sobre el estado de estas personas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/nuevas-deportaciones-de-eeuu-a-el-salvador-asesinos-y-violadores/2025-03-31/120315.html","streamUrl":null,"titleText":"Nuevas deportaciones de EEUU a El Salvador: \"Asesinos y violadores\", dijo Bukele","uid":"3c9374ad-9fb9-423c-8372-15a802343c15","updateDate":"2025-03-31T15:18:00.000Z"},{"mainText":"<p>La serie de Netfilix,<strong> \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/habra-segunda-temporada-de-adolescencia-stephen-graham-entrego/2025-03-27/182017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Adolescencia</a>\",</strong> estará disponible en<strong> todas las escuelas secundarias del Reino Unido</strong> como parte de una iniciativa respaldada por el primer ministro <strong>Keir Starmer</strong>, reportó<em> Variety</em>.</p>\n<p>El anuncio se dio tras una mesa redonda del Primer Ministro Starmer con <strong>Tender, NSPCC, The Children's Society</strong> y el equipo creador de \"Adolescencia\". Netflix proveerá la serie a escuelas mediante <strong>Into Film+,</strong> mientras que Tender desarrollará <strong>recursos educativos</strong> para abordar sus temas.</p>\n<p><strong>Starmer</strong>, quien vio el programa con sus hijos, destacó la importancia de <strong>fomentar diálogos abiertos</strong> sobre los desafíos que enfrentan los jóvenes, ya que aborda temas como<strong> violencia juvenil, masculinidad tóxica y riesgos en línea.</strong></p>\n<p>La serie relata la historia de un adolescente de 13 años acusado del asesinato de una compañera de clase. Según Starmer, <strong>\"no es un problema que los políticos puedan resolver solo con leyes</strong>\", sino que requiere <strong>escuchar a los jóvenes y expertos</strong>.</p>\n<p><strong>Anne Mensah</strong>, de Netflix, resaltó que la serie \"ha capturado el ánimo nacional\" al visibilizar problemas actuales. Y por otro lado, <strong>Jack Thorne</strong>, cocreador de la serie, afirmó que el objetivo siempre fue <strong>generar conversaciones</strong>.</p>\n<p>Según la productora <strong>Hannah Walters</strong>, el alcance de la serie ha sido \"abrumador\", marcando un hito en la industria cinematográfica y, ahora, en el ámbito educativo.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/QFxl7FFv6lM\" title=\"Adolescencia | Tráiler oficial | Netflix\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/adolescencia-llega-a-las-escuelas-del-reino-unido-con-apoyo-gubernamental/2025-03-31/115959.html","streamUrl":null,"titleText":"\"Adolescencia\" llega a las escuelas del Reino Unido con apoyo gubernamental","uid":"b0a40082-7c98-4e0a-b904-81a41dfff939","updateDate":"2025-03-31T15:15:00.000Z"},{"mainText":"<p>La jornada dominical vibró con la competencia en la primera edición del <strong>medio maratón Santiago 21K</strong>, que reunió más de 4.000 participantes en las calles de la capital.</p>\n<p>Las competencias masculinas y femeninas tuvieron una largada en simultánea en las distancias de 21 y 10.5 kilómetros. También se disputó una prueba de cinco kilómetros.</p>\n<p><strong>El argentino Ignacio Erario logró el triunfo en la acción masculina</strong> con un tiempo de <strong>una hora, cuatro minutos y 18 segundos</strong>, seguido por Mario Rivas (1:05:46) y Diego Insunza (1:09:44).</p>\n<p>En tanto, <strong>Paulina Saavedra celebró en la categoría femenina con un cronómetro de una hora, 20 minutos y ocho segundos</strong>, un día después de su plata en los 10.000 metros del Nacional de Atletismo.</p>\n<p>El podio se cerró con Florencia Vásquez en el segundo lugar (1:20:38) e Ingrid Galloso con el bronce (1:20:49).</p>\n<p>Respecto a los 10.5K, los ganadores fueron Matías Silva (32m:33s) y Catalina Langlois (38:15).</p>\n<p>Tras este inicio bajo la lluvia capitalina, la carrera Santiago 21k realizará una segunda fecha el domingo 31 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/ignacio-erario-y-paulina-saavedra-se-impusieron-en-la-carrera-santiago-21k/2025-03-31/115206.html","streamUrl":null,"titleText":"Ignacio Erario y Paulina Saavedra se impusieron en la carrera Santiago 21K","uid":"db9f5786-593a-4dd6-92ca-ea9f2db45c41","updateDate":"2025-03-31T15:14:00.000Z"},{"mainText":"<p>La <strong>ministra de Hacienda y vicepresidenta primera del Gobierno español,</strong> la socialista <strong>María Jesús Montero,</strong> matizó este lunes sus críticas a la sentencia que absuelve de violación al futbolista brasileño <strong>Dani Alves, y aseguró que la presunción de inocencia \"no debe impedir\"</strong> que se pueda expresar rechazo al cuestionamiento \"sistemático\" de las víctimas de agresiones.</p>\n<p>En un mensaje en la red X, <strong>Montero salió al paso de las críticas por parte de la oposición política</strong> y de jueces y fiscales españoles por sus palabras del pasado sábado.</p>\n<p>En un acto de su partido,<strong> consideró una \"vergüenza\" la sentencia del Tribunal Superior de Justicia de la región española de Cataluña (TSJC),</strong> que revoca la condena de Alves a cuatro años de prisión por la Audiencia de Barcelona al considerar que adolece <strong>de \"vacíos, imprecisiones, inconsistencias y contradicciones\".</strong></p>\n<p>Montero criticó el sábado que \"todavía se cuestione el testimonio de una víctima y se diga que la presunción de inocencia está por delante del testimonio de mujeres jóvenes, valientes, que deciden denunciar a los poderosos, a los grandes, a los famosos\".</p>\n<p>Este lunes aseguró que <strong>no va a \"aceptar lecciones ni tergiversaciones\" del Partido Popular (conservador).</strong> Su líder, Alberto Núñez Feijóo, dijo que Montero \"no está en condiciones de ser la número dos\" del Ejecutivo.</p>\n<p>\"Lo que quise decir y mantengo es que <strong>la presunción de inocencia no debe impedir que podamos expresar nuestro rechazo a que de manera sistemática</strong> se cuestione a las mujeres que son víctimas de agresiones y del machismo\", escribió Montero en X.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/ministra-espanola-matizo-criticas-a-la-sentencia-que-absolvio-a-daniel/2025-03-31/120734.html","streamUrl":null,"titleText":"Ministra española matizó críticas a la sentencia que absolvió a Daniel Alves","uid":"b20ab386-879e-4a9b-9aff-357d38f983c2","updateDate":"2025-03-31T15:04:00.000Z"},{"mainText":"<p><strong>Carlo Ancelotti,</strong> técnico italiano de<strong> Real Madrid, no comparó a Kylian Mbappé con Cristiano Ronaldo</strong>, <strong>p</strong>ero admitió que el delantero francés puede lograr números goleadores similares, <strong>convencido de que \"va a ser una leyenda\".</strong></p>\n<p>\"Es difícil comparar a jugadores distintos y decir que Mbappé va a ser capaz de lograr lo que ha logrado Cristiano Ronaldo en Real Madrid.<strong> Tiene la posibilidad de hacerlo y eso significa que va a ser una leyenda de Real Madrid como lo es Cristiano Ronaldo</strong>\", manifestó en rueda de prensa.</p>\n<p>Ancelotti busca su tercera final de la Copa del Rey, competición que conquistó en las dos ocasiones que llegó al partido decisivo.<strong> Puso en valor el torneo antes de recibir a  Real Sociedad en el \"Santiago Bernabéu\", con ventaja de un tanto de la ida de semifinales.</strong></p>\n<p>\"Me motiva estar muy cerca de una final, a los jugadores y al club .<strong> Estoy más motivado porque es un logro jugar una final de cualquier competición,</strong> por estar muy cerca, tener una pequeña ventaja y el apoyo de nuestra afición nos motiva más\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-mbappe-va-a-ser-una-leyenda-de-real-madrid-como-cristiano/2025-03-31/120628.html","streamUrl":null,"titleText":"Ancelotti: \"Mbappé va a ser una leyenda de Real Madrid como Cristiano Ronaldo\"","uid":"ef48c219-d7b8-48a6-ba41-ad8bafa997e4","updateDate":"2025-03-31T15:04:00.000Z"},{"mainText":"<p>La carrera de <strong>Thomas Müller como jugador de Bayern Munich</strong> terminará al final de esta temporada, según informaciones de las revistas <em>Kicker</em> y <em>Sport Bild</em> que aseguran que el club alemán no renovará el contrato y que procurará que el mediapunta siga vinculado al club en otra función.</p>\n<p>Müller, de 35 años,<strong> es considerado como una leyenda viviente del club a cuyo primer equipo ascendió en 2008</strong>. Desde entonces, ha ganado doce títulos de la Bundesliga y dos de la Liga de Campeones. Con motivo de los 125 años del club,<strong> Müller fue elegido en el once ideal de todos los tiempos.</strong></p>\n<p>En 2014, fue titular en la selección alemana campeona del mundo y en 2010 había sido goleador en el Mundial de Sudáfrica.</p>\n<p>Según <em>Kicker</em> la decisión de no renovar el contrato de Müller se debió ante todo a la necesidad de ahorrar en la masa salarial.</p>\n<p>Desde la irrupción de Jamal Musiala fue relegado a la condición de suplente de lujo. En esta temporada ha sido titular sólo en ocho de 23 partidos de la Bundesliga. Según los medios mencionados a Müller se le ha garantizado un partido de despedida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/medios-alemanes-bayern-munich-no-renovara-a-thomas-muller/2025-03-31/120552.html","streamUrl":null,"titleText":"Medios alemanes: Bayern Munich no renovará a Thomas Muller","uid":"8e87eccf-dd09-4a4a-8d34-b1647a7962f3","updateDate":"2025-03-31T15:04:00.000Z"},{"mainText":"<p ><strong>Previo a que el Banco Central publique el Indicador Mensual de Actividad Económica</strong> (Imacec) de febrero este martes, el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/produccion-industrial-y-actividad-del-comercio-crecieron-en-diciembre/2025-01-31/110535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Instituto Nacional de Estadísticas</a> (INE) apuntó a una caída de la producción industrial, y un alza de la actividad comercial en el segundo mes del 2025.</p>\n<p >Según el reporte emitido este lunes, se observó una <strong>disminución de 3,6% en 12 meses del Índice de Producción Industrial</strong> (IPI), debido a las incidencias negativas de los tres sectores que lo componen, lo cual representa<strong> la baja más pronunciada desde mayo de 2023</strong>.</p>\n<p ><strong>En este resultado, tuvo mayor influencia el Índice de Producción Minera</strong> (IPMin), con un descenso de 6,6%, mientras que el Índice de Producción Manufacturera (IPMan) se redujo en 1,3%.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Una disminución en doce meses de 3,6% anotó en febrero de 2025 el Índice de Producción Industrial (IPI), debido a las incidencias negativas de los tres sectores que lo componen: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7XjoZdB3iT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7XjoZdB3iT</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/oI7izfrRaz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oI7izfrRaz</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1906678236634874288?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, el <strong>Índice de Actividad del Comercio</strong> (IAC) anotó un <strong>aumento interanual de 2,9%</strong>, incidido por el incremento de dos de las tres divisiones que lo componen: comercio al por menor y al por mayor, ambos con alzas de 3,3% en 12 meses.</p>\n<p >En contraste, el <strong>Índice de Ventas de Supermercados</strong> (ISUP) tuvo una <strong>disminución de 1,4%</strong> en el mismo periodo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Índice de Actividad del Comercio aumentó 2,9% interanualmente en febrero de 2025; mientras el Índice de Ventas de Supermercados decreció 1,4% y el Índice del Comercio Electrónico Minorista registró un alza de 9,2% en igual período: <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/2FnMiS6fhx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2FnMiS6fhx</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/763YVmwD3b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/763YVmwD3b</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1906681633182273633?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Finalmente, <strong>siete de los ocho Índices de Ventas de Servicios</strong> (IVS) <strong>presentaron aumentos interanuales,</strong> y la única caída interanual correspondió al Índice de Ventas de Actividades Profesionales, Científicas y Técnicas, que bajó en 1,1%.</p>\n<p >De todos modos, <strong>es posible que el conjunto de estos datos del INE influyan negativamente en <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/al-final-se-cumplio-la-meta-del-gobierno-chile-crecio-2-6-en-2024/2025-03-18/104400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el resultado del Imacec</a></strong>, cuando la proyección de la Encuesta de Expectativas Económicas de marzo lo sitúa en 1%.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En febrero de 2025, siete de los ocho Índices de Ventas de Servicios (IVS) presentaron aumentos interanuales. El Índice de Ventas de Actividades Inmobiliarias aumentó 10,7%: <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/uvwRJzYe1V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uvwRJzYe1V</a> <a rel=\"link a una nota absoluta 44\" href=\"https://t.co/gNiMoHgWeO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gNiMoHgWeO</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1906685412904419618?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/produccion-industrial-cayo-en-febrero-pero-actividad-comercial-crecio/2025-03-31/115317.html","streamUrl":null,"titleText":"Producción industrial cayó en febrero, pero actividad comercial creció","uid":"9a334c40-a124-44a9-bd73-40b557ea2b40","updateDate":"2025-03-31T14:57:00.000Z"},{"mainText":"<p>El otrora seleccionado argentino <strong>Hugo Orlando Gatti fue ingresado a la Unidad de Tratamientos</strong> intensivos en Buenos Aires tras sufrir complicaciones postoperatorias que lo <strong>tienen en estado grave</strong>.</p>\n<p>El exarquero de Boca Juniors <strong>fue intervenido en febrero por una fractura de cadera</strong> producto de una caída mientras paseaba a su perro, pero la situación se agravó.</p>\n<p><strong>A raíz de una infección intrahospitalaria, el \"Loco\" Gatti presentó serias complicaciones respiratorias</strong> que derivaron en una neumonía bilateral e insuficiencia renal.</p>\n<p><strong>Fue necesaria la realización de una traqueotomía</strong> al exjugador \"Xeneize\" y mundialista en Inglaterra 1966, de 80 años.</p>\n<p>\"Él está batallando. Todo lo que podía complicarse, se le complicó. La infección que agarró en el hospital lo fue debilitando\", relató su hijo, Lucas Gatti.</p>\n<p>\"<strong>Vamos día a día. Con mucha fe</strong>, él siempre fue un rebelde. Esperemos que esa fuerza que tiene la mantenga para combatir lo que tenga que combatir. Lo está haciendo, está fuerte, está bien\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exarquero-hugo-gatti-paso-por-una-traqueotomia-en-medio-de-grave-estado/2025-03-31/113644.html","streamUrl":null,"titleText":"Exarquero Hugo Gatti pasó por una traqueotomía en medio de grave estado de salud","uid":"0c619b44-924f-42e6-825f-73fb772618c3","updateDate":"2025-03-31T14:52:00.000Z"},{"mainText":"<p>El cantante argentino <strong>Pablo Ruiz se presentará en Santiago</strong>, en el marco de la celebración de sus \"42 años de trayectoria artística\", a propósito de su infantil debut con Festilindo, a inicios de la década de 1980.</p>\n<p>Conocido en sus inicios como <strong>\"Pablito Ruiz\"</strong>, el trasandino -próximo a cumplir 50 años- estará el <strong>2 de agosto en el Teatro Cariola</strong>, con <a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/concierto-pablo-ruiz-en-chile-aniversario-42-anos-de-carrera-musical\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entradas desde los 17.250 pesos</a>; y promete \"nuevas versiones de mis éxitos y las canciones más escuchadas de mi última producción\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DHKcxKHuqjP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHKcxKHuqjP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pablo Ruiz (@pabloruizoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/pablo-ruiz-celebrara-42-anos-de-trayectoria-en-santiago/2025-03-31/123820.html","streamUrl":null,"titleText":"Pablo Ruiz celebrará \"42 años de trayectoria\" en Santiago","uid":"a7d01723-c5c1-497f-96ad-af3d6a55aa68","updateDate":"2025-03-31T14:51:00.000Z"}]
