[{"mainText":"<p>El tenista chileno <strong>Cristian Garin</strong> (78° del ranking mundial)<strong> sufrió un segundo traspié en el inicio de su temporada</strong> 2026, al tener debut y <strong>despedida en la clasificatoria del torneo 250 de Auckland</strong>.</p>\n<p>\"Gago\" venía de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/dispar-inicio-de-ano-tabilo-avanzo-y-garin-cayo-en-la-qualy-del-atp-del/2026-01-04/090427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caer en la fase previa del ATP de Hong Kong</a> y la noche le sucedió lo mismo en tierras neozelandesas, con <strong>marcador de 6-2 y 6-4 ante el estadounidense Eliot Spizzirri (89°)</strong>, en una hora y 22 minutos de juego.</p>\n<p>De esta manera, Garin llegará con <strong>saldo negativo de cara al cuadro principal del Abierto de Australia</strong>, el primer Grand Slam del año que parte el 18 de enero.</p>\n<p>Respecto al certamen en Auckland, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-recibio-una-wild-card-para-el-cuadro-principal-en/2026-01-09/205627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solo Alejandro Tabilo dirá presente</a> con la bandera chilena, pues recibió una wild card de última hora para entrar directamente al main draw.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-lamento-otra-caida-y-quedo-fuera-en-la-qualy-del-atp-de-auckland/2026-01-10/090944.html","streamUrl":null,"titleText":"Garin lamentó otra caída y quedó fuera en la qualy del ATP de Auckland","uid":"599cfea5-9242-489c-86d4-c4131817b8ab","updateDate":"2026-01-10T12:09:44.000Z"},{"mainText":"<p><strong>El sistema Red Movilidad de transporte público en la Región Metropolitana consiguió la mejor nota de su historia por parte de los usuarios</strong>: el Estudio de Satisfacción Anual reveló que los pasajeros pusieron al <strong>servicio que usan habitualmente una nota de 5,7</strong> (en escala de 1 a 7), 2 décimas superior respecto al 2024 y 4 décimas respecto de la medición del año 2021.</p>\n<p>La mejora en la calificación que arrojó el sondeo también se vio reflejada en <strong>la nota de todo el sistema, evaluado con un 5,5</strong>, también el mejor registro desde que se realiza la medición.</p>\n<p>Al respecto, la directora de Transporte Público Metropolitano, <strong>Paola Tapia</strong>, destacó que durante la actual administración \"<strong>hemos potenciado el avance de la electromovilidad y actualmente contamos 3.849 buses eléctricos con cámaras de seguridad, aire acondicionado, wifi</strong>, que recorren toda la ciudad, porque uno de nuestros sellos es asegurar la equidad territorial\".</p>\n<p>\"Estos avances han sido bien recibidos por nuestros usuarios y así lo confirma la <strong>evaluación que le entregan al sistema, que pasó de un 5,1 a fines de 2021 a un 5,5 en el último estudio</strong>. Lo mismo vemos en la evaluación del recorrido, que recibimos con un 5,3 y lo entregamos con un 5,7. Hemos trabajado para mejorar la experiencia de viaje y estos resultados muestran que avanzamos por el camino correcto\", añadió Tapia.</p>\n<p>Los resultados también revelan la opinión de los usuarios sobre distintas características del sistema en general. Destaca que el <strong>84% de está de acuerdo con la afirmación \"Este recorrido me permite llegar donde necesito\"</strong>; el 83% coincide con \"Los paraderos están bien ubicados\"; y el 78% lo hace con \"No tengo que hacer muchos transbordos\".</p>\n<p>Otro de los aspectos que tuvo una alta valoración fue el ítem \"modernidad\", y que da cuenta del proceso de renovación de flota que han presentado los buses del sistema Red: <strong>el 83% de los encuestados valoran este atributo, que contempla el reconocimiento a un \"sistema moderno y capaz de seguir mejorando\"</strong>.</p>\n<p>El estudio se realizó entre el 3 de noviembre y el 5 de diciembre, encuestando en paraderos a 8.250 personas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/sistema-red-de-transporte-publico-logro-la-mejor-nota-de-su-historia/2026-01-10/085549.html","streamUrl":null,"titleText":"Sistema Red de transporte público logró la mejor nota de su historia","uid":"0d8f0ff5-687e-461c-88f1-dc1ad106a7bd","updateDate":"2026-01-10T11:55:49.000Z"},{"mainText":"<p>Los dos líderes del ranking ATP, <strong>Carlos Alcaraz y Jannik Sinner, inauguraron sus temporadas 2026 con una exhibición</strong> en Inchon, Corea del Sur, <strong>que acabó en triunfo para el español</strong> tras un duelo alejado de la tensión y la intensidad de la competencia oficial, pero no exento de buen tenis.</p>\n<p>Alcaraz se impuso al italiano por<strong> 7-5 y 7-6(6)</strong>, después de una hora y 48 minutos de juego, ante 15.000 fanáticos.</p>\n<p>Las expectativas de los seguidores y la organización se cumplieron: Momentos espectaculares sobre la pista, compromiso de los jugadores, golpes de repertorio y aparente emoción con un marcador apretado.</p>\n<p>De todas maneras,<strong> ambos tenistas se guardaron físicamente para evitar contratiempos de cara a los próximos desafíos, siendo el primero de ellos el Abierto de Australia</strong>.</p>\n<p>Con cierta relajación los parciales no se resolvieron hasta el tramo final de cada uno. Alcaraz, número uno del mundo, logró la única rotura en el undécimo juego y luego cerró el set. El segundo capítulo se resolvió en el tie break. Sinner tuvo la oportunidad de llevar el partido a la tercera manga, pero el enfrentamiento se cerró en dos.</p>\n<p>Alcaraz y Sinner dejaron patente, tanto en la previa como durante el encuentro que la relación entre ambos es estupenda. Se llevan bien, saben que son el gran aliciente del público y comparten ese protagonismo. Después, la competición pondrá a cada uno en su lugar y repartirá, dado el caso, los premios.</p>\n<p>Ahora, tras no haber tenido acción en algún campeonato previo, ambos tenistas se concentrarán en la preparación final para el Australian Open, que arrancará en Melbourne el domingo 18 de enero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-inicio-el-ano-con-triunfo-ante-sinner-en-su-exhibicion-en-corea/2026-01-10/084442.html","streamUrl":null,"titleText":"Alcaraz inició el año con triunfo ante Sinner en su exhibición en Corea del Sur","uid":"11fa249d-6266-4c9a-85de-1a308dd93b48","updateDate":"2026-01-10T11:44:42.000Z"},{"mainText":"<p>Rusia atacó Ucrania con un misil balístico Iskander y con 121 dones y <strong>golpeó una infraestructura industrial en el puerto de la ciudad ucraniana de Odesa</strong>, informaron la Fuerza Aérea y el jefe de la Administración Militar de la región sureña, Oleg Kíper.</p>\n<p>De acuerdo con el parte diario de la Fuerza Aérea, <strong>Ucrania logró derribar 94 drones tipo Shahed, Gerbera y de otro tipo en el norte, sur y este del país</strong>, pero no así el misil Iskander-M lanzado desde la región rusa de Kursk.</p>\n<p><strong>El misil y 27 drones suicidas impactaron en 15 lugares del país</strong>, donde también se observó la caída de restos de drones derribados en una ubicación.</p>\n<p>Como consecuencia del ataque, <strong>en el recinto de una empresa portuaria de Odesa resultó dañado un depósito vacío</strong> y se produjo un incendio de material aislante, explicó Kíper.</p>\n<p>Hasta el momento no se ha recibido información sobre personas fallecidas o heridas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-ataco-con-misil-y-121-drones-ucrania-y-golpeo-infraestructura/2026-01-10/084409.html","streamUrl":null,"titleText":"Rusia atacó con misil y 121 drones Ucrania y golpeó infraestructura industrial","uid":"1ac07363-e790-4774-acdd-108b529cb060","updateDate":"2026-01-10T11:44:09.000Z"},{"mainText":"<p>Luego de su paso por los cines nacionales, l<strong>a película documental \"Eterno\", que recorre los 100 años de Colo Colo, se emitirá por primera vez en la TV abierta nacional</strong>.</p>\n<p>La cinta que tiene a Benjamín Vicuña como David Arellano y además cuenta con la participación de varios históricos del \"Cacique\" tendrá su debut televisivo en<strong> TVN y sus plataformas digitales</strong>.</p>\n<p>El canal público confirmó con bombos y platillos la emisión de \"Eterno\" para <strong>este sábado 10 de enero a las 22:30 horas</strong>.</p>\n<p><strong>Además, el documental será exhibido en la Cineteca Nacional (Centro Cultural La Moneda) el jueves 15 de enero a las 20:00 horas</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTTbLekkr46/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTTbLekkr46/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cineteca Nacional de Chile (@cinetecanacionalcl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-eterno-el-documental-del-centenario-de-colo-colo/2026-01-09/193232.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver \"Eterno\", el documental del centenario de Colo Colo?","uid":"f22ae3fb-5472-4b09-a306-7c5fcdd963f4","updateDate":"2026-01-09T22:32:32.000Z"},{"mainText":"<p>Una banda compuesta principalmente por ciudadanos chinos, facción de la mafia desarticulada en Meiggs a fines de 2025, <strong>estafó a más de 400 ciudadanos estadounidenses por montos que alcanzan </strong>los 200 millones de dólares.</p>\n<p>La investigación comenzó en mayo de 2025, luego de una alerta de parte del FBI a la Policía de Investigaciones y la Fiscalía de Tarapacá. Según se detalló, <strong>esta banda se dedicaba a una estafa piramidal denominada \"Pig Butchering\"</strong>, una modalidad de fraude que ha generado advertencias internacionales.</p>\n<p>El operativo finalizó con <strong>múltiples allanamientos</strong> en Alto Hospicio, Iquique y Santiago, los cuales dejaron<strong> 44 detenidos</strong>.</p>\n<p>En el contexto de estos allanamientos y para evitar su detención, uno de los sospechosos <strong>saltó desde su departamento ubicado en un tercer piso</strong>, tras lo cual sufrió lesiones graves.</p>\n<p><strong>El fiscal nacional</strong>, <strong>Ángel Valencia</strong>, se refirió al modo de operación:\"Fueron víctimas de fraudes cometidos por vía informática, básicamente se les engañó,<strong> bajo la apariencia de que estaban efectuando inversiones</strong>\".</p>\n<p>El dinero de las víctimas llegaba a las cuentas de empresas que operaban en la<strong> Zona Franca de Iquique</strong>, en donde se lavaban los activos. Para esto, la organización creó <strong>más de 100 sociedades comerciales</strong>, algunas con actividades reales. </p>\n<p>Entre los detenidos también se encuentran <strong>exejecutivos del Banco Santander</strong>, quienes permitieron a los sospechosos movimientos bancarios sin dar aviso a Fiscalía.</p>\n<p>A la espera de poder solicitar la ampliación de la detención, se espera que los 44 detenidos sean formalizados el próximo miércoles 14 de enero en la Región de Tarapacá.</p>\n<p>El director general de la PDI, <strong>Eduardo Cerna</strong>, detalló que \"son más de 500 detectives en terreno en las cinco regiones del país actuando de forma simultánea (...), se <strong>emitio la congelación de cuentas de más de 93 personas</strong>, pero pueden tener más\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/estafas/cae-red-que-cometio-estafas-por-200-millones-de-dolares-esta-compuesta/2026-01-09/135928.html","streamUrl":null,"titleText":"Cae red que cometió estafas por 200 millones de dólares: Está compuesta por ciudadanos chinos","uid":"5d396437-05c4-4c66-8c8c-d474b29c273c","updateDate":"2026-01-09T16:59:28.000Z"},{"mainText":"<p><strong>Las autoridades norcoreanas acusaron a Corea del Sur de lanzar dos drones espía,</strong> uno en septiembre del año pasado y otro hace apenas seis días, y dijeron que <strong>Seúl debería prepararse para \"pagar un alto precio\"</strong>, en un comunicado publicado este sábado por la agencia estatal de noticias norcoreana, <em>KCNA</em>.</p>\n<p>La agencia publicó además <strong>imágenes de lo que asegura son los drones derribados y parte del contenido</strong> que fue encontrado en sus cámaras.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000001320260110003649.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<div class=\"marcoFoto\" >\n<div class=\"piefoto\" ><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000220260110003649.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n<em>Foto: EFE</em></div>\n</div>\n<p>Ambos drones fueron lanzados desde \"una zona sensible de primera línea de la República de Corea (nombre oficial de Corea del Sur) donde el acceso de civiles está estrictamente prohibido\", detalló un portavoz del Estado Mayor del Ejército norcoreano.</p>\n<p>El primer incidente ocurrió el <strong>27 de septiembre</strong> del año pasado, cuando un<strong> dron pequeño de ala fija fue derribado por las fuerzas norcoreanas sobre la localidad de Kaesong</strong>, cercana a la divisoria con Corea del Sur, tras despegar desde el lado surcoreano de la frontera y volar durante unas tres horas sobre la provincia norcoreana de Hwanghae del Norte.</p>\n<p>\"En la cámara del dron se registraron <strong>datos de video de 5 horas y 47 minutos de los principales objetos de nuestra región</strong>\", detalló el portavoz norcoreano.</p>\n<p>El segundo incidente ocurrió el <strong>4 de enero</strong> de este año, cuando un <strong>dron similar equipado con dos cámaras fue derribado sobre Kaesong,</strong> tras despegar desde la ciudad surcoreana de <strong>Incheon</strong>.</p>\n<p>En sus dos cámaras se encontraron <strong>casi 14 minutos de video de varias zonas de Corea del Norte.</strong></p>\n<p>\"Incluso después del cambio de régimen de los gamberros en Seúl, <strong>Corea del Sur ha seguido cometiendo actos de provocación con drones cerca de la frontera\"</strong>, aseguró el portavoz, refiriéndose al nuevo Gobierno surcoreano de <strong>Lee Jae-myung</strong>, que ha hecho varios llamamientos a retomar el diálogo con su vecino del norte tras tomar posesión en junio del año pasado.</p>\n<p>\"Los belicistas militares de la República de Corea<strong> se verán obligados a pagar un alto precio por su imperdonable histeria</strong>. Las autoridades de la República de Corea nunca podrán eludir la responsabilidad de la escalada de tensión\", avisó el portavoz norcoreano.</p>\n<h2 ><em><strong>Seúl niega las acusaciones de Pionyang</strong></em></h2>\n<p>El ministro de Defensa surcoreano, <strong>Ahn Gyu-back</strong>, <strong>rechazó este sábado las acusaciones de Corea del Norte</strong>, en declaraciones a la agencia de noticias local <em>Yonhap</em>.</p>\n<p>El secretario de Estado calificó de<strong> \"absolutamente falsas\"</strong> las acusaciones, y dijo que <strong>el Ejército surcoreano no emplea drones como los que se ven en las imágenes del incidente</strong> publicadas por <em>KCNA</em>.</p>\n<p>Ahn explicó además que ninguna unidad surcoreana realizó operaciones de vuelo en las fechas detalladas por Pionyang.</p>\n<p>Con todo, el presidente surcoreano, <strong>Lee Jae-myung</strong>, <strong>ha ordenado investigar el suceso</strong>, detalló <em>Yonhap</em>, mientras que Ahn sugirió que la investigación podría ser desarrollada en conjunto con Corea del Norte.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-acuso-al-sur-de-lanzar-drones-espia-pagaran-un-alto/2026-01-10/003649.html","streamUrl":null,"titleText":"Corea del Norte acusó al Sur de lanzar drones espía: \"Pagarán un alto precio\"","uid":"9e6c24e6-c4df-4fb1-a3d1-01855299ba95","updateDate":"2026-01-10T03:36:49.000Z"},{"mainText":"<p><strong>El Vaticano</strong> habría tratado de negociar una <strong>oferta de asilo</strong> en <strong>Rusia</strong> para el presidente venezolano, <strong>Nicolás Maduro</strong>, antes de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su captura y detención por parte de las fuerzas estadounidenses el pasado sábado</a>, según informó este viernes el <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.washingtonpost.com/world/2026/01/09/venezuela-us-maduro-capture-vatican-russia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Washington Post</a>.</em></p>\n<p>El diario informó de una conversación entre el cardenal secretario de Estado vaticano, <strong>Pietro Parolín</strong>, y el embajador estadounidense ante la Santa Sede, <strong>Brian Burch</strong>, acerca de una supuesta propuesta rusa para conceder asilo a Maduro.</p>\n<p><strong>\"Lo que se le propuso (a Maduro) fue que se marchara y pudiera disfrutar de su dinero\"</strong>, dijo una persona familiarizada con la oferta rusa, que añadió que \"parte de la propuesta era <strong>que el presidente ruso, Vladímir Putin, garantizara su seguridad\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pide-apoyo-al-papa-leon-xiv-en-medio-de-tension-por-despliegue/2025-10-04/202828.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em><span >Maduro pide apoyo al Papa León XIV en medio de tensión por despliegue militar de EE.UU.</span></em></a></li>\n</ul>\n<p>A pesar de ello, EE.UU. acabó llevando a cabo una operación militar que resultó en la captura y detención del mandatario venezolano y de su esposa, <strong>Cilia Flores</strong>, que ahora se encuentran en una cárcel en Nueva York para encarar acusaciones de narcoterrorismo.</p>\n<p>Según el <em>Post</em>, que cita a una fuente familiarizada con el asunto, el presidente estadounidense, <strong>Donald Trump</strong>, <strong>incluso habría invitado a Maduro a Washington, para</strong> que pudieran <strong>discutir en persona un salvoconducto que él mismo le ofreció pero que el venezolano aparentemente rechazó.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-vaticano-trato-de-negociar-asilo-de-maduro-en-rusia-antes-de-su-captura/2026-01-10/001856.html","streamUrl":null,"titleText":"El Vaticano trató de negociar asilo de Maduro en Rusia antes de su captura","uid":"8b0b3718-879d-45d6-813b-b7b785126ed5","updateDate":"2026-01-10T03:18:56.000Z"},{"mainText":"<p><strong>Venezuela</strong> anunció este viernes que, como parte de una <strong>operación conjunta con Estados Unidos</strong>, <strong>retorna a aguas del país suramericano un buque petrolero que había salido \"sin pago ni autorización de las autoridades\"</strong> y que había sido incautado esta madrugada.</p>\n<p>Según un breve comunicado del Ministerio de Hidrocarburos y de la estatal petrolera PDVSA, se trata de una <strong>\"exitosa operación en conjunto\" de Caracas y Washington para \"el regreso al país del buque Minerva\".</strong></p>\n<p><strong>\"Gracias a esta primera exitosa operación en conjunto, el buque se encuentra navegando de regreso a aguas venezolanas para su resguardo y acciones pertinentes\",</strong> agrega el texto oficial.</p>\n<p><iframe frameborder=\"0\" height=\"608\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FPDVSA%2Fposts%2Fpfbid02FCA6617BWZRhM9DT2aqmeE5iyr4qGo5AuAeYRKnHTu2J3GJxoSqPCD1psgGDeRehl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>Caracas hace este anuncio luego de que el presidente estadounidense, <strong>Donald Trump,</strong> afirmara que fuerzas de su país interceptaron este viernes al petrolero <strong>'Olina'</strong> en aguas del Caribe<strong> \"en coordinación con las autoridades interinas de Venezuela\",</strong> después de que el buque, dijo, partiera del país \"sin la autorización correspondiente\".</p>\n<p>\"Este petrolero está ahora en camino de regreso a Venezuela.<strong> El petróleo será vendido a través del GREAT Energy Deal, que hemos creado para tales ventas\"</strong>, indicó en su red Truth Social.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115866908684935165/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Mensaje claro\"</strong></em></span></h2>\n<p>La operación se llevó a cabo como una acción coordinada entre el departamento de Defensa y el de Seguridad Nacional (DHS) antes del amanecer y contó con la participación de infantes de Marina que partieron en helicópteros desde el portaviones <strong>USS Gerald R. Ford</strong> para ejecutar el abordaje, informó el Comando Sur en un comunicado.</p>\n<p>El mando estadounidense aseguró que la acción envía un \"<strong>mensaje claro\" de que \"no existe refugio seguro para los criminales\",</strong> en el marco de los esfuerzos de Washington para combatir \"actividades ilegales transnacionales\" en el hemisferio occidental, aunque no precisaron el número de detenidos y subrayaron que la operación se desarrolló sin resistencia.</p>\n<p>Según el <a rel=\"link a una nota absoluta 1\" href=\"https://www.nytimes.com/2026/01/09/world/americas/us-oil-tanker-venezuela-olina.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New York Times</em></a>, Olina, antes llamado <strong>Minerva M</strong>, está <strong>sancionado por EE.UU. alegando su papel en la financiación de la guerra de Rusia en Ucrania</strong> mediante el transporte de exportaciones energéticas rusas a mercados extranjeros.</p>\n<p>La operación entre Caracas y Washington se lleva a cabo el mismo día en que el Gobierno de la presidenta encargada de Venezuela, la chavista<strong> Delcy Rodríguez</strong>, informara de un \"proceso exploratorio de carácter diplomático\" con EE.UU. orientado al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"restablecimiento de las misiones diplomáticas\",</a> casi una semana después del ataque de la nación norteamericana en territorio venezolano que terminó con la captura de Nicolás Maduro y su esposa, Cilia Flores</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/mensaje-claro-post-maduro-ee-uu-y-venezuela-interceptaron-juntos/2026-01-10/000113.html","streamUrl":null,"titleText":"\"Mensaje claro\" post-Maduro: EE.UU. y Venezuela interceptaron juntos buque petrolero","uid":"1ae16423-c77e-419e-9886-741c1e6b47ee","updateDate":"2026-01-10T03:01:13.000Z"},{"mainText":"<p>Un <strong>paro cardiorrespiratorio</strong> terminó con la vida del reconocido periodista de espectáculos <strong>Andrés Caniulef</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/impacto-en-el-espectaculo-periodista-andres-caniulef-murio-a-los-48/2026-01-09/225558.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a los 48 años de edad</a>, según confirmó Carabineros. </p>\n<p>El deceso se produjo durante la noche de este viernes <strong>al interior de un departamento en el centro de Santiago</strong>, lugar donde se encontraba de visita.</p>\n<p>Pese a los esfuerzos de los equipos de emergencia, las <strong>maniobras de reanimación no dieron resultados positivos</strong>, confirmándose su fallecimiento en el mismo sitio del suceso.</p>\n<p>La emergencia comenzó cerca de las 22:30 horas, cuando el profesional comenzó a manifestar problemas de salud.</p>\n<p>\"Por versión de la persona que lo acompañaba en ese momento, esta persona (Caniulef) indicó sentirse mal de salud,<strong> desvaneciéndose al interior del departamento, iniciando un paro cardiorrespiratorio\"</strong>, dijo el capitán<strong> Manuel Salazar</strong>, oficial de ronda de la Prefectura Central, en una rueda de prensa. </p>\n<p>Tras el desvanecimiento, se solicitó la presencia inmediata del <strong>Servicio de Atención Médica de Urgencia (SAMU).</strong> Al llegar al domicilio, el personal médico inició los protocolos correspondientes para intentar salvar al comunicador.</p>\n<p>\"En el lugar se constituyó personal de SAMU, quienes realizaron <strong>maniobras de RCP</strong>, no logrando resultados positivos, falleciendo la persona al interior del departamento\", señaló Salazar. </p>\n<p>Por orden del Ministerio Público, la investigación ha quedado en manos de la <strong>Policía de Investigaciones (PDI)</strong> para descartar la intervención de terceros.</p>\n<p>\"Se tomó contacto con la Fiscalía Local Centro Norte, cuyo fiscal de turno instruye la concurrencia de la <strong>Brigada de Homicidios</strong> al lugar a realizar diligencias investigativas tendientes a establecer la causa del fallecimiento\", indicó la autoridad policial.</p>\n<p>Asimismo, se informó que la persona que acompañaba a Caniulef prestó declaración ante la justicia <strong>en calidad de testigo.</strong></p>\n<h2 ><span ><em><strong>Familia agradece cariño y pide respeto a la privacidad</strong></em></span></h2>\n<p><strong>Marisa Caniulef</strong>, hermana mayor de Andrés, fue la encargada de entregar la primera declaración oficial de la familia tras confirmarse el fallecimiento del comunicador producto de un paro cardiorrespiratorio.</p>\n<p>En medio de un profundo pesar, la mujer describió a su hermano como una persona <strong>\"muy honorable, muy carismática y muy apreciada por todos\",</strong> destacando el estrecho vínculo que mantenía con sus colegas y el público.</p>\n<p><strong>\"Agradecemos mucho la compañía y el cariño\",</strong> expresó, confirmando que el diagnóstico fatal fue entregado por los agentes de salud tras el desvanecimiento del periodista durante la noche de este viernes.</p>\n<p>Ante la conmoción generada por la noticia, la familia hizo un llamado explícito a los medios de comunicación y a la opinión pública para <strong>mantener el respeto durante las próximas horas.</strong></p>\n<p>Marisa Caniulef señaló que, por el momento, no cuentan con antecedentes adicionales sobre las causas exactas del deceso y que aún no se ha definido la información relativa al velorio y funerales del profesional.</p>\n<p><strong>\"Esperamos que nos respeten. Con el tiempo estaremos informando como corresponde\"</strong>, concluyó, agradeciendo las muestras de afecto recibidas tras la partida del periodista.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/confirman-causa-de-muerte-de-andres-caniulef/2026-01-09/233458.html","streamUrl":null,"titleText":"Confirman causa de muerte de Andrés Caniulef","uid":"8024f819-f0d4-4c85-85f1-066dc9b50670","updateDate":"2026-01-10T02:34:58.000Z"},{"mainText":"<p><strong>Al menos cinco personas murieron</strong> esta noche de viernes en un accidente carretero registrado a la altura del kilómetro 67 de la <strong>Ruta 1</strong>, en la comuna de <strong>Mejillones</strong>, Región de Antofagasta.</p>\n<p>El hecho ocurrió alrededor de las 21:40 horas, cuando -por causas que se investigan- un <strong>vehículo menor colisionó de manera frontal con un bus de transporte privado</strong> que trasladaba a <strong>15 trabajadores</strong>, luego de lo cual se volcó a un costado de la misma ruta.</p>\n<p>Los cinco fallecidos eran ocupantes del automóvil, y <strong>tres de ellos eran menores de edad</strong>, mientras que los pasajeros y el conductor del bus resultaron ilesos.</p>\n<p>Adicionalmente, \"una persona que se encuentra con lesiones graves fue trasladada al Hospital Regional y está siendo atendida\", señaló <strong>Ricardo Munizaga, director regional de Senapred</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cinco fallecidos -entre ellos 3 menores de edad- dejó una colisión ocurrida este viernes en la Ruta 1, en <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a>, donde un automóvil impactó un bus con trabajadores y volcó. El Coronel Néstor Romo señaló que el hecho será establecido por la SIAT <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a>. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/W3BAFy3fb7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/W3BAFy3fb7</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/2009815653373620664?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Personal de Carabineros, incluida <strong>la Sección de Investigacion de Accidentes de Tránsito (SIAT)</strong> se trasladó al lugar de los hechos para prestar auxilio y realizar peritajes que permitan conocer las causas del suceso. </p>\n<p>El tránsito por la Ruta 1 fue suspendido y se habilitó un <em>bypass</em> para mantener la conectividad mientras los equipos de emergencia mantienen su trabajo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Atenci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Atención</a> <a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a> Producto de un accidente de tránsito registrado esta noche y que lamentablemente deja 5 fallecidos, la ruta 1 a la altura del km 67 (cercano al acceso norte de <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a>) se encuentra con el tránsito suspendido habilitándose bypass.<br />\n\n⚠️ Conduzca con precaución. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/fxdPsC4sHd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fxdPsC4sHd</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/2009810322434208216?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-mejillones-cinco-personas-murieron-en-accidente-carretero/2026-01-09/232103.html","streamUrl":null,"titleText":"Tragedia en Mejillones: Cinco personas murieron en accidente carretero","uid":"20cdcff7-0754-454b-8650-efa01a03c32e","updateDate":"2026-01-10T02:21:03.000Z"},{"mainText":"<p>Un<strong> hombre de Pensilvania (EE. UU.)</strong> se encuentra entre rejas al no presentar una fianza de un millón de dólares tras ser acusado de cerca de <strong>500 cargos por la posesión de más de 100 restos humanos hallados en su hogar,</strong> de acuerdo con la Fiscalía.</p>\n<p>El individuo,<strong> Jonathan Gerlach</strong>, de 34 años, <strong>había estado robando los restos en mausoleos y tumbas desde el pasado año.</strong></p>\n<p>Agentes acudieron en numerosas ocasiones al <strong>cementerio Mount Moriah</strong> de Pensilvania entre el 7 de noviembre y el 6 de enero tras recibir la denuncia del camposanto.</p>\n<p>El 6 de enero, mientras realizaban la vigilancia, vieron el auto del sospechoso con <strong>numerosos huesos y cráneos a la vista en el asiento trasero.</strong> En ese momento, Gerlach salía del cementerio <strong>sosteniendo una bolsa de arpillera, una palanca y otros objetos</strong>, indica el comunicado de la Fiscalía.</p>\n<p>Gerlach, que fue entonces detenido -aunque la información trascendió hoy a los medios- <strong>admitió haber robado unos 30 restos humanos.</strong></p>\n<p>Tras obtener una orden de allanamiento, la Policía encontró en su casa <strong>más de 100 piezas, completas o parciales, de restos humanos y óseos</strong>, y las autoridades creen que entre ellas <strong>hay restos de niños</strong>.</p>\n<p>\"Los detectives entraron en <strong>una situación realmente horrorosa.</strong> Lamento por aquellos que están pasando por esto, que están tratando de averiguar si de hecho es uno de sus seres queridos\", indicó el fiscal<strong> Tanner Rouse.</strong></p>\n<p>\"Los restos se encontraban <strong>en diversos estados, algunos estaban colgados, otros estaban reconstruidos, otros eran cráneos en un estante</strong>\", agregó.</p>\n<p>De acuerdo con el <a rel=\"link a una nota absoluta 1\" href=\"https://abc7.com/post/jonathan-gerlach-arrest-cops-find-more-100-skeletal-remains-mans-ephrata-pennsylvania-home/18374111/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Canal 7</em> de la cadena <em>ABC</em></a>, la Policía cree que los restos también fueron sustraídos de <strong>otros cementerios</strong> de la región y además investigan un grupo de Facebook llamado <strong>\"Grupo de Venta de Huesos y Cráneos Humanos\",</strong> donde Gerlach fue etiquetado y fotografiado sosteniendo un cráneo.</p>\n<p>La Policía trabaja ahora para <strong>identificar los restos y notificar a familiares</strong>. La Fiscalía ha pedido al público que, si tienen información relacionada con este caso, se comuniquen con esa oficina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/pensilvania-detienen-a-hombre-con-mas-de-100-restos-humanos-en-su-casa/2026-01-09/230354.html","streamUrl":null,"titleText":"Pensilvania: Detienen a hombre con más de 100 restos humanos en su casa","uid":"ae97dd64-4d83-406d-b234-7d7387f3317d","updateDate":"2026-01-10T02:03:54.000Z"}]
