[{"mainText":"<p >Este lunes, el <strong>Undécimo Juzgado de Garantía de Santiago</strong> aprobó la solicitud de extradición realizada por la Fiscalía Metropoliatana Sur para tres integrantes  de tres <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/formalizan-a-miembros-de-los-piratas-del-tren-de-aragua/2025-01-27/132041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">integrantes de la organización criminal Los Piratas de Aragua</a></strong>, una facción de la banda trasnacional <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cordero-desde-el-2021-chile-ha-detenido-a-mas-de-300-personas/2025-01-28/084310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tren de Aragua</a> vinculada al secuestro y asesinato -en Chile- del disidente venezolano<strong> Ronald Ojeda</strong>, perpetrado en febrero de 2024.</p>\n<p ><strong>Se trata de tres miembros imputados en ausencia pues cayeron fuera del país: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/los-mensajes-del-lider-de-los-piratas-de-aragua-tras-el-crimen-de-ojeda-quiero-darles-las-gracias-/2025-01-28/163035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rafael Gámez Salas, alias \"El Turko\"</a></strong>, detenido en Estados Unidos; <strong>Carlos Gómez, apodado \"Carlos Bobby\",</strong> y <strong>Dayonis Orozco, más conocido como \"El Boti\",</strong> ambos apresados en Colombia.</p>\n<p >Tanto <strong>\"El Turko\" </strong>como <strong>Julio César Iglesias</strong>, un colombiano que trabajaba de conserje en Ñuñoa, están sindicados como <strong>presuntos responsables del crimen de Ojeda</strong>, un caso que la Fiscalía ha calificado como un<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-chile-ira-a-la-cpi-si-se-confirma-participacion-de-diosdado/2025-01-23/102000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> presunto crimen político</strong></a>, supuestamente ordenado por el ministro del Interior venezolano, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/valencia-y-caso-ojeda-si-se-confirma-participacion-de-cabello-vamos-a/2025-01-28/201230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Diosdado Cabello</strong>.</a></p>\n<p >El tribunal resolvió dar ha alugar los pedidos de extradición de Gámez, Gómez y Orozco luego de analizar la carpeta de investigación que dirige <strong>Héctor Barros</strong>, el fiscal a la cabeza del Equipo Contra el Crimen Organizado (ECOH).</p>\n<p ><strong>\"El trámite de extradición en Chile es rápido. El problema o lo que hay que ver es cuánto nos demoramos en lograr que el país correspondiente otorgue la extradición\"</strong>, comentó el persecutor tras la audiencia. </p>\n<p >\"En el caso de Colombia —añadió Barros—, ya se están tramitando respecto a dos imputados de los que nosotros solicitamos las extradiciones por otros hechos. Respecto a Estados Unidos, vamos a solicitarla esta misma semana\". </p>\n<h2 ><span ><em><strong>Mañana serán reformalizados otros 14 miembros ya presos en Chile</strong></em></span></h2>\n<p ><strong>Otros 14 integrantes de Los Piratas ya están tras las rejas</strong> en distintas cárceles de Chile <strong>por otros delitos</strong>, por lo que <strong>serán reformalizados este martes. </strong></p>\n<p >\"<strong>Mañana otras 14 personas van a ser formalizadas</strong>, se le van a comunicar los cargos y nuevamente va a tener que haber toda una discusión respecto de los presupuestos materiales y respecto también de las solicitudes de prisiones preventivas respecto de cada uno de ellos\", anticipó el abogado defensor <strong>Eduardo Camus</strong>.</p>\n<p >\"Todos esos casos son personas que <strong>ya se encuentran presas en prisión preventiva por otras causas que tienen pendientes</strong>\", indicó el legista. </p>\n<p >En representación de la familia de Ojeda, <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/abogado-chile-no-es-el-mismo-que-antes-del-crimen-de-ojeda/2025-01-23/200523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el abogado </a><strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/abogado-chile-no-es-el-mismo-que-antes-del-crimen-de-ojeda/2025-01-23/200523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Juan Carlos Manríquez</a></strong>, espera que la audiencia deje de ser<strong> reservada</strong> en los próximos días, lo que permitiría revelar detalles sobre los motivos políticos detrás de este crimen y avanzar en las <strong>otras líneas de investigación pendientes</strong>.</p>\n<p >El pasado viernes se decretó<a rel=\"link a una nota relativa 29\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-primeros-dos-formalizados-quedan-en-prision-preventiva/2025-01-31/193407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la <strong>prisión preventiva</strong> para primeros dos formalizados de Los Piratas de Aragua</a>:<strong> Anthony Barbosa</strong>, que ya estaba en prisión por otros delitos, y el exconserje <strong>Julio César Iglesias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/juzgado-aprobo-solicitud-de-extradicion-de-piratas-de-aragua-detenidos/2025-02-03/165017.html","streamUrl":null,"titleText":"Juzgado aprobó solicitud de extradición de \"Piratas de Aragua\" detenidos en EEUU y Colombia","uid":"e4c41a2e-1a75-432e-86fd-0270d4db059c","updateDate":"2025-02-03T20:08:00.000Z"},{"mainText":"<p >A medianoche, después de un día ocupado, un tren de alta velocidad entra en la estación ferroviaria de Nanjing Sur, un centro clave en la provincia de Jiangsu, en el este de China. Aquí, <strong>un equipo de técnicos y robots inteligentes está listo para realizar tareas de inspección.</strong></p>\n<p >Utilizando tecnología de navegación y posicionamiento por radar láser, los robots se mueven a lo largo de las vías. Equipados con dos brazos articulados con dispositivos de imagen,<strong> ajustan la altura y el ángulo,</strong> escaneando meticulosamente la parte inferior y los componentes del tren, mientras<strong> transmiten análisis de inteligencia artificial (IA) en tiempo real para su posterior revisión.</strong></p>\n<p >Durante la temporada alta de viajes de 40 días de la Fiesta de la Primavera de este año, que comenzó el 14 de enero, <strong>se espera que la red ferroviaria de China transporte 510 millones de pasajeros</strong>, con alrededor de 14.000 trenes operando diariamente. Para garantizar la seguridad operativa durante este período de alto tráfico, los trenes deben someterse a una inspección estricta cada tres días de funcionamiento.</p>\n<p >Inspeccionar estos sofisticados trenes no es tarea fácil. Un ferrocarril de alta velocidad estándar de ocho vagones requiere una <strong>revisión exhaustiva de más de 10.000 componentes</strong>, desde el ajuste de pernos hasta el control de fugas de aceite y de desgaste de componentes.</p>\n<p >\"La inspección manual de un tren estándar requiere que al menos dos inspectores trabajen durante dos horas y media. <strong>Con el uso de robots, el proceso se reduce a solo una hora, y el personal solo necesita 10 minutos para una revisión final</strong>, lo que triplica la eficiencia en comparación con las inspecciones manuales, al tiempo que mejora nuestras condiciones de trabajo\", destacó<strong> Qi Zhengang</strong>, inspector de la estación de tren.</p>\n<p >Actualmente, los robots de inspección inteligentes se despliegan no solo en Jiangsu, sino también en estaciones ferroviarias de ciudades como Jinan, Beijing y Shanghai.</p>\n<p >En todo el país se está implementando una variedad de soluciones de alta tecnología para <strong>garantizar la seguridad de la red ferroviaria de alta velocidad</strong> durante el aumento de los viajes.</p>\n<h2 ><strong><em>Vigilancia con drones</em></strong></h2>\n<p >La electricidad es la principal fuente de energía de los trenes de alta velocidad. Para satisfacer la creciente demanda de energía, la subestación de Haogang, en la provincia de Guangdong, en el sur del país, ha adoptado<strong> drones equipados con generadores de imágenes infrarrojas, ultravioletas y sónicas para patrullar la sección de Shenzhen del ferrocarril de alta velocidad</strong> Guangzhou-Shenzhen-Hong Kong.</p>\n<p >Gracias a la tecnología disponible, las corrientes invisibles se pueden convertir en patrones visuales, lo que<strong> reduce el tiempo de mantenimiento de 30 a 15 minutos</strong>, indicó Tan Chuanbin, empleado de la subestación.</p>\n<p >Con un amplio campo de visión y análisis impulsados por IA, <strong>los drones también se utilizan para monitorear y evaluar formaciones rocosas precarias y peligros geológicos</strong> a lo largo de las vías férreas en regiones montañosas como Guizhou y Sichuan, en el suroeste de China.</p>\n<p >La red ferroviaria de alta velocidad de China ha experimentado un crecimiento extraordinario. En 2010, el país contaba con 8.358 kilómetros de vías férreas de alta velocidad operativas. El número se había disparado a 48.000 kilómetros a finales de 2024.</p>\n<p ><strong>\"Los avances del ferrocarril de alta velocidad de China se basan en la innovación tecnológica continua\"</strong>, expresó <strong>Duan Wei</strong>, subjefe del departamento de infraestructura ferroviaria de alta velocidad de la sección de Huai'an de Jiangsu.</p>\n<p >\"De cara al futuro, esperamos que la IA y el internet de las cosas se integren aún más, mejorando el monitoreo en tiempo real y las advertencias predictivas para garantizar aún más la seguridad de los pasajeros\", agregó Duan.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ia-al-servicio-china-inspecciona-sus-trenes-de-alta-velocidad-con/2025-02-01/152148.html?=efectochina","streamUrl":null,"titleText":"IA al servicio: China inspecciona sus trenes de alta velocidad con robots y drones","uid":"e1c88d16-2a27-4c29-bad3-ff156d363a97","updateDate":"2025-02-03T20:08:00.000Z"},{"mainText":"<p >Las oficinas de la <strong>Agencia de Estados Unidos para el Desarrollo Internacional</strong> (Usaid, en inglés) en la ciudad de Washington estaban precintadas este lunes después de que el magnate <strong>Elon Musk</strong> anunciara que el presidente, <strong>Donald Trump</strong>, ha aceptado desmantelarla.</p>\n<p >Los trabajadores de la Usaid recibieron un correo electrónico instándoles a <strong>quedarse en casa</strong>, después de que durante el fin de semana la página web de la agencia y sus cuentas en redes sociales fuesen desactivadas.</p>\n<p >\"Por instrucciones de la dirección de la Agencia, la sede de Usaid en el edificio Ronald Reagan en Washington, D.C. <strong>estará cerrada para el personal el lunes 3 de febrero de 2025</strong>\", indica el correo electrónico.</p>\n<p >\"El personal que normalmente trabaja en la sede deberá trabajar de forma remota mañana, excepto aquellos con funciones esenciales en el lugar o de mantenimiento del edificio, quienes serán contactados individualmente por la dirección. <strong>Se proporcionarán más detalles próximamente</strong>\", añade.</p>\n<p >En el correo, enviado desde la cuenta de \"prensa\" de la agencia, estaba copiado Gavin Kliger, uno de los aliados de Musk.</p>\n<p >El edificio de la agencia estaba <strong>precintado con cinta amarilla impidiendo el paso</strong> este lunes por la mañana.</p>\n<p >El futuro de esta agencia independiente del Gobierno, fundada en 1963, con cerca de <strong>10.000 empleados</strong> y un <strong>presupuesto de 50.000 millones de dólares</strong> en 2023 está en estos momentos en el aire.</p>\n<p ><strong>\"La vamos a cerrar\"</strong>, aseguró este lunes de madrugada Musk, que se ha puesto al frente de un esfuerzo por<strong> reducir drásticamente el tamaño del Gobierno</strong>.</p>\n<p >El magnate explicó que Trump ha accedido a desmantelar la agencia: \"Lo repasé con él en detalle, y él estuvo de acuerdo en que deberíamos cerrarla. Y en realidad, se lo pregunté varias veces y le dije '¿está seguro?'\".</p>\n<p ><strong>Musk dijo que la Usaid es una agencia que no se puede reformar.</strong></p>\n<p >\"Al investigar la Usaid, se hizo evidente que lo que tenemos aquí no es una manzana con un gusano en ella, sino que en realidad <strong>tenemos una bola de gusanos</strong>\", dijo Musk en X, su red social.</p>\n<p >\"Si tienes una manzana con un gusano, puedes sacar el gusano. Si tienes toda una bola de gusanos, es inútil. La Usaid es una bola de gusanos. No hay manzana. Y <strong>cuando no hay manzana, necesitas deshacerte de todo</strong>\", añadió.</p>\n<p ><em>CBS New</em>s, por su parte, informó que el Gobierno de Trump baraja que la Usaid quede <strong>bajo el paraguas del Departamento de Estado</strong> con recortes en su plantilla de empleados.</p>\n<p >De hecho, el secretario de Estado, <strong>Marco Rubio</strong>, anunció este mismo lunes desde El Salvador que<strong> él es el director interino de la agencia.</strong></p>\n<p >La Usaid está al frente de la<strong> cooperación internacional y humanitaria</strong> del Gobierno de Estados Unidos, aunque en ocasiones se ha visto inmersa en la financiación de proyectos que buscan desestabilizar gobiernos.</p>\n<p >En 2014, por ejemplo, con Barack Obama en la Casa Blanca, se supo que la Usaid había financiado un programa clandestino que enviaba jóvenes latinoamericanos a Cuba con el pretexto de participar en programas cívicos y salud, pero que en realidad tenían la misión de provocar un cambio político en la isla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-cierra-las-oficinas-de-la-usaid-y-el-futuro-de-la-agencia-esta-en/2025-02-03/164339.html","streamUrl":null,"titleText":"Trump cierra las oficinas de la Usaid y el futuro de la agencia está en el aire","uid":"d6c1371f-4fea-4aef-a85d-1a0191bbf5aa","updateDate":"2025-02-03T19:55:00.000Z"},{"mainText":"<p>El <strong>exfutbolista Antônio Lima dos Santos</strong>, <strong>más conocido como Lima</strong>, que compartió canchas con <strong>Pelé</strong> en la época de oro del Santos y defendió la camiseta del Jalisco de México,<strong> murió este lunes a los 83 años</strong>.</p>\n<p>La noticia fue confirmada por el club, que<strong> lamentó la pérdida del \"jugador más versátil del mundo\" y decretó siete días de luto</strong>.</p>\n<p>Según el portal brasileño especializado en deportes <em>Ge</em>, <strong>el otrora futbolista estaba internado hacía un mes por problemas en el corazón y los riñones</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Um dos maiores ídolos da história santista nos deixou nesta segunda-feira (03), aos 83 anos de idade. <br />\n\n<br />\n\nAntônio Lima dos Santos deixou sua marca eternizada na história do Santos FC. Foi um polivalente atleta que se propunha, com grande qualidade, atuar em qualquer posição para… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/nq5rOALaDc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nq5rOALaDc</a></p>\n— Santos FC (@SantosFC) <a href=\"https://twitter.com/SantosFC/status/1886449280409346106?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Lima, que se desempeñó como <strong>defensa</strong>, <strong>mediocampista</strong>, <strong>lateral</strong> y <strong>delantero</strong>, nació el 18 de enero de 1942 en el estado de Minas Gerais y comenzó su carrera en el fútbol profesional a los 16 años.</p>\n<p>Vistió la camiseta albinegra por diez años y <strong>con ella disputó casi 700 partidos</strong>, <strong>compartiendo la cancha con el rey Pelé</strong>, junto al que conquistó campeonatos nacionales e internacionales, incluso un Mundial de Clubes en 1962, cuando aún se llamaba Copa Intercontinental.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Eterno Curinga da Vila. 🖤 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7QPOvqcFsZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7QPOvqcFsZ</a></p>\n— Santos FC (@SantosFC) <a href=\"https://twitter.com/SantosFC/status/1886451872942202999?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Después del Santos, <strong>Lima defendió al mexicano Jalisco entre 1971 y 1974</strong>.</p>\n<p>En los últimos años de su carrera, actúo por el <strong>Fluminense</strong> brasileño y por el <strong>Tampa Bay Rowdies en Estados Unidos</strong>.</p>\n<p>Vistiendo la camiseta de la selección brasileña, <strong>marcó seis goles en 18 partidos</strong>.</p>\n<p>Tras jubilarse, Lima continuó ejerciendo funciones en las categorías inferiores del Santos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">As informações sobre o velório de Lima, nosso eterno Curinga da Vila. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/48JqV3j03J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/48JqV3j03J</a></p>\n— Santos FC (@SantosFC) <a href=\"https://twitter.com/SantosFC/status/1886473883349406009?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fallecio-exfutbolista-brasileno-lima-idolo-del-santos-y-companero-de/2025-02-03/163104.html","streamUrl":null,"titleText":"Falleció exfutbolista brasileño Lima, ídolo del Santos y compañero de Pelé","uid":"0f116918-4906-47f5-8160-1ba7a1c8e21d","updateDate":"2025-02-03T19:39:00.000Z"},{"mainText":"<p>El exministro <strong>Alfredo Moreno destacó los avances logrados en el debate de la Comisión para la Paz y el Entendimiento</strong>, instancia cuyo funcionamiento se extenderá hasta abril tras una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-prorrogara-el-trabajo-de-la-comision-para-la-paz-y-el/2025-01-30/194820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prórroga anunciada por el Ejecutivo.</a></p>\n<p>Según publicó <em>La Tercera</em>, el copresidente de la comisión estimó que cerca de 400 mil hectáreas están siendo recibidas por las comunidades \"más o menos con 20 años desde el momento que les dicen que les van a entregar\".</p>\n<p>\"El diagnóstico de la situación, lo que indica es que <strong>mantener la situación actual no solo es un problema, es algo que va a ser muchísimo más complicado en el futuro\",</strong> detalló.</p>\n<p>Para Moreno, \"<strong>lo importante en esto es encontrar algo que aporte a la solución, aporte a la paz.</strong> Y si tenemos que tomar algunos días más, creo que no es lo más relevante (...) <strong>Es un problema realmente complejo con muchísimas aristas</strong>, con múltiples intereses. Además, estamos en una tarea más bien política que académica y eso lo hace muchísimo más difícil\".</p>\n<p>\"Vamos a seguir trabajando todo febrero, vamos a continuar el trabajo luego marzo y hasta terminar esto de tal manera que podamos cumplir con este nuevo plazo\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/alfredo-moreno-y-comision-para-la-paz-lo-importante-es-encontrar-algo/2025-02-03/162906.html","streamUrl":null,"titleText":"Alfredo Moreno y Comisión para la Paz: Lo importante es encontrar algo que aporte a la solución","uid":"92b75102-bbe5-40a9-8e29-f83531917115","updateDate":"2025-02-03T19:33:00.000Z"},{"mainText":"<p>La animadora <strong>Tonka Tomicic rompió el silencio para aclarar varias especulaciones</strong> sobre su situación financiera y vida personal, incluyendo los problemas económicos que enfrenta tras salir de pantalla por verse involucrada en el Caso Relojes. </p>\n<p>En un extensa conversación con \"Buenos días a todos\" de TVN, la exMiss Chile partió <strong>negando los rumores que afirman que se encuentra pagando el departamento donde reside Marco Antonio López</strong>, mejor conocido como Parived, su exmarido.</p>\n<p>\"Yo no pago el departamento. Desde que dejé de trabajar, dejé de pagar. <strong>Está a mi nombre, pero yo no lo pago\"</strong>, zanjó, asegurando además no tener dinero en paraísos fiscales.</p>\n<p>Consultada por su relación actual con el anticuario, el ex rostro de Canal 13 reveló que aún mantienen contacto, y que \"pasado esta situación, vamos a comenzar nuestro proceso de divorcio\".</p>\n<h2>Tonka Tomicic y la demanda del banco</h2>\n<p>Asimismo, la conductora de televisión abordó <strong>la demanda en su contra presentada por un banco</strong>- <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/banco-exige-la-quiebra-de-tonka-tomicic-por-millonarias-deudas/2025-01-06/145605.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que exige su quiebra</a>-, la cual trató de negociar, sin éxito. </p>\n<p>\"Dejé de trabajar y<strong> mis ingresos bajaron a cero</strong>. Traté de reunirme con los bancos para poder seguir pagando. Siempre mi voluntad fue cumplir, pero cuando tú no estás trabajando, tú vas al comité de riesgos y, como ya no estás ganando, ya no eres sujeto para renegociar tu deuda\", explicó la ex rostro de Canal 13.</p>\n<p>En este contexto, Tomicic señaló haberle \"propuesto al banco tres posibilidades para solucionar\", pero que este \"no ha tenido la voluntad de llegar a un acuerdo conmigo y yo no sé qué más hacer\", no comprendiendo la negativa hacia ella, ya que \"el banco el 99,9% acepta las propuestas y esto no ha ocurrido\".</p>\n<p>\"Mi intención es volver a trabajar, no he podido volver a trabajar, pero no voy a poder rearmar mi tema laboral. Es como una cadena, <strong>si no salgo del tema relojes, yo no voy a poder volver a trabaja</strong>r, si no vuelvo a trabajar no voy a poder cumplir con mis compromisos\", comentó.</p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mis-ingresos-bajaron-a-cero-tonka-tomicic-rompio-el-silencio-sobre-su/2025-02-03/151032.html","streamUrl":null,"titleText":"\"Mis ingresos bajaron a cero\": Tonka Tomicic rompió el silencio sobre su situación económica","uid":"cd0ad651-8ecc-44bf-9412-2ebd8ee4dab7","updateDate":"2025-02-03T19:30:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> presentó un<strong> paquete de 12 indicaciones para corregir la reforma electoral</strong> que establece una multa a los electores que no concurran a votar.</p>\n<p >Cuatro de estas medidas apuntan a <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/voto-migrante-obligatorio-gobierno-explico-sus-razones-para-ceder/2024-07-24/193052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">restringir el derecho a voto de los extranjeros</a>.</strong></p>\n<p >Según consigna <em>La Tercera</em>, la iniciativa del Gobierno, coordinada por el ministro de la Secretaría General de la Presidencia (Segpres)<strong>, Álvaro Elizalde</strong>, busca<strong> exceptuar de la multa a los inmigrantes que se encuentren incorporados en el Padrón Electoral del Extranjero,</strong> es decir, chilenos o ciudadanos de otros países habilitados que se inscriban para votar en el exterior.</p>\n<p >Además, se propone que <strong>los extranjeros sólo puedan ejercer el derecho a sufragio en las elecciones municipales y en los plebiscitos comunales.</strong></p>\n<p >Otra de las medidas propuestas es que los ciudadanos foráneos deban presentar un <strong>certificado de antecedentes penales del país de origen</strong> para ser incluidos en el padrón electoral chileno. Este certificado no podrá tener una antigüedad superior a 30 días corridos y deberá ser presentado ante el Servicio Electoral entre los 170 y 140 días anteriores a la elección o plebiscito.</p>\n<p ><strong>La revisión de las enmiendas quedó postergada para marzo</strong> debido al receso del Congreso durante todo febrero.</p>\n<p >La <strong>Comisión de Gobierno del Senado</strong>, que preside <strong>Manuel José Ossandón</strong> (Renovación Nacional), es la encargada de revisar las indicaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/gobierno-presento-indicaciones-para-restringir-el-voto-migrante/2025-02-03/160915.html","streamUrl":null,"titleText":"Gobierno presentó indicaciones para restringir el voto migrante","uid":"20043c18-5ebc-4b3f-956f-434b0a1cf515","updateDate":"2025-02-03T19:25:00.000Z"},{"mainText":"<p>En medio de una ola de rumores sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/-rumbo-a-la-mls-desde-argentina-aseguraron-que-paulo-diaz-saldra-de-river-plate/2025-01-27/165404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su continuidad en River Pla</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/-rumbo-a-la-mls-desde-argentina-aseguraron-que-paulo-diaz-saldra-de-river-plate/2025-01-27/165404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">te</a>, el defensor nacional <strong>Paulo Díaz decidió salir al paso</strong> y pronunciarse tras el empate que lo tuvo como titular <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-empato-ante-san-lorenzo-con-paulo-diaz-como-titular-y-gonzalo-tapia-en-la-banca/2025-02-02/192154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su visita ante San Lorenzo</a> por la tercera fecha de La Liga de Argentina.</p>\n<p>\"<strong>Me pude ir, pero sentí que todavía era importante acá.</strong> No jugué los dos primeros partidos y en el tercero fui titular. Es una competencia dura, con jugadores de selección, obviamente quiero ser titular,<strong> pero ya depende del técnico</strong>\", confesó el central de 30 años.</p>\n<p>Posterior a esto, Díaz expresó: \"Todos esperan su lugar, solo entran once en la titular y me tocó estar afuera, pero ayudando a mis compañeros desde donde me toque. E<strong>n este partido aproveché la oportunidad</strong>\".</p>\n<p>\"Fue un partido difícil, <strong>San Lorenzo hizo lo suyo</strong> y a nosotros nos está costando encontrar pases para buscar la mejor opción en ataque. <strong>No estamos creando muchas ocasiones</strong>\", cerró el chileno tras su cometido ante su exequipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/paulo-diaz-reconocio-que-manejo-ofertas-para-migrar-de-river-plate/2025-02-03/160818.html","streamUrl":null,"titleText":"Paulo Díaz reconoció que manejó ofertas para migrar de River Plate","uid":"f735dbe4-53c9-420f-bfc3-ad481f322dbe","updateDate":"2025-02-03T19:04:00.000Z"},{"mainText":"<p>Este domingo terminó la primera edición del <strong>Valdivia Bike Fest</strong>, competencia de ciclismo duró tres días en el complejo deportivo Asenav y fue el debut de <strong>Martín Vidaurre</strong> como diseñador de pista.<strong><br />\n\n</strong></p>\n<p>El circuito que estaba compuesto por<strong> 3,6 kilómetros y 160 metros de desnivel</strong>, tuvo gran repercusión y convocatoria, ya que además fue oficialmente la primera fecha de la<strong> International Cup UCI America MTB</strong>, siendo la primera vez que nuestro país se posiciona como una ronda puntuable de este campeonato.</p>\n<p>El evento se desarrolló durante tres días. La acción comenzó el viernes con un <strong>Short Track</strong>, donde el calor y la pista seca pusieron a prueba a los competidores. El sábado fue el turno de los más pequeños, quienes disfrutaron de la nueva pista de la zona. La última jornada de XCO fue el domingo, día en que el clima puso su toque de dificultad a la carrera con lluvias que obstaculizaron el recorrido.</p>\n<p>El podio del certamen se lo tomaron<strong> los hermanos Vidaurre</strong>. En el caso de la categoría <strong>Elite Varones, Martín</strong>, a pesar de las dificultades y caídas, logró imponerse con un tiempo total de<strong> 1:16:47</strong>, una pequeña diferencia con <strong>el segundo lugar, que lo reclamó Alex Malacarne, marcando 1:16:51</strong>. Finalmente, <strong>Gustavo Xavier se llevó el tercer puesto con 1:17:20.</strong></p>\n<p><strong>\"El circuito no era fácil.</strong> Me caí en la primera curva que se veía bien, pero era muy resbalosa, y de ahí pude remontar.<strong> Estoy muy contento con toda la gente que llegó. Descentralizar una carrera así y que llegue tanta gente es súper difícil, y el apoyo de la gente fue tremendo\"</strong>, comentó <strong>Vidaurre.</strong></p>\n<p>En el caso de <strong>Elite Damas</strong>, <strong>Catalina Vidaurre se llevó el título con 1:35:58</strong>, mientras que <strong>Raiza Goulao, quien obtuvo 01:37:42, se quedó con el segundo lugar.</strong> Cerrando el podio, encontramos a <strong>Yarela González, con un tiempo de 1:45:41.</strong></p>\n<p>El campeonato, que espera ser la primera de varias ediciones, es una propuesta para entregar una experiencia familiar de gran nivel que reúne a ciclista de todas las edades, potenciando así las nuevas generaciones del deporte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/los-hermanos-vidaurre-brillaron-en-la-primera-edicion-del-valdivia-bike/2025-02-03/155527.html","streamUrl":null,"titleText":"Los hermanos Vidaurre brillaron en la primera edición del Valdivia Bike Fest","uid":"3c696b59-a4ef-4f13-a7b3-33435a713a33","updateDate":"2025-02-03T18:51:00.000Z"},{"mainText":"<p  data-pm-slice=\"1 1 []\"><strong>Doechii</strong> ganó el premio al <strong>Mejor Álbum de Rap</strong> en los <strong>Premios Grammy 2025</strong> con su disco \"Alligator Bites Never Heal\", convirtiéndose en en la <strong>tercera mujer</strong> en recibir este galardón.</p>\n<p ><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/h1whp7ndRCs\" title=\"DOECHII Wins BEST RAP ALBUM | 2025 GRAMMYs\" width=\"1366\"></iframe></p>\n<p >El premio a Mejor Álbum de Rap la posiciona entre figuras como <strong>Lauryn Hill</strong>, quien ganó en <strong>1996</strong> con \"The Score\", y <strong>Cardi B</strong>, quien lo obtuvo en <strong>2019</strong> con \"Invasion of Privacy\". Cardi B <strong>le entregó el galardón a Doechii</strong> tras superar a artistas como <strong>Common y Pete Rock, Eminem, Future y Metro Boomin, </strong>y<strong> J. Cole</strong>.</p>\n<p >Doechii también fue nominada a <strong>Mejor Interpretación de Rap</strong> por Nissan Altima y a <strong>Mejor Artista Nuevo</strong>, compitiendo con <strong>Benson Boone, Sabrina Carpenter, Raye y Chappell Roan</strong>. Su presentación de \"Denial Is a River\" destacó por su teatralidad, según ella, su actuación más desafiante.</p>\n<p >En su discurso de aceptación, Doechii afirmó: \"Puse mi corazón y mi alma en este mixtape\". Además habló sobre su <strong>sobriedad</strong> y agradeció a su madre, su discográfica y sus seguidores.</p>\n<h2 ><strong>¿Quién es Doechii?</strong></h2>\n<p >Doechii, originaria de <strong>Tampa, Florida</strong>, ha conquistado la industria musical con su estilo innovador y su carisma inigualable. A sus <strong>26 años</strong>, ha llamado la atención de figuras destacadas como <strong>Billie Eilish y Elle Fanning</strong>. </p>\n<p >Su 2024 estuvo lleno de logros, incluyendo su nominación a <strong>Mejor Artista Nuevo</strong> y el anuncio de su gira \"Alligator Bites Never Heal Tour\". Además, su presencia en eventos de moda y sus impactantes estilismos han fortalecido su imagen como <strong>icono de la cultura pop</strong>.</p>\n<p >La estadounidense también ha editado los EP \"she / her / black bitch\" y \"Bra-Less\", además de otros dos mixtape.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-91vymvIH0c?si=Tn5ksj8N6dcka4ak\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/grammy/doechii-se-convierte-en-la-tercera-mujer-en-ganar-el-grammy-a-mejor/2025-02-03/150920.html","streamUrl":null,"titleText":"Doechii se convierte en la tercera mujer en ganar el Grammy a Mejor Álbum de Rap","uid":"62c0e764-c592-47ad-94b6-f50ff99b4d66","updateDate":"2025-02-03T18:49:00.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) confirmó la <strong>caída de la línea telefónica del SAMU (131) en la Región de Tarapacá debido a la caída de la señal de Entel</strong> en la zona, una situación que ha sido reportada también por diversos usuarios a través de redes sociales.</p>\n<p >El organismo recomendó que, en caso de necesitar contactar al SAMU, se utilice el <strong>WhatsApp del Centro Regulador de Iquique: +56962476798.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Caída de <a href=\"https://twitter.com/entel?ref_src=twsrc%5Etfw\">@entel</a> deja fuera de servicio la línea 131 del SAMU en <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a>: quienes tengan emergencias podrán contactar al Centro Regulador al Whatsapp +56 9 6247 6798 <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a href=\"https://twitter.com/hashtag/AltoHospicio?src=hash&ref_src=twsrc%5Etfw\">#AltoHospicio</a> <a href=\"https://twitter.com/hashtag/PozoAlmonte?src=hash&ref_src=twsrc%5Etfw\">#PozoAlmonte</a> <a href=\"https://twitter.com/hashtag/Huara?src=hash&ref_src=twsrc%5Etfw\">#Huara</a> <a href=\"https://twitter.com/hashtag/Colchane?src=hash&ref_src=twsrc%5Etfw\">#Colchane</a> <a href=\"https://twitter.com/hashtag/Pica?src=hash&ref_src=twsrc%5Etfw\">#Pica</a> <a href=\"https://twitter.com/hashtag/Cami%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#Camiña</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1886474685493481831?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/atencion-de-urgencia/region-de-tarapaca-linea-telefonica-del-samu-esta-caida-por-problemas/2025-02-03/154705.html","streamUrl":null,"titleText":"Región de Tarapacá: Línea telefónica del SAMU está caída por problemas con señal Entel","uid":"e9686dec-9f47-4890-b4ba-50348942f05a","updateDate":"2025-02-03T18:47:00.000Z"},{"mainText":"<p >El <strong>Cuarto Juzgado de Garantía de Santiago</strong> ordenó a <strong>Gendarmería</strong> que <strong>Daniel Sauer</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fuiste-a-ver-a-un-abogado-filtran-carta-de-daniel-sauer-a-su-esposa/2024-06-04/135301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>-hoy en prisión preventiva</strong> por su imputación en el <strong>caso audios-Factop-</strong></a> <strong>reciba atención psiquiátrica inmediata</strong> en Capitán Yaber, luego de que su defensa acusara presuntos <strong>incumplimientos. </strong></p>\n<p >Según <em>La Tercera</em>, el abogado de Sauer, <strong>Octavio Sufán,</strong> presentó un <strong>recurso de amparo el 31 de enero,</strong> en el que denunció que la institución penitenciaria <strong>no cumplió con órdenes judiciales emitidas el día 4,</strong> ya que no envió un informe sobre el estado de salud del imputado.</p>\n<p >Sufán consignó en el documento que <strong>Sauer atraviesa síntomas de depresión, angustia y estrés agudo,</strong> y que \"su estructura de personalidad se encuentra<strong> fragilizada.</strong> No es capaz de entregar, de forma adecuada, respuestas emocionales <strong>cálidas</strong> y <strong>equilibradas</strong> (...). Se ha ido <strong>apagando psicológicamente, se ve deteriorado</strong> y con <strong>anhedonia\".</strong></p>\n<p >\"No se dio cumplimiento a la resolución judicial y la situación de mi representado <strong>ha caído de manera relevante,</strong> donde su integridad psíquica se ha visto directamente afectada\", añade el texto.</p>\n<p >Por ello, el abogado solicitó que Gendarmería, \"por la vía más expedita, <strong>disponga atención psiquiátrica inmediata</strong> a mi representado\", y que envíe un <strong>informe detallado, en un plazo de 24 horas, </strong>sobre su estado de salud, medicación y atenciones recibidas.</p>\n<p >Finalmente, el recurso fue acogido el <strong>1 de febrero </strong>por la jueza <strong>Cheryl Fernández, </strong>que resolvió que se disponga la atención psiquiátrica a Sauer; que el informe sea enviado al Cuarto Juzgado de Garantía <strong>este martes, a más tardar; </strong>y que <strong>se convoque a una audiencia en el \"breve plazo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/justicia-ordena-que-daniel-sauer-reciba-atencion-psiquiatrica-inmediata/2025-02-03/152832.html","streamUrl":null,"titleText":"Justicia ordena que Daniel Sauer reciba \"atención psiquiátrica inmediata\"","uid":"841ab880-0203-4345-beb7-b3047d47d498","updateDate":"2025-02-03T18:47:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>Summer Camp de KidZania: Conoce todo sobre el programa de vacaciones de la ciudad educativa</title>\n</p>\n<p>En la ciudad de los niños todo es posible. Con más de 60 actividades educativas y muy entretenidas, <strong>KidZania</strong> se ha posicionado como un parque que entretención que promueve el cuidado del medio ambiente, la formación de valores para la vida y el despertar de la imaginación.</p>\n<p>En esa línea, cada temporada de vacaciones, la compañía lanza su programa de campamentos de verano. Siempre buscando, dar herramientas para los padres que trabajan en la temporada estival; ypara impulsar un espacio donde los niños puedan desarrollar la recreación, el aprendizaje y la amistad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3CPsJJ7YgFM?si=2PSrgwzcQ0wbZ0EB\"  title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Durante todo enero y febrero, los papás pueden acceder al <a rel=\"link a una nota absoluta 1\" href=\"https://santiago.kidzania.com/es-cl/pages/summer-camp\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Summer Camp de KidZania</strong></a> y escoger entre distintas opciones y planes. Este proyecto, desarrollado hace cerca de una década en Santiago, está dirigido a niños sobre 5 años y cuenta con alimentación y monitores a cargo de un grupo de niños, con conocimiento en distintas materias, como inclusión, reciclaje y propósito.</p>\n<p>\"Nuestro foco siempre está puesto en incentivar a los niños y niñas a experimentar, a través del juego de rol, diversos oficios y profesiones para que puedan inspirarse y descubrir sus vocaciones; pero además <strong>buscamos ser un socio estratégico para los padres</strong>. En este ámbito, ponemos nuestro campamento de verano a disposición de todos ellos como un apoyo durante las vacaciones\", cuenta María Pía Mora, gerente general de KidZania Santiago.</p>\n<p>\"Con más de 13 mil inscripciones, desde su inicio, creemos enormemente en el valor educacional y social de esta iniciativa, que entrega un espacio seguro y muy entretenido para los menores con papás y mamás que tienen una rutina laboral ajetreada en los meses de verano y no pueden contar con vacaciones en esta fecha\", agrega.</p>\n<p>KidZania cuenta con <strong>opciones de Summer Camp de media jornada o <em>full day</em></strong>. Cada grupo es de ocho niños; quienes comparten esta gran experiencia, donde desarrollan valores y crean recuerdos para toda la vida.</p>\n<p ><em><strong>Este es un contenido presentado por KidZania.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/summer-camp-de-kidzania-conoce-todo-sobre-el-programa-de-vacaciones-de/2025-02-03/144443.html","streamUrl":null,"titleText":"Summer Camp de KidZania: Conoce todo sobre el programa de vacaciones de la ciudad educativa","uid":"3eb621af-860a-4f68-94d7-2fa58e2d4ff5","updateDate":"2025-02-03T18:39:00.000Z"},{"mainText":"<p >La <strong>Misión de Observación de los Derechos Humanos de la ONU en Ucrania</strong> expresó el lunes su alarma por el <strong>fuerte aumento de las ejecuciones de soldados ucranianos capturados por las Fuerzas Armadas rusas</strong> en la línea del frente, tras haber registrado <strong>79 ejecuciones de este tipo en 24 incidentes distintos desde finales de agosto de 2024.</strong></p>\n<p >La entidad también documentó la <strong>ejecución de un soldado ruso herido e incapacitado por parte de las Fuerzas Armadas ucranianas</strong> en 2024.</p>\n<p ><strong>Muchos soldados ucranianos que se rindieron al Ejército ruso y estaban desarmados y heridos fueron asesinados a tiros en el acto</strong>, según entrevistas detalladas a testigos y el material de video y fotográfico publicado por fuentes ucranianas y rusas y analizado por la misión.</p>\n<p >\"Los <strong>incidentes geolocalizados y cronolocalizados</strong> indican que las ejecuciones denunciadas tuvieron lugar en <strong>zonas donde se estaban llevando a cabo operaciones ofensivas rusas</strong>. Estos informes se consideraron <strong>creíbles</strong>\", subrayó en un comunicado.</p>\n<p >Estos incidentes no se produjeron casualmente, según <strong>Danielle Bell</strong>, jefa de la Misión.</p>\n<p >\"Figuras públicas de la Federación Rusa han pedido explícitamente un <strong>trato inhumano, e incluso la ejecución, del personal militar ucraniano capturado</strong>\", afirmó.</p>\n<p >La misión registró<strong> al menos tres llamamientos de este tipo por parte de funcionarios rusos en 2024</strong>, así como varias publicaciones en redes sociales de <strong>grupos militares vinculados a las Fuerzas Armadas rusas que, al parecer, ordenaban o aprobaban ejecuciones.</strong></p>\n<p >Este comportamiento constituye una <strong>grave violación del derecho internacional humanitario y un crimen de guerra</strong>, según la misión, que <strong>pidió que se investigue</strong>, y subrayó la necesidad de que se proteja y trate con humanidad a todo el personal militar capturado.</p>\n<h2 ><span ><em><strong>Reacciones desde Ucrania</strong></em></span></h2>\n<p >\"Espero que estos datos se conviertan en <strong>pruebas importantes de los crímenes de la Federación Rusa</strong> y ayuden a <strong>llevar al país agresor ante la justicia</strong>\", comentó en sus redes sociales<strong> Dmitró Lubinets</strong>, defensor del Pueblo de Ucrania.</p>\n<p >Lubinets dijo anteriormente que <strong>en 2024 se registraron 109 casos de ejecuciones de soldados ucranianos por parte de Rusia</strong>, el doble que en los dos años anteriores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I hope this data will serve as important evidence of the crimes committed by the Russian Federation and contribute to holding the aggressor country accountable.</p>\n— Dmytro Lubinets (@lubinetzs) <a href=\"https://twitter.com/lubinetzs/status/1886451712182919503?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/onu-confirma-fuerte-alza-de-ejecuciones-de-soldados-ucranianos/2025-02-03/152002.html","streamUrl":null,"titleText":"ONU confirma fuerte alza de ejecuciones de soldados ucranianos capturados por Rusia","uid":"c92b33c0-a340-42f6-82c2-8e6ff4ecfc31","updateDate":"2025-02-03T18:36:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong>, luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/cita-con-pepe-mujica-dejo-a-boric-aprendizajes-y-un-poco-de-pena/2025-02-03/143056.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reunirse con el exmandatario Pepe Mujica en su visita a Uruguay</a>, se refirió a la política internacional y ratificó que <strong>\"en la práctica, hoy día, por decisión del gobierno de Maduro, no hay relaciones\".</strong></p>\n<p >El Mandatario aseguró que este quiebre de relaciones \"es un hecho de la práctica, pero <strong>Chile tiene una larga tradición de Estado de que no rompe relaciones con países con quienes piensan distinto\"</strong>, mencionó Boric.</p>\n<p >\"Nosotros creemos en la diplomacia, nosotros somos responsables y pensamos en los pueblos y no en la relación entre presidentes. <strong>Y nosotros queremos poder atender a los chilenos que están allá\"</strong>, explicó.</p>\n<p >\"La dictadura venezolana ha avanzado hacia una cuestión absolutamente caprichosa, en donde expulsó a nuestro cuerpo diplomático, ahora ha decidido cerrar los consulados. En la práctica no existen relaciones diplomáticas, pero Chile no cae en provocaciones\", remarcó Boric.</p>\n<p >Se informó el pasado viernes que la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cancilleria-anuncio-suspension-de-servicios-consulares-de-chile-en/2025-01-31/093850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cancillería de Venezuela \"solicitó a los consulados de Chile en Caracas y Puerto Ordaz el cese de sus servicios</a>, como consecuencia de la suspensión de las relaciones diplomáticas entre ambos países\".</p>\n<p >Alrededor de <strong>12 mil chilenos viven en Venezuela</strong>, por lo que el jefe de Estado anunció que tras el cierre de los consulados se ha conversado con el <strong>canciller Alberto Van Klaveren</strong> en tanto vía online, como también eventualmente, solicitando la ayuda de otro país para <strong>\"seguir apoyando a nuestro connacionales\".</strong></p>\n<h2 ><strong><em>Caso Ronald Ojeda: \"De confirmarse, es gravísimo\"</em></strong></h2>\n<p >Un factor importante en la tensa relación que transcurre entre Chile y Venezuela es por las crecientes sospechas de un posible involucramiento del gobierno venezolano en el <strong>asesinato de Ronald Ojeda.</strong></p>\n<p >Boric se refirió a este tema y advirtió que \"si se confirman las sospechas que existen respecto al involucramiento del gobierno venezolano en el asesinato de Ronald Ojeda, <strong>vamos a recurrir a la Corte Penal Internacional</strong>. Esto de confirmarse, cosa que le corresponde a la justicia, no a nosotros, <strong>pero de confirmarse, es gravísimo... gravísimo\".</strong></p>\n<p >Además, dijo que no se le debe bajar el perfil a la situación: \"No solamente es una violación a la soberanía, <strong>es una violación a los derechos humanos</strong>, y que tiene los peores precedentes\".</p>\n<p >En conversación con <strong>Cooperativa</strong> esta mañana, <strong>el excanciller y actual presidente de la Comisión de Relaciones Exteriores del Senado, José Miguel Insulza (PS)</strong>, dijo que las actitudes del Partido Comunista frente a este caso, sin duda, incomodan y \"espero que solidarice con el gobierno y que solidarice con sus conciudadanos, realmente estamos en una<strong> situación con Venezuela que realmente inimaginable hace apenas unos pocos años atrás\".</strong></p>\n<p ><strong>Lautaro Carmona, presidente del Partido Comunista</strong>, quien <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/lautaro-carmona-y-caso-ojeda-no-hay-nada-que-diga-sobre-una-intromision/2024-03-03/140419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya ha mostrado suspicacias frente a la tesis de que el chavismo tuvo vinculación con la muerte de Ojeda</a>, y dijo: <strong>\"Somos partidarios que la convivencia desde el punto de vista de las relaciones internacionales se haga con los respetos del caso, pero entendiendo que los gobiernos son transitorios</strong> y los pueblos son permanentes y los estados son permanentes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/boric-no-hay-relaciones-con-venezuela-por-una-decision-caprichosa-de-la/2025-02-03/141521.html","streamUrl":null,"titleText":"Boric: No hay relaciones con Venezuela por una decisión caprichosa de la dictadura","uid":"6359388e-9c4d-46cc-a51e-6b53567ef470","updateDate":"2025-02-03T18:33:00.000Z"}]
