[{"mainText":"<p>Carabineros de la Novena Zona informó que durante el año 2025 <strong>se logró sacar de circulación un total de 1.453 armas en la Región de la Araucanía</strong>, marcando un hito en las políticas de seguridad de la zona.</p>\n<p>El balance, entregado por el general <strong>Miguel Herrera</strong>, detalla que <strong>908 de estos implementos fueron entregados de manera voluntaria por la ciudadanía, mientras que 545 corresponden a incautaciones directas en procedimientos policiales</strong>. Este último dato representa un <strong>incremento del 77% en la efectividad operativa de la institución</strong> respecto al periodo anterior, golpeando directamente la logística de diversos grupos delictuales.</p>\n<p>\"Las 545 armas que fueron incautadas están relacionadas a procedimientos por la comisión de delitos. Eso es un dato duro, y las 908 entregadas de forma voluntaria corresponden a la fiscalización activa\", subrayó el jefe de zona.</p>\n<p>Según la autoridad policial, el éxito de la recuperación voluntaria se debe al trabajo especializado de las patrullas del S11 y unidades extraordinarias encargadas de la fiscalización de la tenencia responsable.</p>\n<p>Por su parte, el delegado presidencial regional, <strong>Eduardo Abdala</strong>, resaltó que la región superó ampliamente las metas legales de control. <strong>Mientras la ley establece un piso mínimo del 10% para la fiscalización de armas inscritas, La Araucanía \"alcanzó casi un 18% de fiscalización,</strong> lo que permitió llevar adelante un proceso de recuperación de armas también muy importante\", señaló.</p>\n<p>Desde el punto de vista estratégico, el seremi de Seguridad Pública, <strong>Israel Campusano</strong>, vinculó estos resultados al <strong>Plan Regional contra el Crimen Organizado</strong>, el cual estableció el control de armamento y drogas como sus dos prioridades fundamentales.</p>\n<p><strong>\"Se ha aumentado la fiscalización por parte de Carabineros un 43%, se ha aumentado la incautación de armas un 77%</strong>, y estos son solo datos de Carabineros. Por lo tanto, <strong>aquí hay un trabajo especializado y que golpea directamente al crimen organizado, al terrorismo y a la violencia</strong>\", afirmó.</p>\n<p>Finalmente, las autoridades regionales confirmaron que este plan de seguridad se mantendrá vigente y con mayor intensidad durante el presente año. El objetivo central es continuar reduciendo el acceso de la delincuencia a armamento ilegal y reforzar la sensación de seguridad en toda la región.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/golpe-en-la-araucania-carabineros-retiro-mas-de-1-400-armas-en-2025/2026-02-03/222201.html","streamUrl":null,"titleText":"Golpe en La Araucanía: Carabineros retiró más de 1.400 armas en 2025","uid":"2c43b6a5-def1-41a7-b133-cf244042a49b","updateDate":"2026-02-04T01:22:01.000Z"},{"mainText":"<p>El Tribunal Penal de Cañete completó su <strong>decimoprimera sesión en el <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/inicia-juicio-oral-por-triple-homicidio-de-carabineros-en-canete/2026-01-19/153358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">juicio oral</a></span></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/inicia-juicio-oral-por-triple-homicidio-de-carabineros-en-canete/2026-01-19/153358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong> contra los cuatro acusados del asesinato de los carabineros</strong> <strong>Carlos Cisterna, Sergio Arévalo y Misael Vidal</strong></span></a>, ocurrido el <strong>27 de abril de 2024</strong>.</p>\n<p>Pese a que el crimen se perpetró en la provincia de Arauco (Biobío), la investigación está siendo liderada por la <strong>Fiscalía Regional de La Araucanía</strong> debido a la complejidad del caso.</p>\n<p>El fiscal regional, <strong>Roberto Garrido</strong>, detalló que el juicio se encuentra en una etapa crucial de exhibición de evidencias, con la que el Ministerio Público busca acreditar la participación de <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/triple-asesinato-de-carabineros-uzi-que-tenia-tomas-antihuen-era-de-una/2025-03-24/110745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los hermanos <strong>Yeferson, Tomás y Felipe Antihuen Santi</strong>, junto a </span></a><strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/triple-asesinato-de-carabineros-uzi-que-tenia-tomas-antihuen-era-de-una/2025-03-24/110745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Nicolás Rivas Paillao</span></a>,</strong> en la emboscada y posterior homicidio.</p>\n<p><strong>\"Ya se han desarrollado 11 sesiones del juicio oral y durante este tiempo la Fiscalía ha presentado nueve testigos y 10 peritos\",</strong> explicó Garrido.</p>\n<p>Debido a la vasta cantidad de testimonios y peritajes pendientes, el tribunal ha proyectado que el proceso se prolongue durante los próximos meses.</p>\n<p><strong>\"El juicio está programado para desarrollarse hasta el mes de marzo.</strong> En las semanas que vienen continuaremos haciendo presentación de la prueba de cargo, la que es sometida también a la contrainterrogación de la defensa para poder, desde nuestro punto de vista, seguir avanzando en la acreditación del hecho y en la participación de los imputados en este caso\", señaló el persecutor.</p>\n<p>Los imputados permanecen bajo estrictas medidas de seguridad mientras se desarrolla el litigio.</p>\n<p>Dada la gravedad del triple crimen que conmocionó al país, el Ministerio Público ha solicitado la pena de <span ><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-pidio-cadena-perpetua-para-los-cuatro-acusados-del-triple/2025-06-11/193027.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidio perpetuo calificado</strong></a></span> para los responsables.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/canete-juicio-por-triple-crimen-de-carabineros-se-extendera-hasta-marzo/2026-02-03/214142.html","streamUrl":null,"titleText":"Cañete: Juicio por triple crimen de carabineros se extenderá hasta marzo","uid":"cb298363-ed82-4b8c-9bd7-f32659e3dd7d","updateDate":"2026-02-04T00:41:42.000Z"},{"mainText":"<p>El Departamento OS-9 de Carabineros concretó este martes en La Pintana la detención del <strong>presunto autor material del robo con homicidio que afectó a un funcionario de la Academia de Ciencias Policiales</strong>.</p>\n<p>Este caso <strong>se remonta a la mañana del 11 de enero pasado</strong>, cuando la víctima, de iniciales C.M.V., de 33 años, se encontraba junto a su padre estacionando su vehículo particular afuera de su domicilio en la comuna de Puente Alto.</p>\n<p>En ese momento, fueron abordados por tres sujetos desconocidos, quienes, <strong>premunidos con armas de fuego</strong>,<strong> los intimidaron</strong>.</p>\n<p>Ante la oposición de las víctimas, <strong>los delincuentes percutaron una serie de disparos</strong>,<strong> hiriendo a ambos y provocando la posterior muerte del funcionario policial en el Hospital Sótero del Río</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000220260203214312.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La banda a la que pertenece el capturado se dedica a sustracciones de automóviles y asaltos intimidatorios en comunas como La Pintana, La Florida y Puente Alto. (FOTO: ATON)</em></div>\n</div>\n<p>\"<strong>Logramos identificar y posesionar al autor material del robo con homicidio que afectó a nuestro funcionario</strong>. Este individuo corresponde a un hombre adulto, de nacionalidad chilena, c<strong>on un amplio prontuario policial</strong>\", informó el <strong>coronel Cristian Candia</strong>, jefe del Laboratorio de Criminalística de Carabineros.</p>\n<p>Asimismo, dio cuenta que el imputado \"<strong>pertenece a una organización criminal dedicada al robo de vehículos y al robo con intimidación en diferentes sectores</strong>, tanto de la comuna de La Pintana, la comuna de La Florida y la comuna de Puente Alto\".</p>\n<p>\"Este individuo, además, <strong>fue vinculado a cinco delitos más de estas mismas características</strong>, los cuales realizó posteriormente al hecho inicial\", complementó el funcionario policial.</p>\n<p>El detenido es un sujeto de 20 años, quien posee un extenso historial delictual.<strong> Su captura se suma a la detención previa de un menor de 14 años</strong>, aprehendido el mismo día del ilícito y quien actualmente se encuentra en internación provisoria.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/cayo-el-sospechoso-de-asesinar-a-funcionario-civil-de-carabineros-en/2026-02-03/214312.html","streamUrl":null,"titleText":"Cayó el sospechoso de asesinar a funcionario civil de Carabineros en Puente Alto","uid":"9783938e-9832-4630-8918-f9d2b0c4f708","updateDate":"2026-02-04T00:43:12.000Z"},{"mainText":"<p>La Facultad de Ciencias Veterinarias y Pecuarias (Favet) de la Universidad de Chile firmó un <strong>convenio marco de colaboración</strong> con el Instituto de Ciencias Pesqueras de la Academia de Ciencias Agrícolas y Forestales de Beijing, en el marco de una visita académica del decano <strong>José Manuel Yáñez</strong> a China.</p>\n<p>El acuerdo busca fortalecer la cooperación científica en acuicultura, con foco en <strong>genética de precisión</strong>, <strong>intercambio académico</strong> y <strong>desarrollo de investigación</strong> conjunta durante los próximos cinco años.</p>\n<h2><strong><em>Acuerdo estratégico en Beijing</em></strong></h2>\n<p>La firma del convenio se concretó tras una visita técnica del decano Yáñez al Instituto de Ciencias Pesqueras en Beijing, donde participó en un seminario sobre genética de precisión en acuicultura y recorrió instalaciones de piscicultura de esturiones.</p>\n<p>El documento -suscrito por Yáñez y el director del instituto, <strong>Wu Zhanhui</strong>- establece líneas de trabajo que incluyen investigación científica conjunta, <strong>pasantías de pre y postgrado</strong>, organización de actividades de <strong>divulgación académica</strong> y <strong>publicaciones especializadas</strong>, con un período de vigencia renovable de cinco años.</p>\n<h2><strong><em>Proyecto internacional en genómica acuícola</em></strong></h2>\n<p>La agenda académica en China se desarrolló en el contexto del cierre del proyecto <strong>Pangenome Aquaculture Consortium</strong>, financiado por la Academia China de Ciencias (ANSO) e iniciado en 2022. La iniciativa es liderada por el Laboratorio de Genómica y Genética Acuícola de Favet y reúne a instituciones de América Latina y Asia.</p>\n<p>Entre las entidades participantes figuran universidades de Brasil y Uruguay, además de centros de investigación chinos como la Universidad de Xiamen, el Institute of Oceanology de la Academia China de Ciencias y la Ocean University of China, entre otros.</p>\n<p>El objetivo central es generar <strong>referencias de pangenomas para especies acuícolas relevantes</strong> -crustáceos, moluscos y peces-, ampliando la representatividad genética más allá de genomas basados en un solo individuo.</p>\n<h2><strong><em>Reuniones científicas y edición génica</em></strong></h2>\n<p>Durante su estadía en Xiamen, el decano sostuvo reuniones con equipos del proyecto para avanzar en estándares de pangenomas, una línea que sigue modelos como los consorcios de pangenoma humano y bovino.</p>\n<p>Posteriormente, en la ciudad de Harbin, visitó el <strong>Heilongjiang Fisheries Research Institute</strong>, donde abordó temas de edición génica en salmónidos y conoció laboratorios de biotecnología e ingeniería genética aplicados a salmones y truchas.</p>\n<h2><strong><em>Impulso a la cooperación Chile-China en acuicultura</em></strong></h2>\n<p>La visita fue financiada por el Gobierno de China a través del Foreign Talent Grant, programa que reconoció la trayectoria del académico chileno y su aporte a la investigación en genética acuícola.</p>\n<p>Para Favet, <strong>el nuevo acuerdo consolida una plataforma de colaboración con China en un ámbito estratégico para Chile</strong>, como es la acuicultura, fortaleciendo vínculos científicos, formación avanzada y transferencia de conocimiento entre ambos países.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/universidad-de-chile-firma-convenio-en-china-para-impulsar-la-acuicultura/2026-02-03/212855.html?=efectochina","streamUrl":null,"titleText":"Universidad de Chile firma convenio en China para impulsar la acuicultura","uid":"6d0d9958-e813-4059-ad3b-14729a56788e","updateDate":"2026-02-04T00:28:55.000Z"},{"mainText":"<p >El <strong>Tribunal de Disciplina</strong> castigó con una fecha a los jugadores<strong> Felipe Salomoni y Juan Martín Lucero,</strong> por sus <strong>expulsiones</strong> en el empate de Universidad de Chile ante Audax Italiano, por la primera fecha de la Liga 2026.</p>\n<p >Salomoni fue expulsado por <strong>un pisotón y un codazo a Marco Collao</strong> en el primer tiempo, y de acuerdo al árbitro Gastón Philippe, la roja directa fue por juego brusco grave.</p>\n<p >Lucero, por su lado, había hecho su debut con la camiseta azul y llevaba 20 minutos en cancha cuando recibió la tarjeta roja, por<strong> un golpe de puño a Enzo Ferrario en una disputa por el balón en el minuto 90+2'.</strong></p>\n<p >Con este castigo, ambos jugadores se perderá el duelo contra <strong>Huachipato</strong>, programado para el domingo a las <strong>12:00 horas (15:00 GMT</strong>) en Talcahuano, por la segunda fecha de la Liga de Primera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tribunal-resolvio-los-castigos-de-salomoni-y-lucero-en-la-u-por-sus/2026-02-03/213525.html","streamUrl":null,"titleText":"Tribunal resolvió los castigos de Salomoni y Lucero en la U por sus expulsiones ante Audax Italiano","uid":"972d7f25-106c-4e70-9900-6c5860669c98","updateDate":"2026-02-04T00:35:25.000Z"},{"mainText":"<p>El T<strong>ribunal de Disciplina</strong> de la ANFP<strong> resolvió citar a comparecer a Universidad de Chile</strong> por los<strong> graves desmanes que causaron barristas de Los de Abajo el viernes pasado en el Estadio Nacional</strong>, en el duelo contra Audax Italiano en el arranque de la Liga de Primera 2026.</p>\n<p>El elenco azul deberá presentarse el martes 10 de febrero ante la sesión del Tribunal, luego que el árbitro Gastón Philippe denunciara los incidentes que protagonizaron varios barristas en la galería sur del recinto de Ñuñoa.</p>\n<p>El informe de Phillipe detalló que los barristas causaron desórdenes, <strong>destrozos en rejas y butaca</strong>s, lanzaron <strong>proyectiles</strong> de forma constante a Carabineros y la seguridad privada, prendieron un basurero e incluso <strong>generaron un foco de incendio,</strong> que provocó una interrupción momentánea del partido en el segundo tiempo.</p>\n<p><strong>Estos graves incidentes pueden derivar en duras sanciones para el conjunto estudiantil.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-fue-citada-al-tribunal-por-desmanes-de-barristas-ante-audax/2026-02-03/211244.html","streamUrl":null,"titleText":"La U fue citada al Tribunal por desmanes de barristas ante Audax Italiano en el Nacional","uid":"adde284d-0ebf-41a8-8e26-fec2cb43ddf6","updateDate":"2026-02-04T00:12:44.000Z"},{"mainText":"<p>El <strong>Séptimo Juzgado de Garantía de Santiago </strong>rechazó la solicitud de la Fiscalía de imponer prisión preventiva al <strong>psiquiatra Alberto Larraín</strong>, principal imputado en el caso <strong>ProCultura</strong>.</p>\n<p>El líder de la cuestionada fundación -que se adjudicó más de <strong>1.600 millones de pesos</strong> del <strong>Gobierno Regional Metropolitano</strong> para la ejecución de un programa de prevención del suicido llamado <strong>\"Quédate\"</strong>- <a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/pdi-detuvo-a-alberto-larrain-por-arista-del-caso-procultura/2026-01-30/191626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue detenido el viernes</a> y desde el sábado estaba siendo formalizado por <strong>fraude al fisco</strong>.</p>\n<p>Esta noche de martes, al cabo de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-defensa-de-alberto-larrain-cuestiona-tipificacion-de-los/2026-02-03/142242.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cuarta jornada de presentación de cargos</strong></a>, el <strong>juez de garantía Patricio Álvarez </strong>resolvió dejarlo sometido sólo al <strong>arraigo nacional</strong> (prohibición de salir de Chile).</p>\n<p>Misma medida cautelar resolvió para las imputadas <strong>María Constanza Gómez </strong>(exrepresentante legal de ProCultura), <strong>María Teresa Abusleme </strong>(directora de<strong> </strong>Estudios de la fundación) y <strong>Evelyn Magdaleno </strong>(exjefa de la División de Desarrollo Social y Humano del GORE Metropolitano); mientras que a un quinto formalizado, <strong>Gabriel Prado </strong>(pareja de Abusleme), se le impuso previamente el <strong>arresto domiciliario total</strong>.</p>\n<p>El magistrado estimó que no existen antecedentes concluyentes de un concierto entre los acusados para defraudar al fisco, y tampoco consideró que su libertad represente un peligro para la seguridad de la sociedad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA Caso Procultura: 7° Juzgado de Garantía rechaza prisión preventiva y ordena cautelar de arraigo nacional para todos los imputados. Tribunal establece que no hay antecedentes concluyentes del concierto entre todos ni que representen peligro para la seguridad de la sociedad. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/mtrovbBEF5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mtrovbBEF5</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2018841618321912080?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La <strong>argumentación del Ministerio Público se centró en que la fundación ProCultura no tenía las competencias</strong> <strong>necesarias</strong> para materializar un <strong>convenio</strong> como el que suscribió con el GORE y, por ende, no estaba en condiciones de ejecutarlo.</p>\n<p>Sin embargo, la contraparte hizo presente que éste pasó por la tramitación correspondiente, incluyendo comisiones y el Departamento Jurídico del Gobierno Regional, además de la toma de razón de Contraloría. Estos antecedentes llevan a concluir que <strong>la organización sí era elegible</strong>.</p>\n<p>Otra complejidad de la imputación dice relación con la calidad de funcionario público.  Al ser ProCultura una entidad de derecho privado, el tribunal indicó que <strong>podría haber estafa, apropiación indebida o administración desleal, pero no fraude al fisco</strong>, como acusa la Fiscalía.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-procultura-fiscalia-confirmo-calidad-de-imputado-de-orrego/2026-02-01/141957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Caso ProCultura: Fiscalía confirmó calidad de imputado de Orrego</span></a></em></li>\n</ul>\n<p>El resultado de la extensa audiencia fue valorado por el <strong>abogado defensor de Alberto Larraín, Cristián Arias</strong>: \"<strong>Es una resolución extremadamente contundente</strong> y bien fundada, que destaca que <strong>el juez no observó ningún indicio de algún tipo de concierto para defraudar al fisco</strong> o algo similar, de los antecedentes que se expusieron en la audiencia\".</p>\n<p>Para Arias, esto demuestra que \"<strong>lo que planteaba el Ministerio Público carecía de sustento serio\"</strong>.</p>\n<p>\"Lo otro importante es que (la resolución) establece claramente que el proyecto, o <strong>los proyectos que en ese momento hacía ProCultura, eran proyectos reales</strong>; que... bueno, (tras estallar el caso) no pudieron seguir desarrollándose, pero todos los antecedentes mostraron que <strong>no eran proyectos de pantalla</strong>\", enfatizó el defensor del psiquiatra; en su momento cercano a Gabriel Boric.</p>\n<p>El tribunal dio un plazo de 90 días para el desarrollo de la investigación, y se prevé que la Fiscalía apele tras el revés de esta noche.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-tribunal-rechazo-imponer-prision-preventiva-a-alberto/2026-02-03/211358.html","streamUrl":null,"titleText":"Caso ProCultura: Tribunal rechazó imponer prisión preventiva a Alberto Larraín","uid":"95413371-b756-4623-a4d0-c70b6a384217","updateDate":"2026-02-04T00:13:58.000Z"},{"mainText":"<p>El cobre mantiene su tendencia al alza de los últimos meses y la semana pasada alcanzó un <strong>nuevo máximo histórico</strong> -de 6,28 dólares-, en la <strong>Bolsa de Metales de Londres</strong>; datos que<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/consumidores/inflacion/grau-gobierno-de-kast-recibira-el-pais-con-excelentes-cifras-economicas/2026-01-09/091417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> refuerzan el escenario económico positivo que se proyecta para el inicio del Gobierno de <strong>José Antonio Kast</strong></a>.</p>\n<p>En lo que va de 2026, el metal rojo ha superado en varias ocasiones su<strong> precio máximo</strong> en el mercado internacional: el cierre de <strong>6,28 dólares</strong> ocurrió el jueves 29 de enero, mientras que esta jornada se situó en 6,03 dólares por libra (aproximadamente 450 gramos).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PreciodelCobre?src=hash&ref_src=twsrc%5Etfw\">#PreciodelCobre</a> 💰<br />\n\nBolsa Metales de Londres - Martes 3 de febrero de 2026:<br />\n\n<br />\n\n- US$ 6,031 la libra (US$ 13.295 la tonelada).<br />\n\n- Variación diaria: 2,37%.<br />\n\n- Promedio 2026: US$ 5,93 la libra.<a href=\"https://twitter.com/MinMineria_cl?ref_src=twsrc%5Etfw\">@MinMineria_cl</a></p>\n— Cochilco (@CochilcoChile) <a href=\"https://twitter.com/CochilcoChile/status/2018683126680018967?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<h2><strong><span >Proyecciones al alza y factores de mercado</span></strong></h2>\n<p>El alza sostenida en los mercados internacionales impulsó una<strong> actualización de las proyecciones</strong> de la <strong>Comisión Chilena del Cobre (Cochilco)</strong>: subió el precio promedio en 40 centavos para este 2026, hasta <strong>4,95 dólares por libra</strong>; mientras que para<strong> 2027 elevó la proyección a 5 dólares</strong>.</p>\n<p>Según explicó la vicepresidenta subrogante del organismo, <strong>Claudia Rodríguez</strong>, la escalada de los precios del principal producto de exportación de Chile \"obedece principalmente a una <strong>baja en la producción</strong> (internacional) y a que los inventarios se han trasladado desde donde la demanda es alta, llámese China y Europa, hacia Estados Unidos\".</p>\n<p>Rodríguez también destacó la posición estratégica de nuestro país: \"Chile sigue manteniéndose como el principal productor de cobre del mundo, con un <strong>24 por ciento del mercado a nivel mundial\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⛏️📈 ¡Buenas proyecciones para la minería chilena!<br />\n\n<br />\n\nElevamos la proyección del precio promedio del cobre a 4,95 dólares la libra para 2026 y de 5 dólares para 2027. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/TAHfCGkfCi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TAHfCGkfCi</a></p>\n— Cochilco (@CochilcoChile) <a href=\"https://twitter.com/CochilcoChile/status/2018732158253519263?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<p>El <strong>gerente general del Consejo Minero, Carlos Urenda</strong>, enfatizó que \"estos atractivos precios del cobre <strong>reflejan una demanda que está creciendo con mucha fuerza, mientras que la oferta no está siendo capaz de responder en la misma magnitud</strong>. Esta tendencia favorable en los precios del cobre nos hace pensar que la mejor opción para Chile es <strong>avanzar con decisión en la ejecución de los proyectos de inversión</strong> que están en carpeta\".</p>\n<p>\"En todo caso, estos escenarios de precios altos deben ser abordados con prudencia y visión de largo plazo, considerando el carácter altamente cíclico de los valores de los <em>commodities</em>, y que también las empresas mineras enfrentan importantes alzas de costos\", reparó Urenda.</p>\n<h2><span ><strong>El cobre en las finanzas estatales</strong></span></h2>\n<p>La <strong>ministra de Minería, Aurora Williams</strong>, calificó el momento actual como un periodo de \"mucha bonanza\" y reveló cifras ambiciosas para la próxima década: \"<strong>Tenemos la mayor cartera de inversiones para los próximos 10 años</strong>, 104 mil millones de dólares, informados también por la Comisión Chilena del Cobre. (Así que) hay expectativas muy favorables\".</p>\n<p>Este escenario representa un alivio financiero directo para el Estado. Se estima que por cada centavo de dólar que aumenta el precio promedio anual del cobre, Chile recibe entre <strong>27 y 35 millones de dólares adicionales</strong> en recaudación fiscal.</p>\n<h2><span ><strong>Transición en Hacienda</strong></span></h2>\n<p>Esta noticia económica se suma como telón de fondo de la reunión bilateral programada para este miércoles entre el actual ministro de Hacienda, <strong>Nicolás Grau, y Jorge Quiroz</strong>, quien encabezará la cartera durante el próximo Gobierno.</p>\n<p>Mientras que el alto precio del cobre sugiere un empuje económico para la administración de José Antonio Kast, el pasado Informe de Finanzas Públicas entregado por el Gobierno de Gabriel Boric, que revela un<strong> déficit fiscal del 2,8% del PIB reportado,</strong> ha llevado a <a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/economia/presupuesto/quiroz-califico-de-grave-el-deficit-fiscal-del-gobierno-y-adelanto-una/2026-01-31/160252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Quiróz ha mantener el diagnóstico de \"<strong>emergencia económica\".</strong></a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-al-alza-refuerza-proyecciones-economicas-favorables-para-el-inicio/2026-02-03/151107.html","streamUrl":null,"titleText":"Cobre al alza refuerza proyecciones económicas favorables para el inicio de Kast","uid":"60d73e25-fef0-4380-aa3b-6692dd836823","updateDate":"2026-02-03T18:11:07.000Z"},{"mainText":"<p>El actor <strong>Gonzalo Valenzuela</strong> alzó la voz sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-supuesta-infidelidad-que-termino-con-el-matrimonio-de-kika-silva/2026-02-02/170008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su supuesto encuentro con una mujer</a> parecida a Kika Silva, su expareja. </p>\n<p>Las especulaciones comenzaron luego de que Adriana Barrientos afirmara que <strong>el quiebre matrimonial entre el intérprete y la modelo se debió a una infidelidad</strong>: \"Kika Silva lo pilló con una rucia y por eso terminaron\", dijo en una transmisión en vivo. </p>\n<p>Asimismo, la panelista de \"Zona de Estrellas\" indicó que <strong>Valenzuela y la mujer, \"muy parecida a Kika Silva\", fueron vistos en un restaurante en Zapallar,</strong> del que debieron retirarse ya que el artista estaba fumando, olor que fue molesto para el resto de los comensales. </p>\n<h2>Gonzalo Valenzuela aclaró la identidad de la mujer</h2>\n<p>Tras estos rumores, Gonzalo Valenzuela utilizó sus redes sociales para revelar la identidad de su acompañante. </p>\n<p>\"Esto lo aclaro por respeto a Kika. El día de mi cumpleaños. <strong>Me vieron caminando y comiendo con una rubia PRECIOSA</strong>\", partió diciendo el actor en Instagram. </p>\n<p>Bajo esta línea, el artista continuó explicando que \"seguramente nos vieron porque nos sentamos afuera en la terraza del restaurante\". </p>\n<p><strong>\"ERA ELLA...la de la última foto</strong>. Gracias\", sentenció, aclarando que la mujer con la que estuvo ese día<strong> era, precisamente, Kika Silva.</strong></p>\n<p>Cabe recordar que <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/magazine/personajes/kika-silva-y-gonzalo-valenzuela-confirman-el-fin-de-su-matrimonio/2026-01-20/154705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Valenzuela y Silva confirmaron el fin de su relación</a> el pasado 20 de enero, luego de casi dos años de matrimonio. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUSvooWDa2d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUSvooWDa2d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gonzalo Valenzuela Hölzel (@gonzalovalenzuelaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/gonzalo-valenzuela-aclara-supuesta-infidelidad-con-mujer-identica-a/2026-02-03/204211.html","streamUrl":null,"titleText":"Gonzalo Valenzuela aclara supuesta infidelidad con mujer \"idéntica\" a Kika Silva","uid":"d1c79cf1-3736-421c-b562-a49704d8ae29","updateDate":"2026-02-03T23:42:11.000Z"},{"mainText":"<p>En el marco del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-penco-exige-acelerar-instalacion-de-viviendas-de-emergencia/2026-02-03/141359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> proceso de reconstrucción en la Región del Biobío tras el megaincendio</a>, <strong>la subsecretaria de Servicios Sociales</strong>,<strong> Francisca Gallegos</strong>, enfatizó este martes en <strong>Cooperativa</strong> que <strong>las necesidades de las familias damnificadas son variadas</strong>, destacando -además de lo material- la importancia de<strong> la salud mental</strong>, <strong>el saneamiento y el apoyo educativo</strong>.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día</strong>, la autoridad afirmó que \"c<strong>uando hay un incendio se pierde todo</strong>:<strong> la casa y los enseres</strong>, <strong>pero también se pierden los recuerdos</strong>. Y el shock que genera, incluso la alarma SAE y<strong> tener que salir con lo puesto</strong>,<strong> es muy dramático</strong>\".</p>\n<p>Ante esta realidad, Gallegos aseguró que las familias afectadas han expresado <strong>la necesidad de apoyo no solo material</strong>,<strong> sino también emocional</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000520260203201026.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Gallegos afirmó que el impacto psicológico generado por la pérdida total de hogares y recuerdos tras la catástrofe natural, es mitigado con apoyo especializado y atenciones continuas para las familias afectadas. (FOTO: ATON)</em></div>\n</div>\n<p>\"Necesitamos un apoyo en las condiciones materiales, y (en eso) fue clave el bono de recuperación que ya se entregó. <strong>Estamos en ese despliegue</strong>, <strong>pero también se requiere apoyo en la salud mental</strong>\", enfatizó la subsecretaria.</p>\n<p>Para ello, se está trabajando con \"duplas psicosociales en conjunto con el Ministerio de Salud para <strong>dotar de primeros auxilios de salud mental</strong>,<strong> pero también de atenciones de manera mucho más permanente</strong>\", precisó.</p>\n<h2><em><strong>Prevención de riesgos sanitarios y retiro de escombros</strong></em></h2>\n<p>Otro punto que alertó la autoridad son <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-en-alerta-por-proximas-lluvias-en-zonas-arrasadas-por-incendios/2026-02-02/123426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los desafíos sanitarios</strong>, dando como ejemplo que, durante los trabajos de limpieza en las zonas afectadas</a>, se tuvo que \"<strong>retirar cerca de 10 toneladas de ropa en coordinación con la Seremi de Salud</strong>, <strong>la PDI y Carabineros</strong>, porque se estaba generando un foco de problemas sanitarios en diferentes locaciones\".</p>\n<p>Actualmente, se trabaja en \"<strong>la revisión y evitar que lleguen ratones a los diferentes barrios</strong>, (también) que estén instalados los procesos de limpieza de los baños químicos, además de avanzar de manera muy veloz en el retiro de escombros\".</p>\n<p>Estas tareas -dijo Gallegos- requieren una \"coordinación importante sobre todo por los traslados de las maquinarias del Ministerio de Obras Públicas\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000320260203201026.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Más de diez mil kilogramos de vestimenta acumulada fueron removidos para evitar la formación de focos infecciosos, complementado con labores contra plagas y limpieza de servicios básicos. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Apoyo educativo y coordinación intersectorial</strong></em></h2>\n<p>Reconociendo el impacto en los niños y niñas, <strong>el Ministerio de Educación definió también ayudas para el futuro ingreso a clases</strong>, que incluye becas y apoyo en útiles escolares.</p>\n<p>La subsecretaria subrayó que el proceso de recuperación \"<strong>requiere un proceso de muchos actores donde</strong>,<strong> sin duda</strong>,<strong> la coordinación público-privada es fundamental</strong>, pero también la coordinación entre los diferentes actores del Estado. El trabajo cotidiano con los municipios, con el Gobierno Regional\".</p>\n<p>Esto incluye una \"<strong>expedita coordinación entre el gobierno saliente y también el gobierno entrante</strong>\" para asegurar la continuidad de los planes.</p>\n<h2><em><strong>Gestión de viviendas de emergencias</strong></em></h2>\n<p>Respecto al <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-en-nuble-y-biobio-como-funciona-el-bolsillo-electronico-para/2026-02-01/142655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">plan de habitabilidad transitoria para las familias afectadas por los incendios</a>, la funcionaria de Servicios Sociales destacó en <strong>Cooperativa</strong> la <strong>diversidad de herramientas disponibles para atender la complejidad de las distintas realidades territoriales</strong>.</p>\n<p>La estrategia se centra en la \"<strong>habitabilidad transitoria</strong>, <strong>que es básicamente darles una solución de un techo temporal</strong>,<strong> previo a la reconstrucción</strong>\", precisó Gallegos, valorando el enfoque flexible que permite abordar diversas situaciones, desde barrios consolidados hasta zonas rurales con condiciones territoriales únicas.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000420260203201026.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La articulación entre estamentos públicos y el sector privado, junto a autoridades salientes y entrantes, resulta fundamental para la continuidad y eficacia de los planes de auxilio y recuperación. (FOTO: ATON)</em></div>\n</div>\n<p>La subsecretaria explicó que,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/denuncian-problemas-tecnicos-y-goteras-en-viviendas-de-emergencia/2026-02-03/162904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> si bien se ha avanzado en la instalación de viviendas de emergencia, se han presentado desafíos específicos</a>: \"Vimos que había algunos problemas en la instalación. <strong>Felizmente el sistema que tenemos asegura una garantía para todas aquellas personas que tienen la vivienda de emergencia</strong> y, por tanto, se ha ido reparando en la medida que se está identificando también potenciales daños que se pudiesen presentar\", aclaró.</p>\n<p>Esto incluye la revisión de problemas como goteras en viviendas de emergencia <strong>instaladas por Senapred y preocupaciones sobre fundaciones (cimientos de las casas) en localidades como Punta de Parra</strong>.</p>\n<p>El plan de habitabilidad transitoria, que busca empalmar con la reconstrucción, cuenta con un cronograma definido. Febrero es clave, <strong>con la asignación de beneficios y la entrega de las primeras cuotas del bolsillo electrónico</strong>, mientras que los bonos de acogida se extenderán hasta abril, con un seguimiento constante del catastro y el daño estructural.</p>\n<p>\"Nuestro compromiso es habilitar este plan de soluciones de vivienda transitoria para que tengan las familias un techo o una solución para enfrentar el invierno y eventualmente empalmar esto con la reconstrucción\", cerró Gallegos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-tras-ayudas-tempranas-gobierno-da-enfasis-a/2026-02-03/201026.html","streamUrl":null,"titleText":"Incendios forestales: Tras ayudas tempranas, Gobierno da énfasis a saneamiento y salud mental","uid":"dac42cc1-f17f-4a6b-8ecf-b12153705df8","updateDate":"2026-02-03T23:10:26.000Z"},{"mainText":"<p>La modernización del estadio <strong>Claro Arena de Cruzados</strong> está entre los proyectos preseleccionados para los <strong>premios Building of the year (Edificio del año)</strong> de la prestigiosa revista nionacal de arquitectura <strong>Archdaily.</strong></p>\n<p>La <strong>primera fase</strong> para obtener este reconocimiento es <strong>mediante elección popular, y </strong>los proyectos más votados pasarán a una segunda fase donde un jurado especializado elegirá a los ganadores.</p>\n<p>El presidente de Cruzados,<strong> Juan Tagle</strong>, se refirió a esta nominación e hizo un llamado a participar: \"Estamos<strong> tremendamente orgullosos que una revista especializada de arquitectura</strong>, la más leída del mundo, Archdaily, <strong>nos haya postulado como uno de los proyectos a ser el edificio del año</strong>, el Claro Arena\".</p>\n<p>\"Es un orgullo enorme y <strong>esperamos contar con el apoyo de la gente para esta etapa de votación popular.</strong> Todos los Cruzados a apoyar este proyecto que es un orgullo de toda la familia Cruzada, un legado para las generaciones futuras de hinchas de Católica\", agregó.</p>\n<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://boty.archdaily.com/us/2026/candidates/182445/university-catholic-stadium-modernization-project-slash-idom\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Para votar por el Claro Arena debes acceder a este link y registrarte en Archdaily.</a></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/edificio-del-ano-el-claro-arena-de-cruzados-destaca-como-candidato-a/2026-02-03/204515.html","streamUrl":null,"titleText":"\"Edificio del año\": El Claro Arena de Cruzados destaca como candidato a prestigioso premio arquitectónico","uid":"4ea012c4-347c-4b22-a72d-5c8e9f983e11","updateDate":"2026-02-03T23:45:15.000Z"}]
