[{"mainText":"La entidad propuso implementar un salario mínimo, medida inexistente en el país y que el actual gobierno se ha negado a aprobar. En tanto, se propuso \"prolongar la edad laboral o un aumento del saldo migratorio\", a fin de evitar efectos negativos respecto al envejecimiento de población italiana.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/banco-de-italia-pide-aumentar-la-inmigracion-y-frenar-la-precariedad/2023-05-31/152909.html","streamUrl":null,"titleText":"Banco de Italia pide aumentar la inmigración y frenar la precariedad juvenil","uid":"40e98c15-b77f-495f-9bbe-6eeee05f6120","updateDate":"2023-05-31T20:03:00.000Z"},{"mainText":"Esta operación representa un avance significativo en la exploración profunda de la Tierra por parte de China. El proceso atravesará más de 10 estratos continentales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-inicia-perforacion-de-pozo-de-mas-de-10-000-metros-de-profundidad/2023-05-31/152221.html?=efectochina","streamUrl":null,"titleText":"China inicia perforación de pozo de más de 10.000 metros de profundidad en Xinjiang","uid":"fdf31b11-b034-4e45-9fc0-6718347f3620","updateDate":"2023-05-31T19:23:00.000Z"},{"mainText":"En el Día Mundial sin Tabaco, el Minsal anunció la puesta en marcha de la segunda etapa de la campaña \"Humos Letales\", orientada a niños y adolescentes.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/tabaco/el-7-3-de-los-escolares-entre-octavo-basico-y-cuarto-medio-fuma-a-diario/2023-05-31/150000.html","streamUrl":null,"titleText":"El 7,3% de los escolares entre octavo básico y cuarto medio fuma a diario","uid":"dae7758c-8d76-431d-83b3-5738115780dd","updateDate":"2023-05-31T19:14:00.000Z"},{"mainText":"Instantes de terror vivieron conductores en la ciudad de Kiev, Ucrania cuando escombros de un misil ruso cayeron en plena avenida, aunque no provocaron mayores incidentes. La grabación de uno de los autos permitió ver el momento exacto en que el misil cae en una transitada calle, tras haber sido interceptado por las defensas aéreas ucranianas antes que alcanzara su objetivo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/graban-el-momento-exacto-en-que-un-misil-ruso-cae-en-transitada-avenida/2023-05-31/150109.html","streamUrl":null,"titleText":"Graban el momento exacto en que un misil ruso cae en transitada avenida de Kiev","uid":"d8a7ff3b-b1d6-4d4d-bc3e-b69021faa8eb","updateDate":"2023-05-31T18:59:00.000Z"},{"mainText":"Como una \"maniobra innecesariamente agresiva\" calificó el Ejército estadounidense el vuelo de un piloto de la República Popular de China que pasó a escasos 120 metros del avión RC-135 de la Fuerza Aérea norteamericana. En el video del incidente, difundido por el Pentágono, se puede apreciar la fuerte turbulencia que provocó la aeronave de combate sobre la de Estados Unidos en medio del vuelo sobre el Mar de China Meridional.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/pentagono-denuncio-agresiva-maniobra-de-un-caza-chino-contra-avion/2023-05-31/133942.html","streamUrl":null,"titleText":"Pentágono denunció \"agresiva maniobra\" de un caza chino contra avión estadounidense","uid":"36b19ecf-f9d9-4802-9bb6-1b10f3df1822","updateDate":"2023-05-31T18:49:00.000Z"},{"mainText":"La vocera Camila Vallejo deploró que la anunciada acusación constitucional se base en un programa de educación sexual integral que data de 2017. Diputados RN recurrieron, en tanto, a Contraloría para que se pronuncie sobre cuadernos con orientaciones de educación no sexista.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-ve-sumamente-irresponsable-la-arremetida-opositora-contra-el/2023-05-31/141540.html","streamUrl":null,"titleText":"Gobierno ve \"sumamente irresponsable\" la arremetida opositora contra el ministro Ávila","uid":"0c391fa9-c92b-4e62-9908-0e871aff8df1","updateDate":"2023-05-31T18:40:00.000Z"},{"mainText":"Marcado por los episodios de intoxicación en Quintero y Puchuncaví, el cese se dio con presencia de autoridades y muestras de tristeza y enojo de los trabajadores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/ventanas/tras-58-anos-de-operacion-la-fundicion-ventanas-de-codelco-apago-sus/2023-05-31/140052.html","streamUrl":null,"titleText":"Tras 58 años de operación, la Fundición Ventanas de Codelco apagó sus hornos","uid":"5caea6fc-e9c9-4f66-adcc-c84b2585d5a4","updateDate":"2023-05-31T18:31:00.000Z"},{"mainText":"Tras varios rumores, la cantante estaría lista para debutar en la región con \"The Eras Tour\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/ahora-si-aseguran-en-brasil-que-taylor-swift-anunciara-su-gira-por/2023-05-31/134137.html","streamUrl":null,"titleText":"¿Ahora sí?: Aseguran en Brasil que Taylor Swift anunciará su gira por Sudamérica","uid":"2edde66c-3788-487d-944b-1d4f18078447","updateDate":"2023-05-31T18:30:00.000Z"},{"mainText":"El comisionado gremialista Máximo Pavez \"exigió\" a los consejeros electos, que asumen la próxima semana, \"mantener el tono\" de diálogo que reinó en la redacción del anteproyecto. El frenteamplista Domingo Lovera dijo esperar que continúe en la nueva etapa la \"dinámica de conversaciones, de acuerdos extendidos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/de-la-udi-a-rd-expertos-piden-que-el-proceso-constituyente-mantenga/2023-05-31/135736.html","streamUrl":null,"titleText":"De la UDI a RD, expertos piden que el proceso constituyente mantenga ánimo de acuerdos","uid":"e146d4ed-d201-4c8a-8af2-08f44979b486","updateDate":"2023-05-31T18:28:00.000Z"},{"mainText":"El Mandatario reaccionó a los dichos del consejero electo republicano Luis Silva, quien opinó que los 17 años del régimen de Pinochet no deberían reducirse a los crímenes de lesa humanidad que cometió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/augusto-pinochet/presidente-boric-pinochet-fue-un-dictador-corrupto-ladron-y-cobarde/2023-05-31/141326.html","streamUrl":null,"titleText":"Presidente Boric: \"Pinochet fue un dictador, corrupto, ladrón y cobarde. Estadista jamás\"","uid":"f6c8af75-e4e7-46dd-88cc-84e4f7b84a7d","updateDate":"2023-05-31T18:06:00.000Z"},{"mainText":"En el centro de Santiago se manifestó este miércoles el Colegio de Profesores, con cientos de docentes que acusan compromisos pendientes del Gobierno: por ejemplo, el pago de la deuda histórica, que fue anunciado en la Cuenta Pública del año pasado y que no se ha concretado. El presidente del Magisterio, Carlos Díaz, afirmó que el Ejecutivo tiene que buscar la \"posibilidad cierta de resolver esta problemática\", ya que ninguna de las autoridades \"supeditó esto exclusivamente al tema de la reforma tributaria\", como se ha argumentado con posterioridad a su rechazo. En esa línea, advirtió que si el jueves \"no hay respuestas concretas que efectivamente resuelvan las problemáticas que hoy estamos planteando, convocaremos a todo el profesorado a un paro nacional indefinido\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/profesores-amenazan-con-paro-nacional-si-el-gobierno-no-responde-a-la/2023-05-31/133134.html","streamUrl":null,"titleText":"Profesores amenazan con paro nacional si el Gobierno no responde a la deuda histórica","uid":"3cdd4c90-f046-41b4-a99a-6001889fcd1c","updateDate":"2023-05-31T17:41:00.000Z"},{"mainText":"Múltiples usuarios han creado memes en redes sociales asociados a Gladis y su venganza.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/gladis-la-orca-que-se-ha-hecho-viral-por-ensenar-a-sus-companeras-a/2023-05-31/142632.html","streamUrl":null,"titleText":"Gladis, la orca que se ha hecho viral por enseñar a sus compañeras a atacar barcos en Gibraltar","uid":"f09ef1b1-eccf-4f2c-bbc2-a095cfde6a94","updateDate":"2023-05-31T17:40:00.000Z"},{"mainText":"La guerra en Ucrania, la economía y el Covid-19 fueron algunos de los motivos de su cierre.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/popular-sitio-de-torrent-rarbg-dejara-de-funcionar-equipo-explico-las/2023-05-31/133112.html","streamUrl":null,"titleText":"Popular sitio de torrent RARBG dejará de funcionar: Equipo explicó las razones","uid":"59d59539-76fb-44d9-a838-eb45250775b0","updateDate":"2023-05-31T17:38:00.000Z"},{"mainText":"Pese a su contribución al proyecto, éste no depende de una persona: \"Somos muchos los que hemos estado trabajando\", enfatizó el ministro.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/marcel-la-salida-del-subsecretario-larrain-no-pone-en-peligro-la/2023-05-31/125131.html","streamUrl":null,"titleText":"Marcel: La salida del subsecretario Larraín no pone en peligro la reforma de pensiones","uid":"06aa2b8f-f0e0-425f-a2b5-72ef884e2096","updateDate":"2023-05-31T17:23:00.000Z"},{"mainText":"Durante el operativo también fue arrestado un hombre acusado de microtráfico de drogas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/pdi-detuvo-a-sospechoso-de-violacion-en-arica/2023-05-31/131556.html","streamUrl":null,"titleText":"PDI detuvo a sospechoso de violación en Arica","uid":"fc8a5feb-3c20-44f6-b295-7bcb05cbced3","updateDate":"2023-05-31T17:16:00.000Z"}]
