[{"mainText":"<p >El primer ministro canadiense, <strong>Justin Trudeau</strong>, confirmó que <strong>Canadá y México están trabajando de forma conjunta</strong> para combatir los aranceles del 25% que Estados Unidos ha impuesto a los dos países.</p>\n<p >Trudeau reveló que habló con la presidenta de México, <strong>Claudia Sheinbaum</strong>, poco después de que el presidente de Estados Unidos, <strong>Donald Trump</strong>, firmara los decretos con los que a partir del martes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/trump-impondra-aranceles-al-petroleo-y-el-gas-a-partir-del-18-de-febrero/2025-02-01/074642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">gravará con un 25 % las importaciones procedentes de los dos países.</a></p>\n<p >La decisión ha sido considerada por Canadá como<strong> una declaración de guerra comercial</strong>. Los analistas han señalado que de mantenerse los aranceles, <strong>Canadá podría entrar en recesión en seis meses</strong>.</p>\n<h2 ><strong><em>Canadá \"preparada para luchar\"</em></strong></h2>\n<p >Así, Trudeau anunció que Canadá adoptará represalias y <strong>gravará con un 25% el equivalente a 155.000 millones de dólares</strong> (unos 149.584 millones de euros) en comercio con EE.UU.</p>\n<p >Según lo avanzado por el líder canadiense, a partir del martes, <strong>Canadá gravará 30.000 millones de dólares de importaciones estadounidenses</strong>.</p>\n<p >Otros <strong>121.000 millones de dólares de comercio serán gravados 21 días después</strong> \"para permitir que las compañías canadienses y las cadenas de suministro busquen alternativas\".</p>\n<p >Algunos de los productos estadounidenses a los que se impondrán los aranceles son cerveza, 'bourbon', zumos, verduras, ropa y calzado, electrodomésticos, productos madereros y plásticos.</p>\n<p ><strong>\"Estamos preparados para luchar si es necesario\"</strong>, dijo Trudeau.</p>\n<h2 ><strong><em>México reacciona ante la \"calumnia\" de la Casa Blanca</em></strong></h2>\n<p >En México sentó muy mal la alusión a que los carteles del narcotráfico \"tienen una alianza intolerable con el Gobierno de México (que) pone en peligro la seguridad nacional de Estados Unidos\", contenida en la misma orden ejecutiva.</p>\n<p >A lo que la presidenta Claudia Shienbaum respondió en X: \"Rechazamos categóricamente la <strong>calumnia que hace la Casa Blanca al Gobierno de México</strong> de tener alianzas con organizaciones criminales, así como cualquier intención injerencista en nuestro territorio\", apuntó Sheinbaum en un largo mensaje publicado en la red social X.</p>\n<p >No se quedó ahí, y Sheinbaum anunció <strong>\"medidas arancelarias y no arancelarias en defensa de los intereses de México\"</strong>, algo que suponía lo que llamó \"el plan B\" y que aplicará el secretario de Economía en los días próximos.</p>\n<p >Para México el comercio con Estados Unidos es tan importante que en 2023 las exportaciones a EE.UU. supusieron en 2023 casi el 30% del PIB mexicano, según un reporte del Instituto Mexicano de Competitividad (IMCO).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/canada-y-mexico-trabajaran-en-forma-conjunta-contra-los-aranceles-de/2025-02-02/104718.html","streamUrl":null,"titleText":"Canadá y México trabajarán \"en forma conjunta\" contra los aranceles de Trump","uid":"81279b9e-250a-4dab-a6c2-543b6f5f4c98","updateDate":"2025-02-02T15:42:00.000Z"},{"mainText":"<p >\"Marca un precedente en Chile\". Al menos eso asegura la escultora <strong>María Angélica Echavarri</strong> que ganó, en primera instancia, un juicio contra la UDI por la reproducción de estatuillas inspiradas en el memorial de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ex-subversivos/suprema-confirmo-condena-a-escobar-poblete-por-asesinato-terrorista-de/2024-10-07/233842.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jaime Guzmán</a>, emplazado en espacio público en avenida Vitacura 2950, Las Condes.</p>\n<p >El caso surgió luego de que Echavarri supiera en una reunión social que el gremialismo estaba entregando estatuillas inspiradas en su obra.</p>\n<p >\"Mi obra fue reproducida en serie por parte de la UDI y<strong> sin la autorización del autor, que soy yo\",</strong> dijo Echavarri a <em>El Mercurio</em>, quien contó que en partido intentaron resolver la situación con \"cartas y flores\", lo que sintió como una ofensa.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/BbrXEuTF7ue/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/BbrXEuTF7ue/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maria Angelica Echavarri (@maria_angelica_echavarri)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >La artista explicó que \"todos los escultores que tenemos obras en espacio público tenemos una ley que ampara nuestros derechos.</p>\n<p >Así, y tras no llegar a un acuerdo, Echavarri presentó una demanda en marzo de 2024 por infracción de los derechos de autor de la obra, que se utilizaba sin su autorización desde 2022.</p>\n<p>La visión del partido es que las <strong>estuatillas entregadas eran distintas al realizado por la escultor</strong>a y que se trataban de reproducciones de una <strong>escultura ubicada en un espacio público</strong>, por lo que consideran que está exenta del copyright.</p>\n<p >La respuesta de la justicia llegó el pasado 24 de enero con un fallo a favor de la escultora. \"Se declara que <strong>la demandada (la UDI) ha incurrido en actos infractores</strong> de los derechos de autora de María Angélica Echavarri Gleisner, respecto de la obra singularizada como <strong>Escultura Memorial Jaime Guzmán Errázuriz</strong> y la pequeña escultura inspirada en ella\", resolvió el tribunal de primera instancia.</p>\n<p >El partido deberá <strong>indemnizar con 150 UTM (cerca de 10 millones de pesos) a Echavarri,</strong> pese a que ella solicitaba una de <strong>10.000 UTM</strong> <strong>($674 millones)</strong> porque -afirma- se cometieron al menos <strong>cinco infracciones</strong> por derechos de autor.</p>\n<p >Frente a esto, ambas partes apelarán a la sentencia. Echavarri buscará una indemnización mayor, mientras que la UDI advirtió que \"el uso de las obras fue legítimo y consideramos que la sentencia en primera instancia ha incurrido en faltas graves\", dijo la abogada representante del colectivo, Antonia Nudman.</p>\n<p >La abogada de Echaverri, <strong>Bernardita Dittus</strong>, sostuvo -en tanto- que el fallo \"<strong>marca un precedente en Chile.</strong> Es la primera vez que un tribunal se refiere al uso de obras que están en el espacio público. La UDI sostenía que una obra que está en el espacio público se podía reproducir de la manera que quiera económicamente\".</p>\n<p >Además de la indemnización, <strong>la UDI fue sancionada a no usar más ni hacer alusión al memorial en ningún tipo de forma o medio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/escultora-asesto-golpe-judicial-a-la-udi-por-estatuillas-similares-al/2025-02-02/104112.html","streamUrl":null,"titleText":"Escultora asestó golpe judicial a la UDI por estatuillas similares al memorial de Jaime Guzmán","uid":"d65e3fd8-918f-4698-bf68-215a463631ef","updateDate":"2025-02-02T15:27:00.000Z"},{"mainText":"<p>El equipo chileno de Copa Davis <strong>complicó sus opciones</strong> en el primer encuentro de este domingo, ya que la dupla que conformó <strong>Nicolás Jarry</strong>, quien regresó tras un cuadro viral,<strong> y Tomás Barrios</strong> cayó por parciales de 6-3, 3-6 y 6-3 ante la pareja belga de <strong>Sander Guille y Joran Vliegen.</strong></p>\n<p>Con esto, los locales retomaron la ventaja y se pusieron 2-1 en Sporthal Alverberg de Hasselt. Con este resultado, <strong>Cristian Garín </strong>tendrá que volver a imponerse cuando se mida frente<strong> Zizou Bergs </strong>para que los nacionales luchen por el punto decisivo.</p>\n<p>Para sorpresa de todos, el <strong>capitán Nicolás Massú realizó un cambio de última hora con la inclusión de Nicolás Jarry</strong>, quien superó el cuadro febril que le impidió competir ayer y sustituyó a Matías Soto, volviendo a hacer pareja con Tomás Barrios, tal como sucedió en las Finales de 2024 disputadas en China.</p>\n<p>Aunque la apuesta estuvo cerca de darle réditos a los pupilos del doble medallista olímpico, <strong>la pareja local de Sander Gillé y Joran Vliegen, 34° y 36° del mundo en duplas, respectivamente, hicieron pesar su conocimiento y experiencia en la especialidad, logrando un sufrido triunfo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/belgica-retomo-la-ventaja-y-complico-a-chile-tras-imponerse-en-el-dobles/2025-02-02/122747.html","streamUrl":null,"titleText":"Bélgica retomó la ventaja y complicó a Chile tras imponerse en el dobles de Copa Davis","uid":"2a875bc2-8e58-4e0c-9f96-d258ff34bc8d","updateDate":"2025-02-02T15:19:00.000Z"},{"mainText":"<p>El cuerpo médico de la selección chilena dio a conocer durante este domingo que el volante <strong>Favian Loyola</strong>, jugador nacido en Estados Unidos y de padres chilenos, fue <strong>liberado de la nómina para disputar el hexagonal final.</strong></p>\n<p>\"El futbolista presenta una lesión muscular del <strong>cuádriceps izquierdo producto de un golpe en el partido contra Perú</strong>. El tiempo de recuperación<strong> es mayor a las dos semanas</strong> que resta del Sudamericano sub 20\", señalaron desde la ANFP.</p>\n<p>En su paso por el equipo que dirige Nicolás Córdova, Loyola solo estuvo presente en el primer tiempo ante los peruanos. Allí <strong>aportó una asistencia de buena factura</strong> para que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/-video-ignacio-vasquez-puso-el-1-0-de-la-roja-sub-20-ante-peru/2025-01-27/181325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ignacio Vásquez abriese el marcador que finalizó con victoria 3-2</a>.</p>\n<p>La Roja sub 20 arranca su periplo en el hexagonal final este <strong>martes 4 de febrero</strong> cuando se cite con <strong>Argentina</strong>. Luego se medirá ante Paraguay y Uruguay para cerrar en duelos frente a Colombia y Brasil.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨ℹ️ Parte médico <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 Sub-20<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/KTdMX4VSpI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KTdMX4VSpI</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1886056340331680020?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/favian-loyola-fue-liberado-de-la-roja-sub-20-en-la-antesala-del/2025-02-02/120841.html","streamUrl":null,"titleText":"Favian Loyola fue liberado de La Roja sub 20 en la antesala del hexagonal final","uid":"5fdeb1a1-1c1c-4e39-85c8-067f8514ba22","updateDate":"2025-02-02T15:02:00.000Z"},{"mainText":"<p>En un traspaso que significó un bombazo en la NBA, el esloveno <strong>Luka Doncic</strong> fue oficializado como nuevo jugador de a <strong>Los Angeles Lakers</strong> y será compañero del connotado basquetbolista <strong>LeBron James.</strong></p>\n<p>Este movimiento supuso todo un terremoto justo antes de la fecha límite, que es este próximo jueves 6 de febrero. Ahora, dos de las<strong> estrellas más importantes de la liga se unirán para la siguiente temporada</strong></p>\n<p>Con 25 años y formado en Real Madrid, Doncic fue elegido <strong>cinco veces All Star</strong> y el año pasado <strong>alcanzó con los Dallas Mavericks las Finales de la NBA</strong>, donde cayeron frente a los Boston Celtics.</p>\n<p>Además del esloveno, los Lakers recibirán a Maxi Kleber y Marfieff Morris mientras que Dallas, aparte de <strong>Anthony Davis</strong>, se quedará con Max Christie y una primera ronda del draft del equipo angelino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/luka-doncic-remecio-la-nba-tras-su-traspaso-a-los-angeles-lakers-de/2025-02-02/113842.html","streamUrl":null,"titleText":"Luka Doncic remeció la NBA tras su traspaso a Los Angeles Lakers de LeBron James","uid":"c5646683-35ef-4e16-8738-065579ab6d75","updateDate":"2025-02-02T14:33:00.000Z"},{"mainText":"<p ><strong>La Casa Blanca no solo acusó el sábado a China de pasividad en el tráfico de drogas</strong> hacia los Estados Unidos, sino que fue más lejos y dijo que <strong>el país asiático \"sostiene activamente y expande el negocio de envenenar a nuestros ciudadanos\".</strong></p>\n<p ><strong>La acusación aparece en la orden ejecutiva</strong> <strong>específica firmada</strong> hoy por el presidente <strong>Donald Trump</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-aranceles-para-canada-mexico-y-china-entran-en-vigor-el-martes/2025-02-01/214225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para imponer aranceles del <strong>10%</strong> a todos los productos chinos a partir de la madrugada del próximo martes.</a></p>\n<p >En otras ocasiones, Trump ha aludido al <strong>déficit comercial con el país asiático</strong> (367.000 millones de dólares en 2022) para justificar los aranceles, pero la orden ejecutiva <strong>se centra exclusivamente en su responsabilidad en el tráfico de fentanilo</strong> y de otras drogas ilícitas \"que amenazan nuestro tejido social\".</p>\n<p >Acusa al <strong>Partido Comunista Chino</strong> (partido único) de <strong>\"subvencionar e incentivar a las compañías químicas chinas para que exporten fentanilo</strong> y precursores químicos usados para producir opioides sintéticos vendidos ilegalmente en Estados Unidos\".</p>\n<h2 ><span ><em><strong>China \"apoya y refugia\" a bandas criminales internacionales</strong></em></span></h2>\n<p >Añade que <strong>China \"da apoyo y refugio a las organizaciones transnacionales del crimen\"</strong> de origen chino que lavan en el país sus ingresos por la producción, envío y venta de estos opioides.</p>\n<p >Razona que un país que se toma \"libertades extraterritoriales para <strong>amenazar, acosar y suprimir a la disidencia política\"</strong> podría perfectamente reducir enormemente el tráfico de opiáceos, <strong>\"pero sencillamente no quiere hacerlo\",</strong> concluye.</p>\n<p >Y como ya advirtió Donald Trump en días previos, hoy la Casa Blanca hace oficial una <strong>amenaza a China</strong> -la misma que a Canadá y a México- <strong>contra cualquier tentación <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-prometio-represalias-contra-los-aranceles-de-trump/2025-02-02/011304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de pagar con la misma moneda.</a></strong></p>\n<p >\"Si China toma represalias contra EE.UU. en respuesta a esta medida imponiendo medidas similares a las exportaciones estadounidenses allí, <strong>el presidente podrá incrementar (los aranceles) o expandir su alcance</strong> para asegurarse de la eficacia de esta acción\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-china-sostiene-y-expande-el-negocio-de-envenenar-a-nuestros/2025-02-02/111949.html","streamUrl":null,"titleText":"EEUU: China \"sostiene y expande el negocio de envenenar a nuestros ciudadanos\"","uid":"311dcf0a-d0da-4da6-8e13-c800faaad032","updateDate":"2025-02-02T14:33:00.000Z"},{"mainText":"<p>Con 10 años <strong>Melody</strong> fue primero \"del mundo la rumbera\" con su <strong>\"Baile del gorila\"</strong> y, desde este sábado, a sus 34 años, es también <strong>\"Esa diva\"</strong> que representará a España en <strong>Eurovisión 2025</strong>, 16 años después de su primera intentona, tras resarcirse con su victoria en el cuarto Benidorm Fest.</p>\n<p>\"¡Que sepáis de corazón que <strong>voy a hacer todo lo que esté en mi mano</strong> para que cuando la gente piense en nuestra tierra, sepan una vez más que <strong>aquí hay grandes artistas y grandes voces</strong>!\", ha dicho entre lágrimas al recoger el micrófono de bronce, que ha dedicado a su familia y <strong>a su \"niño\" solo unos meses después de ser madre</strong>.</p>\n<p><strong>\"Me conocéis desde pequeña y os aseguro que, si apostáis por mí, no os voy a fallar\"</strong>, prometía entonces Melodía Ruiz, al pedir el apoyo a su propuesta, después de que en 2009 se quedara a las puertas de Eurovisión por el voto de calidad del público en favor de Soraya.</p>\n<p>&nbsp;</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FFGhc6AynCo?si=hhDFe6xQiiXimRWo\" title=\"YouTube video player\" width=\"560\"></iframe> <iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/90avMgG5NAM?si=qeW6iIDqmWOVxb7G\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/melody-la-cantante-del-baile-del-gorila-representara-a-espana-en/2025-02-02/113326.html","streamUrl":null,"titleText":"Melody, la cantante del \"Baile del Gorila\", representará a España en Eurovisión","uid":"c6ea018b-adde-416c-9c72-a8d465b530d1","updateDate":"2025-02-02T14:32:00.000Z"},{"mainText":"<p >En el marco del <strong>Día Internacional de los Humedales</strong>, Greenpeace ha destacado la importancia <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/chile-constituyo-su-primer-comite-comunal-de-humedales/2024-09-06/161121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de estos ecosistemas</a> para la <strong>supervivencia humana y la estabilidad climática</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\" ><a href=\"https://twitter.com/hashtag/BLOG?src=hash&ref_src=twsrc%5Etfw\">#BLOG</a> En el Día Mundial de los <a href=\"https://twitter.com/hashtag/Humedales?src=hash&ref_src=twsrc%5Etfw\">#Humedales</a>, te queremos contar 4 formas en que los humedales colaboran con la vida, humana y de todas las especies 💦🌾.<br />\n\n<br />\n\nSigue leyendo haciendo clic aquí 👇 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/l8M0V1LFax\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/l8M0V1LFax</a></p>\n— Greenpeace Chile (@GreenpeaceCL) <a href=\"https://twitter.com/GreenpeaceCL/status/1886036895651823842?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sequías, inundaciones y temperaturas extremas han afectado a Chile y al mundo en los últimos meses, evidenciando<strong> la necesidad de proteger estos entornos naturales</strong> de alto valor ecológico.</p>\n<p ><strong>Silvana Espinosa</strong>, geógrafa y vocera de Greenpeace Chile, explicó que los humedales son zonas donde el agua define sus características físicas, biológicas y ecológicas.</p>\n<p >\"Los más de <strong>40 mil humedales</strong> que existen en nuestro país nos ayudan a enfrentar eventos meteorológicos extremos, gracias a su enorme capacidad de regulación térmica, entre otras cosas. <strong>Ellos nos protegen del calor y de violentos fenómenos climáticos</strong>; es fundamental tomar conciencia de esto para que nosotros también los cuidemos\", enfatizó Espinosa.</p>\n<p ><strong><em><span >Algunos de los beneficios de los humedales</span></em></strong></p>\n<ul>\n<li ><strong>Regulación climática y mitigación del cambio climático</strong>: Absorben CO2, estabilizan temperaturas y contribuyen al enfriamiento natural del entorno.</li>\n<li ><strong>Protección ante desastres naturales y estabilidad costera</strong>: Funcionan como barreras y esponjas naturales que reducen el impacto de marejadas, inundaciones y tormentas.</li>\n<li ><strong>Sustento de la biodiversidad y recursos hídricos</strong>: Son hábitat para muchas especies, purifican el agua y garantizan su disponibilidad para el consumo humano y la vida silvestre.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/dia-mundial-de-los-humedales-que-tan-importantes-son-para-el/2025-02-02/111800.html","streamUrl":null,"titleText":"Día Mundial de los Humedales: ¿Qué tan importantes son para el ecosistema?","uid":"a7313c32-1ff4-4f3e-8045-affb2363f25c","updateDate":"2025-02-02T14:30:00.000Z"},{"mainText":"<p >La exprimera dama <strong>Cecilia Morel</strong> defendió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/diputados-de-rn-urgen-al-presidente-boric-apoyar-estatua-de-pinera/2025-01-28/154437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la posibilidad de que se erija una estatua</a> del expresidente <strong>Sebastián Piñera</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/expresidente-sebastian-pinera-murio-en-accidente-aereo-en-lago-ranco/2024-02-06/163126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecido hace un año en un accidente aéreo</a>, en las inmediaciones de La Moneda.</p>\n<p >Morel, conversación con <em>El Mercurio</em>, sostuvo que \"nosotros convivimos con muchos retratos y estatuas de expresidentes en los dos períodos de la Presidencia. Es un rasgo característico de nuestro país, la <strong>fuerte tradición republicana</strong>, que siempre ha honrado a sus presidentes\".</p>\n<p ><strong>\"Me parece un acto de justicia con su legado y compromiso con la democracia\"</strong>, remarcó.</p>\n<p >Sobre ese legado, destacó que \"se suelen nombrar muchos logros concretos que de alguna manera reflejan su persona y forma de ser, como la<strong> reconstrucción</strong> después del terremoto de 2010, el <strong>rescate de los mineros</strong>, la creación de <strong>empleos</strong>, etcétera\"</p>\n<p >\"Sin embargo, para mí<strong> el principal legado de Sebastián fue resguardar nuestra democracia</strong> frente a los intentos por derrocarlo. La coherencia y consistencia de Sebastián con los valores que comulgaba son incuestoinables: la defensa de la democracia, el respeto irrestricto a los derechos humanos, la solidaridad, la libertad como un derecho fundamental y la igualdad de oportunidades para que cada persona pueda desarrollar su propio proyecto de vida\", dijo.</p>\n<p >Morel añadió que \"en otro plano, y no menor, fue <strong>la importancia del crecimiento económico</strong> para la superación de la pobreza, el desarrollo de las personas y la justa distribución de los ingresos. Esas eran verdaderas obsesiones desde siempre\".</p>\n<p >La posibilidad de levantar una estatua de Piñera en el frontis de La Moneda fue <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/chile-vamos-propone-una-estatua-de-pinera-en-entorno-de-la-moneda/2025-01-14/153320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apoyado por Chile Vamos que presentó un proyecto para concretarlo</a>. Sin embargo, desde el oficialismo surgieron críticas, como la de la presidenta del PS, <strong>Paulina Vodanovic</strong>, quien <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/pinera-no-merece-estatua-segun-timonel-ps-no-tiene-la-calidad-moral/2025-01-24/104545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuestionó la \"calidad moral\" del exmandatario</a> para dicho homenaje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/cecilia-morel-y-estatua-de-pinera-me-parece-un-acto-de-justicia/2025-02-02/095601.html","streamUrl":null,"titleText":"Cecilia Morel y estatua de Piñera: \"Me parece un acto de justicia\"","uid":"a524acbc-8e79-4b2b-ba88-ddcb0e1f2a19","updateDate":"2025-02-02T13:50:00.000Z"},{"mainText":"<p>Nueva Atacama anunció la <strong>suspensión del agua potable en la comuna de Vallenar</strong> debido a trabajos de reparación y mejormaientos de redes en la infraestructura sanitaria.</p>\n<p>El corte comenzará el<strong> martes 4 de febrero a las 15:00 hasta las 23:00</strong> del mismo día.</p>\n<p>El perímetro afectado es:</p>\n<ul>\n<li>Calle Carmen hasta Lautaro</li>\n<li>Pedro León Gallo hasta Tucapel</li>\n<li>Aralio García hasta Ruta 5</li>\n<li>Desde Honorio Pérez jasta O'Higgins y Sara Cruz</li>\n</ul>\n<p>Ese día habría seis puntos de abastecimiento:</p>\n<ul>\n<li>Miraflores con O'Higgins</li>\n<li>Los Lirios con Corona del Inca</li>\n<li>Uribe con Gabriela Mistral</li>\n<li>Riquelme con Carmen</li>\n<li>Providencia con Blanco Encalada</li>\n<li>Lautaro con Pedro Aguirre Cerda</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/anuncian-corte-programado-de-agua-para-vallenar/2025-02-02/103440.html","streamUrl":null,"titleText":"Anuncian corte programado de agua para Vallenar","uid":"1e9cb5e7-5672-4093-b2e5-33fc723e1513","updateDate":"2025-02-02T13:34:00.000Z"},{"mainText":"<p>En un <strong>Royal Rumble 2025</strong> lleno de luchadores históricos, como Roman Reigns o Seth Rollins, fue Jey Uso quien dio el batacazo luego de darle <strong>la despedida a John Cena</strong> del ring para adjudicarse el triunfo este sábado.</p>\n<p>La velada que no tuvo grandes sorpresas en su desarrollo estuvo compuesta por 30 superestrellas, donde la participación de <strong>Jacob Fatu y Reigns</strong> fue la más destacada después de <strong>eliminar a cuatro peleadores cada uno.</strong></p>\n<p>Así mismo, la polémica también se hizo presente cuando<strong> Rey Mysterio y Pentagón Jr.</strong> se vieron las caras en un choque de mexicanos. Ambos estuvieron a punto de caer, pero cuando \"Penta\"<strong> tocó el suelo los árbitros no lo eliminaron y pasaron por alto la repetición.</strong></p>\n<p>A todos los luchadores también se sumó la aparición del creador de contenido <strong>IShowSpeed,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/streamer-speed-llego-a-chile-y-desato-la-locura-en-el-centro-de-santiago/2025-01-23/152031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien hace poco causó furor en su paso por Chile</a> durante la gira que realizó por Latinoamérica. Sin embargo, <strong>Bron Breakker lo despachó rápidamente.</strong></p>\n<p>Los últimos instantes fueron intensos cuando CM Punk se llevó a Reigns y Rollins para ser eliminado por <strong>Logan Paul</strong>. La celebridad quedó junto a<strong> Uso y un Cena</strong> que era aclamado para que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/cine/premios-oscar/john-cena-aparecio-desnudo-en-los-premios-oscar-2024/2024-03-10/211933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lograse alzar el título</a> <strong>en una de sus últimas presentaciones en este formato.</strong></p>\n<p>Uso fue astuto al aprovechar el cansancio de sus rivales y luego de la salida del youtuber, se encargó de darle un viaje a Cena directo a la eliminación para adjudicarse su participación en cualquier <strong>Campeonato Mundial en WrestleMania 41.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/jey-uso-triunfo-ante-john-cena-y-se-adjudico-el-royal-rumble-2025/2025-02-02/103858.html","streamUrl":null,"titleText":"Jey Uso triunfó ante John Cena y se adjudicó el Royal Rumble 2025","uid":"01562692-3ea1-4b2b-a292-e545d37e200e","updateDate":"2025-02-02T13:32:00.000Z"},{"mainText":"<p ><strong>El Ejército de Israel bombardeó</strong> este domingo <strong>un vehículo en la calle Rashid, al oeste del campamento de Nuseirat (centro de Gaza),</strong> que circulaba por una ruta designada para el regreso de peatones al norte de la Franja, según confirmaron fuentes militares, <strong>causando cinco heridos</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/entra-en-vigor-el-alto-al-fuego-entre-israel-y-hamas-en-la-franja-de-gaza/2025-01-19/092710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pese al alto al fuego</a>.</p>\n<p >\"Un avión de la Fuerza Aérea disparó para repeler un vehículo sospechoso que se desplazaba hacia el norte desde el centro de la Franja, <strong>sin pasar por la ruta de inspección acordada, violando así el trazado acordado </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-300-camiones-de-ayuda-entran-a-gaza-desde-egipto-en-el-primer-dia/2025-01-19/173800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(en el alto al fuego)</a>\", detalló un comunicado castrense.</p>\n<p >\"El Ejército está decidido a implementar plenamente los términos del acuerdo para devolver a los secuestrados (...) <strong>y continuará tomando todas las medidas necesarias para eliminar cualquier amenaza</strong>\", continuó el texto, que instó a los gazatíes a <strong>\"obedecer\"</strong> las instrucciones y <strong>\"no acercarse a las fuerzas desplegadas en la zona\".</strong></p>\n<p >En un principio,<strong> fuentes médicas palestinas dijeron que un niño dentro del vehículo había fallecido</strong>, mientras que otras cuatro personas resultaron heridas. Sin embargo, fuentes del Hospital norteño de Al Awda aseguraron poco después que el menor había sido <strong>\"reanimado con éxito\"</strong> tras llegar al centro en estado crítico.</p>\n<p >El <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-israel-aprobo-alto-al-fuego-e-intercambio-de-prisioneros-con/2025-01-17/210905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alto al fuego en la Franja</a>, <strong>que hoy cumple 15 días</strong>, no es sinónimo de seguridad absoluta para los gazatíes, <strong>pues las fuerzas israelíes se reservan el derecho de abrir fuego contra cualquiera que consideren una \"amenaza\"</strong>. En estas dos últimas semanas, el Ejército ha matado a más de una veintena de gazatíes, sobre todo, en tiroteos.</p>\n<p >Ayer sábado, Saher al Qaran, pescador palestino de 19 años, murió en un ataque israelí contra un barco pesquero también en el campamento de refugiados de Nuseirat, informó la agencia oficial de noticias palestina, <em>Wafa.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/pese-al-alto-al-fuego-israel-bombardeo-un-auto-con-ocupantes-en-gaza/2025-02-02/101452.html","streamUrl":null,"titleText":"Pese al alto al fuego: Israel bombardeó un auto con ocupantes en Gaza","uid":"9fed3122-f448-4124-9c18-74da11cdfa0e","updateDate":"2025-02-02T13:25:00.000Z"},{"mainText":"<p>Los <strong>Grammy</strong> regresan este domingo con Beyoncé como la artista más nominada de la noche, en una edición marcada <strong>por los fuertes incendios que azotaron al condado de Los Ángeles</strong> y las actuaciones en vivo de artistas como Shakira y Stevie Wonder.</p>\n<p>La 67 edición de estos premios, que reconocen lo mejor de la música del año anterior, vuelve a darse cita en el Crypto.com Arena de Los Ángeles y además <strong>recaudará fondos</strong> para la reconstrucción de las zonas afectadas por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/los-angeles-devastadores-incendios-fueron-extinguidos-luego-de-tres/2025-02-01/142548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los incendios forestales</a> que devastaron zonas como Palisades y Altadena y dejaron al menos 28 muertos.</p>\n<p><strong>Beyoncé</strong>, quien en 2023 se coronó como la artista con más Grammy de la historia tras acumular 32 gramófonos, podría por fin obtener la joya de la corona de estos galardones en los apartados de <strong>Álbum del Año</strong> con su disco 'Cowboy Carter' y grabación del año por 'TEXAS HOLD 'EM', dos categorías de las que nunca ha salido vencedora.</p>\n<p>La segunda más nominada de la noche es la británica <strong>Charli XCX</strong>: su álbum viral <strong>'brat'</strong> le otorgó siete menciones tras haber expandido el concepto chica rebelde y malcriada incluso en las elecciones presidenciales de 2024 cuando llamó 'brat' a la excandidata demócrata Kamala Harris.</p>\n<p>Otras celebridades consagradas como <strong>Taylor Swift (con seis nominaciones), Lady Gaga y Bruno Mars</strong>, ambos nominados en dos ocasiones por su colaboración 'Die With a Smile', se mantienen en esta reñida contienda, de la que también destacan artistas emergentes como Shaboozey o Jacob Collier.</p>\n<p>La ceremonia también contará con las actuaciones en vivo de artistas como <strong>Cynthia Erivo y Stevie Wonder</strong> y de algunos nominados como <strong>Roan, Carpenter y Shakira</strong>, quien opta al Grammy a mejor álbum pop latino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/grammy/los-grammy-premiaran-lo-mejor-de-la-musica-bajo-la-sombra-de-los/2025-02-02/102741.html","streamUrl":null,"titleText":"Los Grammy premiarán lo mejor de la música bajo la sombra de los incendios","uid":"0c637a8c-20fa-43ab-bd55-745895f61a8f","updateDate":"2025-02-02T13:25:00.000Z"},{"mainText":"<p >El Gobierno ingresó al Congreso el proyecto de ley de<strong> Modernización del Sistema Nacional de Servicios de Salud,</strong> que busca fortalecer el Fondo Nacional de Salud <strong>(Fonasa).</strong></p>\n<p >La Moneda presentó el proyecto este viernes, al término del calendario legislativo de 2024, informó este domingo <em>La Tercera</em>.</p>\n<p >El proyecto se enmarca <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/corte-suprema-confirma-que-ley-corta-viabiliza-el-fallo-contra-isapres/2024-05-22/072128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dentro del fallo de la Corte Suprema</strong></a>, que exige a las isapres aplicar una nueva tabla de factores a los afiliados y restituir los cobros en exceso, <strong>y detalla</strong> <strong>la manera en que se buscará fortalecer las acciones de Fonasa y complementar a la Modalidad de Cobertura Complementaria (MMC),</strong> además de otras medidas.</p>\n<p >En ese sentido, durante 2024, el Gobierno se comprometió a ingresar <strong>\"uno o más proyectos de ley destinados a reformar el sistema de salud en su conjunto</strong>, a fin de profundizar los principios de seguridad social en salud y fortalecer Fonasa y la Superintendencia de Salud\", publicó el diario.</p>\n<h2 ><span ><em><strong>Fonasa reemplazará al Compin</strong></em></span></h2>\n<p >La iniciativa del Ejecutivo pretende fortalecer el rol de Fonasa por medio de tres puntos: La gestión del<strong> subsidio de incapacidad laboral</strong>, la asignación automática de<strong> un segundo prestador GES</strong> y la<strong> eficiencia en la compra a privados</strong>.</p>\n<p >En cuanto al subsidio de <strong>incapacidad laboral,</strong> el proyecto indica que <strong>Fonasa reemplazará a la Comisión de Medicina Preventiva e Invalidez (Compin) </strong>en lo respectivo a la <strong>gestión del pago de licencias médicas</strong>, por lo que el Minsal espera \"mejorar la eficiencia en el pago de subsidios y reducir trámites burocráticos\".</p>\n<p >Respecto a la<strong> modernización del Compin</strong>, la iniciativa se enfocará -de manera exclusiva- en la<strong> certificación de la discapacidad</strong>, además de contemplar un refuerzo de personal.</p>\n<p >La iniciativa también incluye <strong>la creación del Servicio Nacional de Salud Digital</strong>, que estará enfocado en iniciativas que abarquen telemedicina y el monitoreo remoto de los pacientes.</p>\n<p >Además, se instruirá al<strong> Instituto de Salud Pública (ISP)</strong> la regulación de los dispositivos médicos utilizados, a través de la implementación de un sistema de control gradual sustentado en el trabajo realizado por la Organización Mundial de la Salud (OMS).</p>\n<p >La cartera de Salud también adelantó que, en lo respectivo a las reformas de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud (Cenabast), se permitirá realizar adjudicaciones múltiples a fin de evitar <strong>\"monopolios y garantizar el abastecimiento\".</strong></p>\n<p >El proyecto también pretende<strong> entregar múltiples incentivos a la productividad en salud</strong>, que incluye un ajuste a las remuneraciones a fin de entregar mayor importancia a la calidad y cantidad de atenciones para consignar bonos a los profesionales del área.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/fonasa/las-claves-del-proyecto-que-fortalece-fonasa/2025-02-02/094225.html","streamUrl":null,"titleText":"Las claves del proyecto que fortalece Fonasa","uid":"dbca9c2b-1c2a-4cb4-a331-7b1a06739c0e","updateDate":"2025-02-02T13:18:00.000Z"}]
