[{"mainText":"<p><strong>Universidad Católica</strong> visitará a <strong>Unión La Calera</strong> este viernes en el \"Nicolás Chahuán\", desde las <strong>17:30 horas (21:30 GMT)</strong>, en el inicio de la decimoquinta fecha de la Liga de Primera, duelo que quedará marcado por<strong> el debut del argentino Daniel Garnero en la banca de los Cruzados.</strong></p>\n<p>Garnero, de 56 años y exjugador de La Franja en 1996, llega con la misión de levantar el nivel del equipo, tras el irregular paso que tuvo el técnico brasileño<strong> Tiago Nunes e</strong>n el conjunto de la precordillera.</p>\n<p>Los cruzados, con 21 puntos en el octavo lugar, tuvieron un alza tras la partida de Nunes, y con <strong>Rodrigo Valenzuela</strong> en el interinato empataron con Palestino y vienen de ganar a Huachipato.</p>\n<p>La idea este viernes es sostener la recuperación, para<strong> cerrar de buena forma esta primera parte del torneo</strong> y pensando en el desafío de la segunda rueda, que es <strong>meterse en la pelea por el título.</strong></p>\n<p>La primera formación que usará Garnero será con Vicente Bernedo; Sebastián Arancibia, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Fernando Zuqui, Cristián Cuevas; Clemente Montes, Fernando Zampedri y Juan Francisco Rossel.</p>\n<p>Los cementeros, por su parte, están igualados en puntaje con la UC, con peor diferencia de gol, y vienen de vencer a Limache, por lo que <strong>un triunfo también los puede meter a la pelea en la parte media alta</strong> de la tabla.</p>\n<p>La posible formación que usará Walter Lemma será con Jorge Peña, Felipe Campos, Javier Saldias, Diego Ulloa, Nahuel Brunet, Cristopher Díaz, Juan Méndez, Camilo Moya, Sebastián Sáez, Ignacio Mesías y Felipe Yáñez.</p>\n<p>El duelo será arbitrado por<strong> Felipe González</strong>, asistido por Alejandro Molina y Eric Pizarro; el cuarto juez será Miguel Araos y el <strong>VAR</strong> estará a cargo de<strong> Fernando Vejar</strong> y Felipe Jara.</p>\n<p>Todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-visita-a-la-calera-en-busca-de-un-debut-triunfal-con-daniel-garnero/2025-06-19/185047.html","streamUrl":null,"titleText":"La UC visita a La Calera en busca de un debut triunfal con Daniel Garnero","uid":"7289bf54-6bec-4074-8376-5e1392a21440","updateDate":"2025-06-20T04:03:00.000Z"},{"mainText":"<p >El delantero chileno<strong> Luciano Arriagada dejó de ser jugador de Atlético Paranaense</strong> en Brasil, tras llegar a un acuerdo para rescindir su contrato, que terminaba originalmente a finales de 2025.</p>\n<p >Según informó la prensa brasileña, <strong>la salida de Arriagada fue oficializada este jueves, en el boletín informativo diario de la CBF.</strong></p>\n<p >La salida de Arriagada es la primera de varias que planifica el \"Furacao\", que marcha en la segunda división y está en la lucha por regresar a la Serie A del Brasileirao.</p>\n<p >Arriagada, de 23 años, llegó a Parananese en 2023 con el cartel de promesa, tras su salida de Colo Colo, pero nunca se consolidó en el club brasileño. En 2024 estuvo a préstamo en Audax Italiano y este año volvió a Brasil.</p>\n<p ><strong> En el balance general, disputó apenas 19 partidos y anotó sólo un gol.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/atletico-parananese-rescindio-el-contrato-del-chileno-luciano-arriagada/2025-06-20/000139.html","streamUrl":null,"titleText":"Atlético Parananese rescindió el contrato del chileno Luciano Arriagada","uid":"7c453bc8-eb2f-4289-9f68-6eae11cd00a6","updateDate":"2025-06-20T04:00:00.000Z"},{"mainText":"<p ><strong>Boca Juniors,</strong> con <strong>Carlos Palacios</strong> titular y <strong>Williams Alarcón</strong> como alternativa, desafiarán este viernes al poderoso Bayern Munich, desde las<strong> 21:00 horas (01:00 GMT) en el Hard Rock Stadium de Miami,</strong> en duelo clave de la segunda fecha del <strong>Grupo C del Mundial de Clubes.</strong></p>\n<p >El conjunto argentino llega golpeado, tras haber dejado escapar el triunfo y debutar con un empate 2-2 con Benfica, un partido en donde <strong>Ander Herrera y Nicolás Figal fueron expulsados.</strong></p>\n<p >Para este viernes, el técnico <strong>Miguel Angel Russo</strong> tuvo que redefinir su formación, ya que ambos jugadores fueron castigados con cuatro fechas y no estarán disponibles en la fase de grupos: <strong>Tomás Belmonte figura como reemplazo del español,</strong> mientras que<strong> Lautaro Di Lollo</strong> se perfila para ocupar el lugar de Figal.</p>\n<p ><strong>Palacios, por su lado, volverá a ser titular,</strong> mientras que Alarcón esperará por su oportunidad en la banca de suplentes.</p>\n<p >La formación del Xeneize será con Agustín Marchesín; Luis Advíncula, Lautaro Di Lollo, Marcos Rojo, Lautaro Blanco; Tomás Belmonte, Rodrigo Battaglia, Kevin Zenón, Alan Velasco, Carlos Palacios y Miguel Merentiel.</p>\n<p >Bayern, por su parte,<strong> quiere exhibir el poderío que mostró en el debut, cuando aplastó con 10 goles a Auckland City</strong> de Nueva Zelanda. Boca será la primera prueba de nivel que tendrán los dirigidos por Vincent Kompany.</p>\n<p >La alineación de los bávaros será con Manuel Neuer; Sacha Boey, Jonathan Tah, Josip Stanisic, Raphael Guerreiro; Joshua Kimmich, Aleksandar Pavlovic; Michael Olise, Thomas Müller, Kingsley Coman; Harry Kane.</p>\n<p >El duelo será arbitrado por el iraní <strong>Alireza Faghani.</strong></p>\n<p >Además, esta jornada también estará marcada por otro choque de grandes, cuando <strong>Chelsea y Flamengo</strong> midan fuerzas en el Lincoln Financial Field de Philadelphia, desde las 14:00 horas (18:00 GMT), por la segunda fecha del Grupo D.</p>\n<p >Los detalles de ambos partidos los podrás seguir junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/boca-juniors-de-palacios-y-alarcon-desafian-al-poderoso-bayern-munich-en/2025-06-19/211338.html","streamUrl":null,"titleText":"Boca Juniors de Palacios y Alarcón desafían al poderoso Bayern Munich en el Mundial de Clubes","uid":"925a3326-f93b-4ecd-b366-11b879b714f5","updateDate":"2025-06-20T03:43:00.000Z"},{"mainText":"<p >En un operativo en San Pedro de la Paz (Región del Biobío), <strong>Carabineros allanó 12 domicilios y detuvo a 12 personas ligadas principalmente al tráfico de drogas</strong>. Uno de los arrestados tenía, además, una orden de detención vigente por receptación de vehículo.</p>\n<p >Los detenidos tenían en su poder <strong>armamento de diferentes calibres y más de un kilo de drogas, incluyendo pasta base y clorhidrato de cocaína</strong>, además de<strong> 54 plantas de marihuana.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativo-antidrogas-en-san-pedro-de-la-paz-12-detenidos-y-armas/2025-06-19/232754.html","streamUrl":null,"titleText":"Operativo antidrogas en San Pedro de la Paz: 12 detenidos y armas incautadas","uid":"99ded2c5-73dd-49b1-b842-5ec3db2fb3fd","updateDate":"2025-06-20T03:31:00.000Z"},{"mainText":"<p ><strong>Un conductor ajeno a una persecución policial en Quilpué falleció tras ser impactado por delincuentes en fuga.</strong> Carabineros inició el seguimiento a un auto con patentes adulteradas y los fugitivos chocaron contra un vehículo estacionado, provocando la muerte del conductor, según confirmó el capitán Roberto Ponce.</p>\n<p >Los responsables del accidente intentaron escapar a pie, pero fueron detenidos por Carabineros y ahora enfrentan cargos por receptación de vehículo, daños y cuasidelito de homicidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/persecucion-policial-en-quilpue-termino-con-la-muerte-de-conductor/2025-06-19/232502.html","streamUrl":null,"titleText":"Persecución policial en Quilpué terminó con la muerte de conductor inocente","uid":"f6d348c5-fd6a-4abc-a9b2-2ad5315a52e0","updateDate":"2025-06-20T03:25:00.000Z"},{"mainText":"<p>Tras diversos sondeos, el mediocampista chileno <strong>Diego Valdés ratificó su salida de Club América de México para recalar en Vélez Sarsfield, de Argentina</strong>, en este mercado invernal de fichajes.</p>\n<p>Este jueves el jugador nacional llegó hasta el aeropuerto para viajar a tierras trasandinas y sellar el traspaso con los exámenes médicos de rigor y los papeles correspondientes.</p>\n<p>El canal <em>TV Azteca</em> se trasladó al terminal aéreo para conversar con el formado en Audax Italiano, quien <strong>solo reconoció contactos con el fútbol de Brasil, ante versiones que apuntaron a un \"acuerdo total\" con Universidad Católica</strong>.</p>\n<p>\"Habían muchas chances también de quedarse en México, pero esta decisión la tomamos más familiar. <strong>Hubo muchos acercamientos de otro equipo de Brasil (Fortaleza), pero tomamos una decisión más familiar de estar más cerca de nuestra gente en Chile</strong>\", señaló.</p>\n<p>\"La verdad, <strong>es un lindo torneo allá en Argentina y creo que es un nuevo reto para mi carrera</strong>, para mi familia, que ya vamos a estar más cerca\", agregó sobre su futuro arribo al \"Fortín\".</p>\n<p><strong>En su adiós a México luego de nueve años, Valdés dijo estar \"un poco triste, pero nos vamos felices de que pudimos conseguir muchas cosas\"</strong>.</p>\n<p>\"Muchas gracias por todo. Me voy muy contento también, logramos muchas cosas acá, me hicieron sentir muy querido y, donde vaya, espero que me recuerden siempre\", cerró en dedicatoria a los hinchas de América.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Feliz de que pudimos conseguir muchas cosas en México\" 🇲🇽 <br />\n\n<br />\n\nDiego Valdés se despide el América y la Liga MX para seguir su carrera en Vélez Sarsfield 👋<a href=\"https://twitter.com/cdsalgadop?ref_src=twsrc%5Etfw\">@cdsalgadop</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/RNMFeB6UKm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RNMFeB6UKm</a></p>\n— TV Azteca Deportes (@AztecaDeportes) <a href=\"https://twitter.com/AztecaDeportes/status/1935727676666294356?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, Valdés cerrará su larga estancia en la Liga MX, donde defendió al, en ese entonces, Monarcas Morelia (2016-2018), Santos Laguna (2019-2021) y las \"Aguilas\" del América (2022-2025), donde fue tricampeón (Apertura 2023 y ambos torneos del 2024), además de sumar un trofeo Campeón de Campeones y una Supercopa de la Liga MX, ambas en 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-confirmo-que-fichara-por-velez-sarsfield-es-un-nuevo-reto/2025-06-19/195347.html","streamUrl":null,"titleText":"Diego Valdés confirmó que fichará por Vélez Sarsfield: Es un nuevo reto para mi carrera","uid":"7f1e1983-32f7-4d5b-9e4b-8661807b30e6","updateDate":"2025-06-20T03:17:00.000Z"},{"mainText":"<p><strong>Botafogo sacó a relucir la garra sudamericana y derrotó por 1-0 a Paris Saint-Germain</strong>, en un duelo intercontinental de campeones que significó un gran golpe en el <strong>Mundial de Clubes</strong>, que desarrolló la segunda fecha del Grupo B este jueves.</p>\n<p><strong>El monarca de la Champions League tomó la iniciativa</strong> en el arranque, con un activo Khvicha Kvaratskhelia que generó peligro, pero poco a poco fue neutralizado por los brasileños.</p>\n<p>La escuadra de Luis Enrique dominó la tenencia del balón y jugó con calma a ras de pasto, <strong>aunque sin poder romper la sólida defensa desplegada por el campeón de la Copa Libertadores</strong>.</p>\n<p>Numerosos centros franceses terminaron en poder del arquero John Victor y la efectividad en el ataque fue la fórmula para el \"Fogao\".</p>\n<p><strong>En el minuto 35 Jefferson Savarino habilitó a Igor Jesus</strong>, que aguantó entre los dos centrales para mandar un tiro cruzado. <strong>El balón se desvió levemente en Willian Pacho</strong> y dejó sin reacción a Gianluigi Donnarumma: <strong>La algarabía brasileña estalló con el único gol del partido</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡BOTAFOGO GOLPEÓ PRIMERO AL CAMPEÓN DE EUROPA!<br />\n\n<br />\n\nIgor Jesus cruzó el remate y marcó el 1-0 ante PSG.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6NQvAHqlir\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6NQvAHqlir</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935875414007619837?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los franceses acabaron el primer tiempo con pelotazos infructuosos. Pese a que en el complemento pusieron toda la carne a la parrilla con cuatro cambios de una vez, no fue suficiente; Botafogo fue impenetrable.</p>\n<p><strong>Los cariocas batallaron con todo en la segunda parte para sostener su ventaja. La zaga brilló con John y el central Alexander Barboza</strong> a la cabeza de la extenuante labor. Artur Guimaraes terminó exhausto tras comandar el duro despliegue del mediocampo en el ida y vuelta.</p>\n<p>Gonçalo Ramos alcanzó a rozar un tiro libre sobre área chica y John salvó a Botafogo con un gran reacción a corta distancia. Tras cartón, Donnarumma contuvo el cabezazo de Jefferson Savarino que significó la mejor ocasión para el 2-0.</p>\n<p><strong>A los 77' Bradley Barcola igualaba</strong> tras un rebote en Kvaratskhelia que le dejó el balón servido, <strong>pero de inmediato se anuló por un evidente fuera de juego</strong> de ambos jugadores de PSG.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOL ANULADO PARA PSG!<br />\n\n<br />\n\nBarcola aprovechó el rebote y marcó el 1-1 ante Botafogo, pero había posición adelantada.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uGepvvs1O0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uGepvvs1O0</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935893316530291018?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El cierre del encuentro fue de tensión total. Botafogo gastó sus últimas fuerzas en resguardar su área</strong> y despejar cuanto balón se acercaba. Aunque algunos tiros desde lejos inquietaron, la zona de peligro se mantuvo bajo el sólido resguardo sudamericano.</p>\n<p>El silbatazo final alivió al elenco de Renato Paiva, cuya banca brincó inmediatamente hacia la cancha para festejar un <strong>batacazo que no se veía desde 2012, cuando Corinthians venció a Chelsea en la final de aquel Mundial</strong>.</p>\n<p><strong>Con su valiosa conquista Botafogo llegó a seis puntos y solo le bastará un empate para concretar su avance a octavos de final</strong> en la última jornada grupal. Atlético de Madrid, escolta junto a PSG con tres unidades, será el próximo rival del equipo carioca.</p>\n<hr />\n\n\n<p> <strong >Ficha del PSG vs. Botafogo:</strong></p>\n<ul>\n<li><strong>PSG (0):</strong> Gianluigi Donnarumma; Achraf Hakimi, Lucas Beraldo, Willian Pacho, Lucas Hernández (56' Nuno Mendes); Warren Zaire-Emery (56' Joao Neves), Vitinha, Senny Mayulu (56' Fabián Ruiz); Désiré Doué (79' Lee Kang-In), Gonçalo Ramos (56' Bradley Barcola), Khvicha Kvaratskhelia. <strong>DT:</strong> Luis Enrique</li>\n</ul>\n<ul>\n<li><strong>BOTAFOGO (1):</strong> John Victor; Vitinho, Jair Cunha, Alexander Barboza, Alex Telles (68' Luis Cuiabano); Allan Marques (86' Newton), Gregore, Marlon Freitas, Artur Guimaraes (77' Alvaro Montoro), Jefferson Savarino (68' Santiago Rodríguez); Igor Jesus.<strong> DT:</strong> Renato Paiva</li>\n</ul>\n<ul>\n<li><strong>ESTADIO:</strong> Rose Bowl, Los Angeles</li>\n</ul>\n<ul>\n<li><strong>GOLES:</strong> 0-1: 35' Igor Jesus (BOT)</li>\n</ul>\n<ul>\n<li><strong>ARBITRO:</strong> Drew Fischer (CAN)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS AMARILLAS:</strong> 57' Gregore (BOT); 88' Luis Cuiabano (BOT)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS ROJAS:</strong> <em>No hubo</em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/botafogo-tumbo-a-psg-en-duelo-clave-de-campeones-en-el-mundial-de-clubes/2025-06-19/225505.html","streamUrl":null,"titleText":"Botafogo tumbó a PSG en duelo clave de campeones en el Mundial de Clubes","uid":"4abc5a73-f333-41bd-b446-0d5fcaf339b1","updateDate":"2025-06-20T03:10:00.000Z"},{"mainText":"<p>Sigue los partidos en vivo y online por Cooperativa.cl:</p>\n<h2>Grupo A</h2>\n<ul>\n<li><strong>Palmeiras 2-0 Al Ahly,</strong> finalizado. MetLife Stadium.</li>\n</ul>\n<p>1-0: 49'; Wessam Abou Ali, autogol (PAL), 2-0: 59'; José Manuel López (PAL)</p>\n<ul>\n<li><strong>Inter Miami 2-1 FC Porto</strong>, Finalizado. Mercedes-Benz Stadium.</li>\n</ul>\n<p>0-1: 8'; Samu (POR), 1-1: 47'; Telasco Segovia (INT), 2-1: 54'; Lionel Messi (INT)</p>\n<h2>Grupo B</h2>\n<ul>\n<li><strong>Seattle Sounders 1-3 Atlético de Madrid,</strong> Finalizado. Lumen Field.</li>\n</ul>\n<p><em>0-1: 11' Pablo Barrios (ATM); 0-2: 47' Axel Witsel (ATM); 1-2: 50' Albert Rusnák (SEA); 1-3: 55' Pablo Barrios (ATM)</em></p>\n<ul>\n<li><strong>París Saint-Germain 0-1 Botafogo,</strong> Finalizado. Estadio Rose Bowl. Síguelo en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-paris-saint-germain-vs-botafogo/2025-06-19/143635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 36' Igor Jesús (BOT)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-jueves-en-el-mundial-de-clubes/2025-06-19/120047.html","streamUrl":null,"titleText":"La jornada de este jueves en el Mundial de Clubes","uid":"eaa95bcd-fe4c-4932-b4dc-194ea5e8f687","updateDate":"2025-06-20T03:02:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Palmeiras: </strong>4 punto (PJ: 2, DG: 2)</li>\n<li><strong>Inter Miami:</strong> 4 punto (PJ: 2, DG: 1)</li>\n<li><strong>FC Porto:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Al Ahly:</strong> 1 punto (PJ: 2, DG: -2)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Botafogo:</strong> 6 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Paris Saint-Germain</strong>: 3 puntos (PJ: 2, DG: +3)</li>\n<li><strong>Atlético de Madrid:</strong> 3 puntos (PJ: 2, DG: -2)</li>\n<li><strong>Seattle Sounders:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Bayern Múnich:</strong> 3 puntos (PJ: 1, DG: +10)</li>\n<li><strong>Boca Juniors:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Benfica:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Auckland City:</strong> 0 puntos (PJ: 1, DG: -10)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Chelsea:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Los Angeles FC: </strong>0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Esperance de Tunis:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Monterrey:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Inter de Milan:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Borussia Dortmund: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Fluminense:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 3 puntos (PJ: 1, DG: +5)</li>\n<li><strong>Manchester City:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 1, DG: -5)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>RB Salzburg:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Real Madrid:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Al Hilal: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos P(J:1, DG: -1)</li>\n</ol>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"918ab469-e11f-4c9a-868e-c0d5cc2d092d","updateDate":"2025-06-20T03:01:00.000Z"},{"mainText":"<p><strong>Un vuelco registró la investigación por la muerte de una mujer al interior de una vivienda en la comuna de Puerto Montt</strong>, en la Región de Los Lagos en abril pasado, luego que un sujeto fuera detenido por el homicidio.</p>\n<p>La fiscal <strong>Pamela Salgado</strong> detalló que \"el cuerpo de esta víctima fue encontrado en el domicilio del imputado, quien en esa oportunidad señaló que desconocía la razón por la cual la persona se encontraba fallecida, <strong>argumentando que se trataría de una enfermedad\".</strong></p>\n<p>\"Sin embargo, a poco andar y que se desarrolla la pericia de autopsia, se determina que la víctima presentaba signos asfísticos, que <strong>la causa de muerte era asfixia por sofocación y además presentaba múltiples lesiones con elementos contundentes\"</strong>, precisó.</p>\n<p>El detenido fue imputado por femicidio consumado y quedó en <strong>prisión preventiva</strong> por los 120 días en que se extenderá la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/vuelco-en-investigacion-por-muerte-de-mujer-en-puerto-montt-sujeto-fue/2025-06-19/224458.html","streamUrl":null,"titleText":"Vuelco en investigación por muerte de mujer en Puerto Montt: Sujeto fue detenido por femicidio","uid":"b25fdeda-b46a-45d2-8a63-67e3bd264a09","updateDate":"2025-06-20T02:49:00.000Z"},{"mainText":"<p><strong>Tres personas fallecieron producto de un accidente de tránsito registrado durante este jueves en la Ruta 5 Norte</strong>, a la altura del kilómetro 332, en la Región de Coquimbo.</p>\n<p>Como explicó el capitán Marcelo González, \"un vehículo menor, por causas que todavía son materia de investigación, resultó volcado, falleciendo su conductor más una acompañante, y tres personas lesionadas, uno de ellos un menor de edad, manteniéndose actualmente con riesgo vital\".</p>\n<p>La menor que se encontraba en riesgo vital falleció en el Hospital de Ovalle, mientras que los <strong>otros dos heridos se encuentran internados fuera de riesgo vital.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/coquimbo-accidente-de-transito-dejo-tres-fallecidos-en-la-ruta-5-norte/2025-06-19/221356.html","streamUrl":null,"titleText":"Coquimbo: Accidente de tránsito dejó tres fallecidos en la Ruta 5 Norte","uid":"9467b42c-4efa-4756-b4b1-9886a6d5f1d8","updateDate":"2025-06-20T02:15:00.000Z"},{"mainText":"<p >El entrenador de <strong>Bayern Múnich,</strong> <strong>Vincent Kompany</strong>, dijo este jueves que puede parecer que su equipo ejerza como visitante en el encuentro ante Boca Juniors, dada la gran cantidad de aficionados argentinos que ha movilizado el conjunto xeneize para el duelo en Miami.</p>\n<p ><strong>\"Puede parecer un partido de visitante, pero queremos ser Bayern Múnich\"</strong>, señaló el entrenador en la rueda de prensa previa al partido.</p>\n<p >El entrenador belga advirtió sobre el peligro de Boca, que viene de empatar 2-2 con Benfica en su debut en el Mundial de Clubes.</p>\n<p ><strong>\"Boca es un equipo muy peligroso en transición</strong>. Creen en sus momentos\", agregó.</p>\n<p >Y aunque destacó el respeto con el que miran al conjunto argentino, sostuvo:<strong> \"Somos el Bayern y aspiramos a ganar todos los partidos\".</strong></p>\n<p >Bayern Múnich goleó en el debut por 10-0 a Auckland City neozelandés, por lo que el partido de este viernes con Boca servirá para medir el nivel real del equipo alemán.</p>\n<p >El Hard Rock Stadium de Miami será el escenario del encuentro, correspondiente a la segunda jornada del grupo C, a las <strong>21:00 horas (01:00 GMT) y lo podrás seguir en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/dt-de-bayern-y-el-duelo-con-boca-juniors-en-miami-puede-parecer-un/2025-06-19/215747.html","streamUrl":null,"titleText":"DT de Bayern y el duelo con Boca Juniors en Miami: Puede parecer un partido de visita","uid":"4f16491b-ec81-46d7-afd8-7397748a192f","updateDate":"2025-06-20T01:56:00.000Z"},{"mainText":"<p>Carabineros investiga este jueves<strong> la muerte de un hombre de 50 años al interior del terminal del Aeropuerto Arturo Merino Benítez (AMB)</strong>.</p>\n<p>Según información policial, <strong>la víctima se encontraba en situación de calle y era recurrente su presencia en las inmediaciones del recinto aéreo de Santiago</strong>.</p>\n<p>Al encontrar su cuerpo, personal del aeropuerto inició un trabajo de primeros auxilios, sin mayor éxito.</p>\n<p>\"Declarado su fallecimiento oficial por parte del servicio médico del aeropuerto, se iniciaron las primeras indagaciones en flagrancia en el lugar, lo que pudo constatar que<strong> se trataba de una persona de sexo masculino de 50 años</strong>,<strong> que se encontraba en situación de calle</strong>\", informó el <strong>teniente Manuel Narváez</strong>.</p>\n<p><strong>Las causas exactas del deceso aún son materia de investigación</strong>. El sector donde fue hallado el cuerpo se mantiene resguardado por las autoridades, trabajando en el sitio la Labocar de la policía uniformada por designación de la Fiscalía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-en-situacion-de-calle-murio-en-el-aeropuerto-de-santiago/2025-06-19/212116.html","streamUrl":null,"titleText":"Hombre en situación de calle murió en el Aeropuerto de Santiago","uid":"39d740e0-4e8e-40ad-91ab-b6f78a6cce98","updateDate":"2025-06-20T01:40:00.000Z"}]
