[{"mainText":"En Cooperativa, Paulina Vodanovic pidió \"no sacar provechos políticos inmediatos y pequeños\" del caso Convenios. \"Si esto se transforma en una caza de brujos, vamos a terminar con un sinfín de temas paralelos, de comisiones y cosas que finalmente no van a dar resultados\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/timonel-ps-si-la-oposicion-tiene-agua-en-la-piscina-la-acusacion/2023-07-03/195903.html","streamUrl":null,"titleText":"Timonel PS: Si la oposición tiene agua en la piscina, la acusación constitucional a Montes es inevitable","uid":"5263f284-ac71-4ed9-a5ed-1064985a5415","updateDate":"2023-07-04T01:00:00.000Z"},{"mainText":"La sesión se realizará este jueves a las 18:00 horas a través de las plataformas ZOOM y del Facebook ConfucioUST.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/explora-los-10-templos-mas-emblematicos-de-china-en-un-cultural-webinar/2023-07-03/205632.html?=efectochina","streamUrl":null,"titleText":"Explora los 10 templos más emblemáticos de China en un cultural webinar","uid":"bd129e5a-247e-4ef2-8f4d-7091452c7351","updateDate":"2023-07-04T00:56:00.000Z"},{"mainText":"Un gran tornado arrasó con campos y una docena de casas en el sur de la provincia de Alberta en Canadá. Las autoridades habían alertado que éste era \"peligroso y potencialmente mortal\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/una-docena-de-casas-fue-arrasada-por-gran-tornado-en-canada/2023-07-03/202122.html","streamUrl":null,"titleText":"Una docena de casas fue arrasada por gran tornado en Canadá","uid":"daae162a-4b1b-48b0-a969-eb7074b0a5f0","updateDate":"2023-07-04T00:37:00.000Z"},{"mainText":"La celebración no se pudo realizar en los últimos dos años debido a la pandemia del Covid-19, que obligó a suspender todas las actividades del evento. Este año, retorna la festividad de manera presencial con la llegada de más de 11 mil bailarines, los cuales realizarán aproximadamente 205 bailes distintos durante el evento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/comenzaron-los-preparativos-para-la-fiesta-de-la-tirana-se-esperan-250/2023-07-03/201510.html","streamUrl":null,"titleText":"Comenzaron los preparativos para la Fiesta de La Tirana: Se esperan 250 mil visitantes","uid":"f28e2afd-512f-4e8b-9cbe-8e1972243921","updateDate":"2023-07-04T00:35:00.000Z"},{"mainText":"Considera una flota de 42 buses eléctricos y la construcción de las estaciones de carga, que deberían estar operativos en la segunda mitad del 2024. \"Con pasos concretos avanzando en electromovilidad para regiones\", expresó el ministro Juan Carlos Muñoz, que estuvo en la región para dar el vamos al proceso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/transportes-anuncio-licitacion-de-electrocorredor-que-conectara-coquimbo/2023-07-03/195043.html","streamUrl":null,"titleText":"Transportes anunció licitación de electrocorredor que conectará Coquimbo y La Serena","uid":"4f55f6b3-f0f7-4cd4-9e4a-a82d9d30e56c","updateDate":"2023-07-04T00:33:00.000Z"},{"mainText":"La propuesta, que busca avanzar hacia un sistema mixto de pensiones, fue presentada en noviembre del año pasado y permanece estancada en la Cámara Baja. La urgencia fija un plazo de 15 días para su despacho y aplica también para el eventual segundo trámite en el Senado.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/presidente-boric-pone-presion-al-congreso-y-le-ingresa-urgencia-a-la/2023-07-03/201324.html","streamUrl":null,"titleText":"Presidente Boric pone presión al Congreso y le ingresa urgencia a la reforma previsional","uid":"0c30c5dd-d6a7-4cc5-b272-73a43f255191","updateDate":"2023-07-04T00:29:00.000Z"},{"mainText":"La banda estadounidense Korn volverá a América del Sur, confirman desde Brasil.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/rock/korn-regresa-a-sudamerica-sera-parte-del-knotfest/2023-07-03/204239.html","streamUrl":null,"titleText":"Korn regresa a Sudamérica ¿será parte del Knotfest?","uid":"655d8858-29a5-4d86-8ff0-01a408bdeb4b","updateDate":"2023-07-04T00:24:00.000Z"},{"mainText":"En medio de problemas financieros, Warner Bros. Discovery llegó a un acuerdo de coexclusividad con el gigante de streaming.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/desde-true-blood-a-insecure-las-series-de-hbo-que-llegaran-al/2023-07-03/195610.html","streamUrl":null,"titleText":"Desde \"True Blood\" a \"Insecure\": las series de HBO que llegarán al catálogo de Netflix","uid":"48a88a51-0ac5-45b8-b4b6-33f2946c4322","updateDate":"2023-07-04T00:15:00.000Z"},{"mainText":"El ministro Marcel anunció que \"en esa propuesta también va a estar el itinerario que se pueda seguir en materia legislativa\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/reforma-tributaria-gobierno-presentara-este-mes-su-propuesta-de-pacto/2023-07-03/195016.html","streamUrl":null,"titleText":"Reforma Tributaria: Gobierno presentará este mes su propuesta de pacto fiscal","uid":"063e6d1c-045a-493f-aa3a-9e57dd72ac30","updateDate":"2023-07-04T00:02:00.000Z"},{"mainText":"Segundos de vida o muerte vivió un soldado ucraniano que quedó enterrado en una trinchera tras un ataque ruso con artillería. Tal como se puede apreciar en las imágenes, la rápida reacción de sus compañeros les permitieron escapar de una muerte segura. Luego de ser rescatado, el soldado siguió en combate.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/soldado-ucraniano-es-salvado-tras-quedar-enterrado-durante-ataque-ruso/2023-07-03/171733.html","streamUrl":null,"titleText":"Soldado ucraniano es salvado tras quedar enterrado durante ataque ruso","uid":"94c9cba5-3b9d-4046-b048-749b6f7e632b","updateDate":"2023-07-03T23:24:00.000Z"},{"mainText":"Rudy Farías, ahora de 25 años de edad, fue encontrado inconsciente y golpeado en las afueras de una iglesia, por lo que fue llevado a un hospital, según detalló su madre. El entonces adolescente desapareció en marzo de 2015, cuando salió de la casa de su mamá, en Houston, por lo que se inició una búsqueda en la zona, que duró una semana.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/hallan-vivo-a-un-joven-que-desaparecio-hace-ocho-anos-cuando-paseaba-a/2023-07-03/181756.html","streamUrl":null,"titleText":"Hallan vivo a un joven que desapareció hace ocho años cuando paseaba a sus perros en EE.UU.","uid":"54b0b3bd-7bdc-4d5c-a980-cbc09d6badfd","updateDate":"2023-07-03T23:17:00.000Z"},{"mainText":"La instancia, solicitada por la oposición, indagará las transferencias de recursos realizadas por el Minvu y el Serviu durante 2022 y 2023. El Frente Amplio pedirá ampliarla para revisar las actuaciones desde 2015.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/camara-baja-aprobo-crear-comision-investigadora-por-caso-convenios/2023-07-03/185357.html","streamUrl":null,"titleText":"Cámara Baja aprobó crear comisión investigadora por caso Convenios","uid":"2e3cf708-9b4e-47a3-992c-f92f278abff4","updateDate":"2023-07-03T23:00:00.000Z"},{"mainText":"El comité estará dirigido por María Jaraquemada, directora de Chile Transparente. Tiene 45 días para identificar las debilidades y fortalezas, proponer un mecanismo eficaz y modificaciones a la gobernanza, junto con sanciones más drástica en caso de irregularidades.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/boric-presento-la-comision-de-expertos-para-la-transparencia-esto-no/2023-07-03/184203.html","streamUrl":null,"titleText":"Boric presentó la comisión de expertos para la transparencia: \"Esto no es para la foto\"","uid":"2aa59b62-ef42-454e-adf5-2003390a77b8","updateDate":"2023-07-03T22:49:00.000Z"},{"mainText":"Un joven argentino protagonizó un conmovedor momento tras pedirle a la pareja de su mamá que lo adopte como su hijo. \"¿Cómo voy a decir que no si siempre fuiste mío?\", le respondió el hombre emocionado, ante lo cual Rodrigo Páez le agradeció por \"elegirme, porque realmente vos me elegiste a mi como tu hijo, siempre me dijiste que la sangre no hace a la familia sino el amor que sale desde el corazón. Gracias por ser más que m papá\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/la-conmovedora-propuesta-de-un-joven-a-la-pareja-de-su-mama-te/2023-07-03/185000.html","streamUrl":null,"titleText":"La conmovedora propuesta de un joven a la pareja de su mamá: \"¿Te animarías a ser mi papá?\"","uid":"e44574bf-639f-4cb7-8802-7b1afdf2af1a","updateDate":"2023-07-03T22:34:00.000Z"}]
