[{"mainText":"<p><strong>Un hombre de 62 años y sus dos hijos gemelos de 17 años</strong> fueron encontrados sin vida este sábado, al interior de una vivienda de la comuna capitalina de La Reina.</p>\n<p>Según los primeros antecedentes, <strong>la familia llegó al domicilio de calle La Cañada en la última jornada</strong> donde, por circunstancias que se investigan, todos fallecieron.</p>\n<p>Hasta ahora, <strong>se descarta la participación de terceros o que fuesen víctimas de un robo</strong>, por lo que <strong>una de las hipótesis</strong> que se maneja es que se trate de un <strong>parricidio</strong>.</p>\n<p>Dicho esto, <strong>vecinos del sector afirman no haber escuchado ruidos ni gritos</strong> que alertaran de una situación anormal desde la vivienda.</p>\n<p>\"Se encargaron las primeras diligencias a la <strong>Brigada de Homicidios</strong>, junto con el <strong>Laboratorio de Criminalística de la PDI</strong>, y ya están trabajando en el sitio del suceso\", indicó el <strong>fiscal Francisco Lanas</strong>.</p>\n<p>Familiares indicaron que <strong>la madre dejó a los menores al cuidado de su padre para viajar a Bariloche</strong>, y que al enterarse de la tragedia, la mujer tomó un vuelo de vuelta a Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-muerte-de-un-padre-y-sus-dos-hijos-adolescentes-en-la-reina/2025-10-19/003855.html","streamUrl":null,"titleText":"Investigan muerte de un padre y sus dos hijos adolescentes en La Reina","uid":"dcdf1e7e-2d4c-4b47-8848-c7b9e5f56f35","updateDate":"2025-10-19T03:38:55.000Z"},{"mainText":"<p>La Liga de Primera entró en su recta final con el desarrollo de la fecha 24 y este fin de semana dos de los equipos que se juegan mucho son<strong> Everton frente a Universidad Católica en el Estadio Sausalito</strong>, a partir de las 15:00 horas (18:00 GMT) este domingo 19 de octubre.</p>\n<p>Los \"cruzados\" visitan Viña del Mar ubicados en el <strong>quinto lugar de la tabla con 42 puntos</strong> y mirando de reojo el puesto de \"Chile 2\" que da un paso directo a la f<strong>ase de grupos de la Copa Libertadores</strong> 2026. Con cinco victorias consecutivas, los precordilleranos buscarán ampliar su dulce momento.</p>\n<p>Con algunas bajas, Daniel Garnero <strong>optará por alinear a:</strong> Vicente Bernedo; Tomás Asta-Burugua, Daniel González, Branco Ampuero, Eugenio Mena; Agustín Farías, Jhojan Valencia, Cristian Cuevas; Clemente Montes, Eduard Bello y Fernando Zampedri.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS 📸] La formación de Universidad Católica para visitar a Everton en el Sausalito por la Liga de Primera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dscQjgPyut\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dscQjgPyut</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/HrG7enthaV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HrG7enthaV</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1979709161689714798?ref_src=twsrc%5Etfw\">October 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el elenco \"oro y cielo\" atraviesa un complejo panorama al encontrarse <strong>duodécimo con 22 unidades</strong>. Aquello, los tiene<strong> mirando de reojo el descenso</strong> que ocupa Unión Española en el penúltimo lugar con 20 positivos. El presente es irregular y el historial reciente <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/-video-resultado-tenistico-zampedri-y-montes-lideraron-la-paliza-de-la-uc-a-everton/2025-04-25/234537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tiene como antecedente una dolorosa goleada 6-0</a> propinada por la UC en abril de este año.</p>\n<p>Buscando una revancha a ese partido, <strong>Mauricio Larriera formará con</strong>: Ignacio González; Lucas Soto, Ramiro González, Hugo Magallanes, Alex Ibacache; Enrique Serje, Alan Medina, Sergio Hernández, Álvaro Madrid, Julián Alfaro; y Sebastián Sosa.</p>\n<p>Todos los detalles de este compromiso de realidades disimiles y bajo el arbitraje de Manuel Vergara podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl</strong> en conjunto a la <strong>transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767396&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-busca-seguir-en-racha-ante-un-everton-que-mira-de/2025-10-18/234344.html","streamUrl":null,"titleText":"Universidad Católica busca seguir en racha ante un Everton que mira de reojo el descenso","uid":"1baeff06-664c-4175-9582-476bc1affc40","updateDate":"2025-10-19T02:43:44.000Z"},{"mainText":"<p><strong>Un incendio forestal afecta a la ladera norponiente del cerro Renca</strong> y avanza hacia el sector de <strong>Valle Lo Campino</strong>, en la comuna de Quilicura, la noche de este sábado.</p>\n<p><strong>Varias compañías de Bomberos</strong>, incluyendo a voluntarios de Quilicura y Quinta Normal, están desplegadas en la intersección de Camino Cementerio con Las Catalpas <strong>para tratar de controlar el fuego</strong>, que permanece activo.</p>\n<p>Según <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/nacional/502973-incendio-forestal-ladera-cerro-renca-18-10-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Meganoticias</em></a>, <strong>la presencia de viento en el sector facilita la propagación de las llamas</strong>, por lo que la labor bomberil se concentra en <strong>evitar que consuman más hectáreas de vegetación</strong>, o bien, que alcancen a viviendas y fábricas cercanas.</p>\n<p>Usuarios de redes sociales además han reportado <strong>gran presencia de humo en la Autopista Vespucio Norte</strong> en medio de esta emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA | Activo y con avance rápido se encuentra el incendio Forestal que afecta en ladera de Cerro, Las Catalpas y Camino Cementerio en Renca, en la Región Metropolitana. Las unidades de <a href=\"https://twitter.com/hashtag/Emergencias?src=hash&ref_src=twsrc%5Etfw\">#Emergencias</a> trabajan para lograr el control del siniestro y evitar mayor propagación. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VkdhXo7htc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VkdhXo7htc</a></p>\n— Red Omega Chile (@redomegachile) <a href=\"https://twitter.com/redomegachile/status/1979709782887199029?ref_src=twsrc%5Etfw\">October 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-consume-ladera-del-cerro-renca/2025-10-18/230313.html","streamUrl":null,"titleText":"Incendio forestal consume ladera del cerro Renca","uid":"d1f413be-f93d-4153-b51c-461e9c937386","updateDate":"2025-10-19T02:03:13.000Z"},{"mainText":"<p>El tenista nacional <strong>Matías Soto (136° en dobles ATP)</strong> se coronó campeón del <strong>Challenger de Curitiba</strong> junto al boliviano Federico Zeballos (134°), tras vencer por <strong>6-4 y 7-5</strong> al mexicano Miguel Ángel Reyes (87°) y al ecuatoriano Gonzalo Escobar (88°).</p>\n<p>En un primer set muy equilibrado, los vencedores<strong> quebraron en el décimo juego</strong> y cerraron el parcial por 6-4 con solidez desde el fondo de la cancha. Ya en el segundo, el trámite <strong>se mantuvo parejo hasta el <em>tiebreak</em></strong>, donde la sincronía permitió sellar un 7-5.</p>\n<p>Con este triunfo, el copiapino alcanzó <strong>su quinto título de la temporada en la categoría Challenger</strong> —tras conquistar Santiago, Asunción y Concepción junto al estadounidense Vasil Kirkov, y Segovia junto al propio Zeballos—, reafirmando su condición de mejor doblista chileno del momento.</p>\n<p>Soto, que también había ganado en Curitiba en 2024 junto a Fernando Romboli, llegó así a<strong> 11 trofeos Challenger en su carrera y 15 títulos profesionales en total.</strong> Gracias a este logro, escalará hasta el puesto 123° del ranking ATP de dobles,<strong> su mejor ubicación histórica.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/matias-soto-se-consagro-en-el-challenger-de-curitiba-y-sumo-su-quinto/2025-10-18/230840.html","streamUrl":null,"titleText":"Matías Soto se consagró en el Challenger de Curitiba y sumó su quinto título en dobles","uid":"6ec3fa71-1ce4-4e1a-9f50-fe2958ba3a7f","updateDate":"2025-10-19T02:08:40.000Z"},{"mainText":"<p><strong>Las selecciones de Argentina y Marruecos</strong> protagonizarán el <strong>domingo 19 de octubre</strong> en el Estadio Nacional de Santiago <strong>la final del Mundial Sub 20 Chile 2025.</strong></p>\n<p>El cuadro albiceleste llega con el cartel de <strong>favorito</strong>, tras una campaña perfecta en el torneo: Ganó sus tres partidos de la fase grupal (Cuba, Australia e Italia), y eliminó a Nigeria, México y Colombia para instalarse en la definición.</p>\n<p>Para el equipo argentino será su octava final y buscarán su <strong>séptimo título mundial,</strong> tras haber ganado las ediciones de <strong>1979, 1995, 1997, 2001, 2005 y 2007.</strong></p>\n<p>Marruecos, por su parte,<strong> jugará por primera vez la final</strong>, tras un torneo complejo, en donde superó como líder el \"grupo de la muerte\" integrado por España, México y Brasil, y dejar en el camino a Corea del Sur, Estados Unidos y Francia (en los penales).</p>\n<p>La final entre Argentina y Marruecos será el domingo a las <strong>20:00 horas (23:00 GMT)</strong> y tendrá transmisión en TV abierta, en la señal de <strong>Chilevisión</strong>, y en TV cable a través de <strong>DirecTV</strong>; en streaming, se podrá ver en la plataforma <strong>DGO.</strong></p>\n<p>Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal radial de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-y-donde-ver-la-final-entre-argentina-y-marruecos-en-el-mundial/2025-10-15/215454.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Argentina y Marruecos en el Mundial Sub 20 Chile 2025?","uid":"b2edf67c-88f0-4bda-9cc2-df07cb13f6f7","updateDate":"2025-10-16T00:54:54.000Z"},{"mainText":"<p ><strong>Argentina</strong> y <strong>Marruecos</strong> protagonizarán este domingo en el Estadio Nacional de Santiago, desde las <strong>20:00 horas (23:00 GMT)</strong>, una <strong>inédita final del Mundial Sub 20 que se celebra en Chile,</strong> en donde ambas selecciones <strong>buscarán hacer historia.</strong></p>\n<p >El cuadro trasandino, dirigido por Diego Placente, llega con favoritismo por su historial en el torneo y<strong> por su contundencia, ya que llegan con campaña perfecta.</strong></p>\n<p >La albiceleste ganó sus tres partidos de la fase grupal (Cuba, Australia e Italia), y eliminó a <strong>Nigeria, México y Colombia</strong> para instalarse en la definición.</p>\n<p >Será la<strong> octava final en su historia</strong> y buscarán su<strong> séptimo título mundial,</strong> que lo consolidará como <strong>la selección más ganadora en el torneo,</strong> tras haber vencido en las ediciones de<strong> 1979, 1995, 1997, 2001, 2005 y 2007.</strong></p>\n<p >La formación de Argentina será con<strong> Santino Barbi; Dylan Gorosito, Tomás Pérez, JuanVillalba, Tobías Ramírez; Julio Soler; Milton Delgado, Maher Carrizo, Gianluca Prestini; lan Subiabre y Alejo Sarco.</strong></p>\n<p >Marruecos, por su lado, jugará por primera vez la final de un Mundial Sub 20 y en caso de lograr la victoria en Santiago, <strong>alcanzará el mayor título futbolístico en la historia del país africano.</strong></p>\n<p >Los dirigidos por <strong>Mohamad Ouahbi </strong>llegan con mucha confianza, ya que superaron un torneo muy complejo desde el inicio, tras quedar líderes en un <strong>\"Grupo de la Muerte\"</strong> que tuvo a<strong> España, México y Brasil.</strong></p>\n<p >Desde octavos en adelante, dejó a <strong>Corea del Sur, Estados Unidos y a Francia</strong>, su partido complejo, en definición a penales.</p>\n<p >La única baja sensible para los marroquíes será la de su arquero, Yanis Benchaouch, lesionado en el cuádriceps durante la semifinal cuando era el mejor de su equipo.</p>\n<p >La formación de Marruecos será con <strong>Ibrahim Gomis; Ali Maamar, Ismael Baouf, Fouad Zahouani, Smail Bakhty, Naim Byar, Saad el Haddad, Yassine Khalifi; Othmane Maamma, Gessime Yassine; y Yassir Zabiri.</strong></p>\n<p >El duelo será arbitrado por el italiano <strong>Maurizio Mariani.</strong></p>\n<p >La final entre <strong>Argentina y Marruecos</strong> será el domingo a las<strong> 20:00 horas (23:00 GMT)</strong> y tendrá transmisión en TV abierta, en la señal de Chilevisión, y en TV cable a través de DirecTV; en streaming, se podrá ver en la plataforma DGO.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/argentina-y-marruecos-buscaran-hacer-historia-en-inedita-final-del/2025-10-18/213831.html","streamUrl":null,"titleText":"Argentina y Marruecos buscarán hacer historia en inédita final del Mundial Sub 20 en Chile","uid":"2cfc94ad-e561-464a-ab52-5a3dbe2bbb7d","updateDate":"2025-10-19T00:38:31.000Z"},{"mainText":"<p><strong>Liverpool y Manchester United</strong> se volverán a ver las caras este domingo en una nueva edición del clásico del fútbol inglés, cuando se enfrenten en<strong> Anfield por la octava fecha de la Premier League.</strong></p>\n<p>Desde las <strong>12:30 horas de Chile (15:30 GMT)</strong>, los dos equipos más laureados de Inglaterra disputarán un duelo clave en la lucha por escalar posiciones. Mientras los Reds intentan recuperar terreno tras dos derrotas consecutivas, los \"Red Devils\" buscan salir de la medianía de la tabla</p>\n<p>El compromiso será transmitido en vivo por <em><strong>ESPN</strong></em>, además de estar disponible vía streaming a través de <em><strong>Disney+.</strong></em></p>\n<p>Todos los detalles y el desarrollo minuto a minuto de este tradicional derbi podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-clasico-entre-liverpool-y-manchester-united-por/2025-10-18/222914.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el clásico entre Liverpool y Manchester United por la Premier League?","uid":"dd1207d3-1c75-4894-b2b8-908e54ba7f1f","updateDate":"2025-10-19T01:29:14.000Z"},{"mainText":"<p>La PDI investiga el <strong>presunto robo con homicidio de un hombre de 65 años</strong>, cuyo cuerpo fue descubierto <strong>amarrado de pies y manos en su vivienda</strong> de Puerto Montt, Región de Los Lagos.</p>\n<p>De acuerdo con los primeros antecedentes, <strong>los restos se encontraban en el dormitorio del inmueble</strong>, ubicado en el <strong>sector Piedra Azul</strong> de la capital regional.</p>\n<p>La víctima fue identificada como <strong>Manuel Villarroel Oyarzún, dueño de una empresa constructora, quien vivía en un parque residencial</strong> a la altura del kilómetro 18 de la Carretera Austral.</p>\n<p>Por orden de la Fiscalía Regional de Los Lagos, <strong>la investigación del hecho quedó a cargo de la Brigada de Homicidios</strong> de la PDI de Puerto Montt.</p>\n<p><strong>Las pericias realizadas este sábado</strong> por el Laboratorio de Criminalística de la policía civil arrojaron que <strong>la víctima presenta lesiones en el cráneo</strong>.</p>\n<p>En tanto, <strong>la familia indicó que el empresario sufrió un intento de robo</strong> en su domicilio <strong>la semana pasada</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">▶️Mediante el proceso investigativo efectuado por los detectives se pudo determinar que la víctima corresponde a un hombre de 65 años, quien mantenía lesiones en el cráneo. El hecho es indagado como un robo con homicidio. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sZSwrBCQwN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sZSwrBCQwN</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1979708047594565764?ref_src=twsrc%5Etfw\">October 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/amarrado-de-pies-y-manos-empresario-fue-hallado-muerto-en-puerto-montt/2025-10-18/215851.html","streamUrl":null,"titleText":"Amarrado de pies y manos: Empresario fue hallado muerto en Puerto Montt","uid":"84fe4eba-f0dc-47f8-8945-073999d54db5","updateDate":"2025-10-19T00:58:51.000Z"},{"mainText":"<p>La<strong> selección chilena</strong> anunció este sábado la <strong>convocatoria oficial para el Mundial Sub 17</strong> que se celebrará en <strong>Catar</strong> entre el <strong>3 y 27 de noviembre.</strong></p>\n<p>El técnico <strong>Sebastián Miranda convocó a 21 jugadores</strong>, destacando la figura de <strong>Zidane Yáñez</strong>, delantero de New York City en la MLS de Estados Unidos.</p>\n<p>La Roja Sub 17 es parte del Grupo K junto a<strong> Francia, Canadá y Uganda,</strong> y <strong>debutará el 5 de noviembre, a las 12:30 horas (15:30 GMT)</strong> ante la escuadra europea en el Aspire Zone Complex de Doha.</p>\n<p>Luego, enfrentará a <strong>Uganda</strong> el 8 de noviembre a las <strong>09:30 horas de Chile</strong>, y el último partido de la fase de grupos, buscando la clasificación a la fase final, será ante Canadá, el 11 de noviembre a las 09:30 horas (12:30 GMT).</p>\n<p>El listado de 21 jugadores cuenta con <strong>tres arqueros, seis defensores, seis volantes y seis delanteros.</strong></p>\n<p>Revisa la nómina a <strong>continuación</strong>:</p>\n<h3>Arqueros</h3>\n<ul>\n<li>Vicente Villegas – Coquimbo Unido</li>\n<li>Cristóbal del Rio – Universidad Católica</li>\n<li>Excequiel Bustamante – Everton de Viña del Mar</li>\n</ul>\n<h3>Defensores</h3>\n<ul>\n<li>Bruno Torres – Colo-Colo</li>\n<li>Jaime Poblete – UDEC</li>\n<li>Matías Orellana – Colo-Colo</li>\n<li>Alonso Olguín – Colo-Colo</li>\n<li>Martín Jiménez – Audax Italiano</li>\n<li>Francisco Daza – UC</li>\n</ul>\n<h3>Mediocampistas</h3>\n<ul>\n<li>Antonio Riquelme – Real Salt Lake (EE.UU)</li>\n<li>Cristián Díaz – Colo-Colo</li>\n<li>Sebastián Vargas – Santiago Wanderers</li>\n<li>Matías Paris – O´Higgins de Rancagua</li>\n<li>Joaquín Meneses – UC</li>\n<li>Nicolás Pérez – Deportes Temuco</li>\n</ul>\n<h3>Delanteros</h3>\n<ul>\n<li>Ian Alegría – Palestino</li>\n<li>Zidane Yáñez – New York City F.C (EE.UU)</li>\n<li>Javier Gutiérrez – O´Higgins de Rancagua</li>\n<li>Yastin Cuevas – Colo-Colo</li>\n<li>Jhon Cortés – Universidad de Chile</li>\n<li>Amaro Pérez – UC</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DP-HINCDy-q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DP-HINCDy-q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-anuncio-la-nomina-definitiva-para-el-mundial-sub-17-en-catar/2025-10-18/214935.html","streamUrl":null,"titleText":"La Roja anunció la nómina definitiva para el Mundial Sub 17 en Catar","uid":"fb6036d9-d7b6-497c-aee2-0079fbc82ebd","updateDate":"2025-10-19T00:49:35.000Z"},{"mainText":"<p>Este domingo 19 de octubre, en el \"Francisco Sánchez Rumoroso\", <strong>Coquimbo Unido y Colo Colo protagonizan un interesante duelo por la fecha 24</strong> de la Liga de Primera.</p>\n<p><strong>Los \"piratas\", escapados punteros de la tabla, quieren dar un nuevo paso hacia su primer título</strong> y, de paso, sostener una racha histórica.</p>\n<p>El equipo de Esteban González, antes del parón por la fecha FIFA y el Mundial sub 20, derrotó por 2-1 a Ñublense y <strong>suma 11 victorias consecutivas</strong>.</p>\n<p><strong>La única derrota aurinegra hasta el momento fue, justamente, ante Colo Colo</strong> con un 2-0 en el Estadio Monumental por la primera rueda del torneo: Aquel 26 de abril, Marcos Bolados anotó un doblete.</p>\n<p><strong>Respecto al \"Cacique\"</strong>, su último duelo oficial fue una goleada de 4-0 ante el colista Deportes Iquique, aunque su más reciente partido fue una derrota de 2-1 en un amistoso con Deportes Puerto Montt donde alineó con equipo B.</p>\n<p><strong>Los albos están obligados a sumar de a tres para seguir en carrera por acceder a la Copa Sudamericana</strong>: Llegan al partido fuera de la zona internacional con 34 puntos en el octavo lugar.</p>\n<p><strong>González, DT de Coquimbo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-y-el-duelo-con-colo-colo-lo-preparamos-muy-bien-y-la/2025-10-16/152230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se mostró tranquilo en la antesala del compromiso</a></strong>, confiando en que su escuadra preparó el partido de buena forma y tendrá \"un plus importante\" con la localía y estadio lleno tras un último aumento de aforo.</p>\n<p>En contraparte, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-condicion-de-ortiz-a-vidal-por-la-kings-league-mientras-me-responda/2025-10-17/132431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Fernando Ortiz</strong></a>, técnico de Colo Colo, reconoció la dificultad que tiene Coquimbo como rival, pero de todas formas <strong>\"iremos a hacer nuestro trabajo\"</strong>.</p>\n<p>Coquimbo Unido alistó una oncena con Diego Sánchez; Francisco Salinas, Manuel Fernández, Bruno Cabrera, Juan Cornejo; Matías Zepeda, Sebastián Galani, Cristián Zavala, Matías Palavecino; Sebastián Cabrera y Cecilio Waterman.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La oncena de Coquimbo Unido para su crucial partido ante Colo Colo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ql4kkjW7Rk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ql4kkjW7Rk</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/f4sjtj7NeC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/f4sjtj7NeC</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1979587278851739724?ref_src=twsrc%5Etfw\">October 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Colo Colo asoma con Fernando de Paul; Mauricio Isla, Jonathan Villagra, Sebastián Vegas, Erick Wiemberg; Vicente Pizarro, Arturo Vidal, Víctor Felipe Méndez; Lucas Cepeda, Javier Correa y Claudio Aquino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación que prepara Colo Colo para desafiar al líder Coquimbo Unido <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/xVhvzKqela\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xVhvzKqela</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/47ygtG22oM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/47ygtG22oM</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1979600155021042153?ref_src=twsrc%5Etfw\">October 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El partido arrancará a las 12:30 horas con arbitraje de Mathias Riquelme. Podrás seguirlo en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-quiere-seguir-su-tranco-imparable-ante-un-apremiado-colo-colo/2025-10-18/161120.html","streamUrl":null,"titleText":"Coquimbo quiere seguir su tranco imparable ante un apremiado Colo Colo","uid":"c1ef9838-ba2a-47c9-8a04-83ca4e45e568","updateDate":"2025-10-18T19:11:20.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump</strong>, anunció este sábado la r<strong>epatriación a Colombia y Ecuador de dos sobrevivientes del ataque</strong> que las fuerzas armadas de su país llevaron a cabo el jueves contra <strong>un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-realiza-nuevo-ataque-en-el-caribe-contra-un-submarino-cargado-de/2025-10-17/165010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">submarino que presuntamente transportaba fentanilo en el mar Caribe</a></strong>.</p>\n<p>\"<strong>Dos de los terroristas murieron</strong>. Al menos 25.000 estadounidenses morirían si permitiera que este submarino tocara tierra. <strong>Los dos terroristas sobrevivientes serán devueltos</strong> a sus países de origen, Ecuador y Colombia, <strong>para su detención y procesamiento</strong>\", explicó Trump en Truth Social.</p>\n<p>El mandatario apuntó que la inteligencia estadounidense confirmó que<strong> la embarcación \"estaba cargada principalmente con fentanilo y otros narcóticos ilegales\"</strong>.</p>\n<p>Agregó que ningún miembro de las fuerzas estadounidenses resultó herido en el ataque.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115396632441470075/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Más tarde, <strong>el presidente colombiano, Gustavo Petro, reveló que su compatriota</strong> sobreviviente de este hecho <strong>ya fue entregado a las autoridades</strong> de su país.</p>\n<p><strong>\"Nos alegra que esté vivo y será procesado de acuerdo a las leyes\"</strong>, confirmó Petro en un breve mensaje publicado en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Recibimos al colombiano detenido en el narco submarino, nos alegra que esté vivo y será procesado de acuerdo a las leyes <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ch8Fn2UDQs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ch8Fn2UDQs</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1979655862701699414?ref_src=twsrc%5Etfw\">October 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Se trata de las <strong>dos primeras detenciones realizadas por Estados Unidos durante el actual <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/baltasar-garzon-bombardear-lanchas-diciendo-que-son-narcotraficantes-es/2025-10-17/234517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"conflicto armado\"</a></strong><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/baltasar-garzon-bombardear-lanchas-diciendo-que-son-narcotraficantes-es/2025-10-17/234517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que mantiene contra el narcotráfico</a>, en el que fuerzas estadounidenses han hundido al menos seis embarcaciones en aguas caribeñas, dejando un balance de casi 30 muertos.</p>\n<p>Al informar sobre el ataque contra el presunto narcosubmarino, Trump sostuvo que <strong>el hecho de disponer de una embarcación semejante implica que \"no se trataba de un grupo inocente\"</strong>.</p>\n<p>El despliegue de Estados Unidos en el Caribe, que comenzó en agosto bajo la justificación de combatir el narcotráfico cerca de las costas de Venezuela, ha causado una <strong>tensión creciente entre Washington y el gobierno de Nicolás Maduro</strong>, que <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-activa-plan-de-defensa-en-cuatro-estados-ante-amenaza-de-ee-uu/2025-10-17/115204.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ve la operación como el preludio de un posible ataque contra el país</a>.</p>\n<p>Trump anunció el miércoles que autorizó a la CIA realizar operativos encubiertos y dijo que analiza la posibilidad de realizar operaciones en tierra debido a que, a su criterio, han paralizado el tráfico de drogas marítimo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-repatrio-a-dos-sobrevivientes-de-ataque-a-submarino-narco/2025-10-18/213106.html","streamUrl":null,"titleText":"EE.UU. repatrió a dos sobrevivientes de ataque a \"submarino narco\"","uid":"46ddfc5c-0bde-4b78-8dca-abd79978bb2b","updateDate":"2025-10-19T00:31:06.000Z"},{"mainText":"<p>Este sábado se confirmó la muerte de <strong>Sam Rivers</strong>, bajista de la emblemática banda de nu metal Limp Bizkit.</p>\n<p>La noticia fue dada a conocer alrededor de las 8:30 PM, hora de Chile, por los miembros de la banda a través de un comunicado publicado en su cuenta de Instagram.</p>\n<p>\"Hoy perdimos a nuestro hermano. A nuestro compañero de banda. A nuestro latido.<br />\n\nSam Rivers no era solo nuestro bajista: era pura magia. El pulso bajo cada canción, la calma en medio del caos, el alma en el sonido. Desde la primera nota que tocamos juntos, Sam trajo una luz y un ritmo que jamás podrán reemplazarse. Su talento era natural, su presencia inolvidable, su corazón inmenso\", escribieron.</p>\n<p>\"Compartimos tantos momentos —alocados, tranquilos, hermosos— y cada uno de ellos significó más porque Sam estaba ahí. Era una persona única en la vida. Una verdadera leyenda entre leyendas. Y su espíritu vivirá para siempre en cada ritmo, cada escenario, cada recuerdo. Te amamos, Sam. Siempre te llevaremos con nosotros\", añadieron.</p>\n<p>Hasta el momento, no se ha confirmado la causa de su fallecimiento.</p>\n<p>Tampoco se ha informado si esta noticia afectará su \"Gringo Papi Tour\", que <strong>traería a la banda a Chile este 13 de diciembre al Estadio Monumental.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DP-BwbbCQdT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DP-BwbbCQdT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Limp Bizkit (@limpbizkit)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/a-los-48-anos-fallecio-sam-rivers-bajista-y-miembro-fundador-de-limp/2025-10-18/213532.html","streamUrl":null,"titleText":"A los 48 años falleció Sam Rivers, bajista y miembro fundador de Limp Bizkit","uid":"3a6b36a8-38d6-45e9-873b-2e687915758b","updateDate":"2025-10-19T00:35:32.000Z"}]
