[{"mainText":"Es la primera canción que Axl Rose, Slash y Duff McKagan graban desde 1993.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/formacion-clasica-de-guns-n-roses-estrena-su-primer-tema-en-30-anos/2023-08-18/154704.html","streamUrl":null,"titleText":"Formación clásica de Guns N' Roses estrena su primer tema en 30 años","uid":"25c91e3b-442f-4de0-aaaa-db90689ff8b2","updateDate":"2023-08-18T20:00:00.000Z"},{"mainText":"El rostro de Mega hizo una clara alusión al animador de \"Gran Hermano\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/karen-doggenweiler-envio-indirecta-a-jc-rodriguez-tras-polemica-con/2023-08-18/145734.html","streamUrl":null,"titleText":"Karen Doggenweiler envió indirecta a JC Rodríguez tras polémica con Twitter","uid":"f3c2248a-595c-4a25-9448-b3526325c0a3","updateDate":"2023-08-18T19:55:00.000Z"},{"mainText":"El gigante asiático destacó algunas características del sistema, incluyendo su avanzada plataforma de laboratorio para investigación y aplicación de muchas disciplinas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-laboratorio-espacial-comenzo-su-operacion-formal/2023-08-18/150521.html?=efectochina","streamUrl":null,"titleText":"China: Laboratorio espacial comenzó su operación formal","uid":"c608f074-512a-47d5-a7de-b374d1c73fb1","updateDate":"2023-08-18T19:33:00.000Z"},{"mainText":"Una serie de hallazgos de mercancías que prohibidas o potencialmente dañinas para la salud realizó en los últimos días el Servicio Nacional de Aduanas en el Complejo Fronterizo Los Libertadores. Entre las incautaciones destacan fuegos artificiales ocultos bajo el colchón del conductor de un camión que ingresaba desde Argentina, una caja oculta bajo la litera de un conductor de un camión de nacionalidad argentina con 100 cuchillos artesanales y en la ropa de un pasajero de bus 11 frascos de anabólicos esteroides.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/aduanas-incauto-fuegos-artificiales-cuchillos-y-anabolicos-en-los/2023-08-18/153228.html","streamUrl":null,"titleText":"Aduanas incautó fuegos artificiales, cuchillos y anabólicos en Los Libertadores","uid":"14a16605-7aee-4100-bd9f-e8859e82de99","updateDate":"2023-08-18T19:31:00.000Z"},{"mainText":"Los calígrafos que apuestan por la cursiva, conocida en China como \"cao shu\", priorizan los rasgos irregulares a los trazos, aprovechándose de un estilo que no se rige por normas para dotar a sus caracteres de más dinamismo y libertad. No en vano, la cursiva está considerada como una de las formas más artísticas y expresivas de la caligrafía china, gracias a la enorme fluidez de sus pinceladas. Uno de los principales artistas contemporáneos de la cursiva en China es Ding Shenyang, famoso por su exquisito dominio de este arte y por la belleza de su caligrafía. Ding Shenyang, figura esencial de la caligrafía china, es conocido por sus excepcionales trabajos con la escritura cursiva en China. A finales de la década de 1980, trabajó como diseñador de arte en el Estudio de Cine de Shanghai. Allí, elaboró con habilidad títulos y subtítulos para una amplia variedad de películas icónicas como \"Fatal Decisión\", \"Red Turn\", \"Behind the Wall of Shame\", y \"Narrow Escape\". Tras ello, incorporó las imágenes cautivadoras de la escritura cursiva en cintas de Kung Fu.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-cursiva-china-una-forma-de-arte-expresiva-y-dinamica/2023-08-04/152514.html?=efectochina","streamUrl":null,"titleText":"La cursiva china, una forma de arte expresiva y dinámica","uid":"2733f0a2-b8f6-4b3d-a5f0-0d3eefc80f51","updateDate":"2023-08-18T19:25:00.000Z"},{"mainText":"El hecho se registró la noche del 31 de diciembre del 2022, cuando los imputados fueron pillados in fraganti por Carabineros al interior de la entidad bancaria ubicada en calle Prat. La Fiscalía y los querellantes piden una pena por 5 años por porte de artefactos explosivos y otra de 540 días por el delito de robo en lugar no habitado frustrado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/comenzo-juicio-contra-nueve-sujetos-que-en-ano-nuevo-intentaron-robar-un/2023-08-18/145322.html","streamUrl":null,"titleText":"Comenzó juicio contra nueve sujetos que en Año Nuevo intentaron robar un banco en Valparaíso","uid":"0ee9231b-7b6f-4ff7-ad46-b9a4ee7a56b6","updateDate":"2023-08-18T19:22:00.000Z"},{"mainText":"Linglong One, ubicado en la provincia insular de Hainan, en el sur de China, es un pequeño reactor modular multipropósito de agua a presión.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/paso-historico-completan-montaje-de-modulo-central-de-reactor-nuclear/2023-08-18/150931.html?=efectochina","streamUrl":null,"titleText":"Paso histórico: Completan montaje de módulo central de reactor nuclear pequeño de China","uid":"6f38d9f0-d1c8-4b49-b6da-494ae0bae642","updateDate":"2023-08-18T19:15:00.000Z"},{"mainText":"Quedó por encima de Dave Grohl, Liam Gallagher y Paul McCartney en el listado de 50 artistas según una de las revistas especializadas más antiguas del mundo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/gustavo-cerati-es-elegido-como-uno-de-los-mejores-cantantes-de-rock-de/2023-08-18/144116.html","streamUrl":null,"titleText":"Gustavo Cerati es elegido como uno de los mejores cantantes de rock de la historia según Billboard","uid":"f0086490-4880-4522-bdfb-c03ce417916b","updateDate":"2023-08-18T19:02:00.000Z"},{"mainText":"Aunque no lo descartó, la exmandataria declaró que espera \"no estar ante ese dilema\" porque, a su juicio, a la democracia \"le hace bien renovarse\". El ministro de la Segpres precisó que \"si hablamos de renovación de liderazgos, hay un hecho evidente: tenemos un Presidente que es joven y eso da cuenta que efectivamente en Chile se renuevan los liderazgos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/candidatura-de-bachelet-elizalde-pide-no-proyectar-elecciones-futuras/2023-08-18/142448.html","streamUrl":null,"titleText":"¿Candidatura de Bachelet? Elizalde pide no proyectar elecciones futuras y trabajar en las reformas","uid":"dc2dbb7d-374f-42fd-97b4-c5059f885ffb","updateDate":"2023-08-18T18:50:00.000Z"},{"mainText":"La cantante chilena adelantó su nueva etapa musical con un primer adelanto.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/mon-laferte-regresa-con-te-juro-que-volvere/2023-08-18/140133.html","streamUrl":null,"titleText":"Mon Laferte regresa con \"Te Juro que Volveré\"","uid":"b3e10bf1-f9cd-40dc-8e23-a771457e0772","updateDate":"2023-08-18T18:40:00.000Z"},{"mainText":"El Mandatario manifestó que espera lograr avances con los partidos de Chile Vamos y del centro. \"Chile nos quiere ver trabajando y llegando a acuerdos para mejorar la calidad de vida de nuestro pueblo\", sostuvo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/presidente-boric-confiado-con-reforma-previsional-no-me-cabe-duda-que/2023-08-18/140946.html","streamUrl":null,"titleText":"Presidente Boric confiado con reforma previsional: \"No me cabe duda que lograremos un acuerdo\"","uid":"c789e3d5-fe81-4f3a-96b7-d5cd93baed04","updateDate":"2023-08-18T18:28:00.000Z"},{"mainText":"En Cooperativa, el director del Senapred, Álvaro Hormazábal, indicó que la saturación hídrica actual es la principal diferencia con el frente de junio. El Presidente Gabriel Boric reconoció el complejo panorama que se avecina y no descartó que exista la necesidad de realizar evacuaciones este fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-embalses-casi-al-maximo-y-no-se-descartan/2023-08-18/135024.html","streamUrl":null,"titleText":"Sistema frontal: Embalses \"casi al máximo\" y no se descartan evacuaciones ni cortes de agua","uid":"7f3c8b49-4a79-431f-b4bf-f9e056863eba","updateDate":"2023-08-18T18:13:00.000Z"},{"mainText":"Un estadounidense sorprendió a los pasajeros y tripulación de un vuelo desde Los Ángeles a Nueva York, tras llevar a un inesperado compañero consigo. Con ayuda del personal de la aerolínea, el joven compró tres asientos para trasladarse junto su perro de servicio. Fue así como Darwin, de unos 63 kilos, se volvió viral al viajar cómodamente en la cabina de la aeronave con destino a su nuevo hogar.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/pasajero-canino-joven-compro-tres-pasajes-para-viajar-con-su-gran/2023-08-18/140738.html","streamUrl":null,"titleText":"¡Pasajero canino! Joven compró tres pasajes para viajar con su gran danés en avión","uid":"5f95ed7e-66b8-418e-9c67-9b6b52619079","updateDate":"2023-08-18T18:06:00.000Z"},{"mainText":"Los hechos ocurrieron el pasado martes 15 y miércoles 16 de agosto en Irlanda.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/irlanda/cientos-de-personas-aprovecharon-error-y-sacaron-miles-de-billetes/2023-08-18/142401.html","streamUrl":null,"titleText":"Cientos de personas aprovecharon error y sacaron miles de billetes gratis de cajeros","uid":"8b5f5947-24ee-4869-8201-ed1e000afdf6","updateDate":"2023-08-18T18:04:00.000Z"}]
