[{"mainText":"<p>Con molestia reaccionó el periodista <strong>Sergio Rojas</strong> luego de enterarse en pantalla del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/andres-caniulef-revela-diagnostico-positivo-de-vih-vivo-una-vida/2025-02-11/204512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diagnóstico de VIH positivo</a> de <strong>Andrés Caniulef</strong>.</p>\n<p>Mientras comentaban el tema en el programa \"Que te lo digo\", Rojas aseguró que era primera vez que tenía conocimiento de la noticia y <strong>realizó un duro reclamo a quien fuera su expareja</strong>.</p>\n<p>\"A mi me parece de <strong>una irresponsabilidad brutal</strong> haber hecho una declaración como esta sin haberle contado a tu círculo cercano, y no me refiero solo a tus padres. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/sergio-rojas-confirma-que-se-estan-conociendo-con-andres-caniulef/2021-09-06/162222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cuando uno tiene una amistad, cuando uno se besa</a>, cuando uno ha tenido sexo con esa persona, <strong>debe, por motivos de lesa humanidad, decirle a esa persona</strong>\", recalcó Sergio Rojas.</p>\n<p>En ese sentido Rojas agregó que \"uno no puede ir después de 8 años, donde ha tenido varias parejas y decir 'yo no te voy a transmitir'... <strong>déjame a mi esa posibilidad de decidir si quiero correr un riesgo</strong>\".</p>\n<p>\"Andrés es muy besucón y el virus también se puede transmitir por ahí si uno tiene una herida en la boca... entonces, yo tengo el derecho decidir si darle un beso a alguien o no\", concluyó el comunicador.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DF9VXG5NKTA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DF9VXG5NKTA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ToxicoChilensis✨ (@toxicochilensis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/sergio-rojas-se-entero-en-pantalla-del-diagnostico-de-vih-de-andres/2025-02-12/090436.html","streamUrl":null,"titleText":"Sergio Rojas se enteró en pantalla del diagnóstico de VIH de Andrés Caniulef: Ambos fueron pareja","uid":"ed6125be-f9af-45fc-ae5c-3d0d4ed6970d","updateDate":"2025-02-12T12:18:00.000Z"},{"mainText":"<p >El <strong>fiscal regional de La Araucanía</strong>,<strong> Roberto Garrido</strong>, abordó este miércoles las investigaciones por la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuevos-focos-de-incendios-forestales-provocan-evacuaciones-en-la-araucania/2025-02-11/160746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> presunta intencionalidad en la generación de incendios forestales en la zona</strong></a>, revelando que, durante esta temporada de combate,<strong> hay \"27 personas identificadas\" con el inicio de las emergencias</strong>, y 16 de ellas ya han sido formalizadas.</p>\n<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el persecutor explicó que \"<strong>desde hace varios años se desarrolla un trabajo especial durante la época estival</strong>, que comienza en noviembre y se extiende hasta fines de marzo, para la investigación de los delitos de incendios forestales\".</p>\n<p >\"En ese contexto, <strong>hemos detectado que históricamente muchos de los hechos que derivan en incendios</strong>,<strong> algunos de bastante intensidad</strong>,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-en-la-araucania-la-intencionalidad-es-evidente-dice-el/2025-02-11/093257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>son intencionales</strong></a>. Es decir, personas que por su propia decisión deciden iniciar focos de incendio con distintas motivaciones\", alertó Garrido, que dio cuenta también de la importancia de comprobar dicha intencionalidad para <strong>\"establecer el nivel de responsabilidad y eventualmente la imputación</strong>\".</p>\n<p >Según detalló, en ocasiones \"la presencia de varios focos puede determinar que haya una intencionalidad detrás, pero también hay factores que pueden confundirnos.<strong> El viento y las circunstancias geográficas pueden generar la apariencia de diferentes focos simultáneos cuando no es así</strong>\".</p>\n<p >\"De todas formas, una vez controlado el fuego,<strong> la investigación se centra en determinar el origen del incendio</strong>,<strong> lo cual es complicado en esta etapa</strong>\", puntualizó el fiscal.</p>\n<h2 ><span ><em><strong>Formalizaciones a presuntos responsables</strong></em></span></h2>\n<p >El persecutor regional también reveló que \"de todos los incendios registrados esta temporada,<strong> tenemos 27 personas identificadas o vinculadas con el inicio del fuego</strong>, <strong>y 16 de ellas ya han sido formalizadas</strong>\".</p>\n<p >\"Esto es un avance significativo, ya que<strong> la investigación de incendios es compleja debido a los lugares apartados donde se cometen</strong>, la falta de vigilancia y registros, y las labores de extinción que pueden hacer desaparecer elementos importantes en la indagatoria\", valoró.</p>\n<p >Asimismo, dio cuenta en <strong>Cooperativa</strong> que una de las hipótesis que se maneja sobre el origen de estos siniestros es<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/toha-ante-molestia-de-gobernador-de-la-araucania-no-se-esta/2025-02-11/141427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>la reivindicación de tierras</strong></a>.</p>\n<p >\"Esa es una de las hipótesis que manejamos, <strong>pero actualmente no tenemos indicios que vinculen directamente a ninguna orgánica criminal en La Araucanía con el inicio de estos incendios</strong>. Las personas vinculadas a estas organizaciones no suelen reivindicar hechos que generan repudio generalizado, aunque sí hemos visto violencia vinculada a delitos de robo que implican incendios\", enfatizó Garrido.</p>\n<p >Finalmente, informó que del total de investigados por ocasionar siniestros forestales esta temporada, \"<strong>tres están privadas de libertad</strong>\", los que \"no están ligados a organizaciones criminales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-fiscal-descarta-vinculos-directos-con-alguna-organica/2025-02-12/084302.html","streamUrl":null,"titleText":"Incendios: Fiscal descarta vínculos directos con \"alguna orgánica criminal\" en La Araucanía","uid":"0774ab95-7537-4905-bc1c-5fa6d9489b14","updateDate":"2025-02-12T11:59:00.000Z"},{"mainText":"<p>El tenista alemán <strong>Alexander Zverev (2° de la ATP) aprovechó su paso por el ATP de Buenos Aires para asistir a La Bombonera</strong> y sentir in situ como se vive el fútbol argentino.</p>\n<p>Y el germano quedó encantado con lo que vio en el recinto de Boca Juniors, elenco que con el chileno Williams Alarcón en cancha se impuso la noche del martes a Independiente de Rivadavia.</p>\n<p>\"El fútbol en Argentina está en una liga diferente.<strong> Nunca antes había experimentado semejante ambiente\", escribió</strong> el europeo en un posteo en Instagram junto a fotos y videos en el recinto xeneize.</p>\n<p><span ><em>Mira acá su publicación</em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF9HwBcgxF1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF9HwBcgxF1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alexander Zverev (@alexzverev123)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/zverev-asistio-al-partido-de-boca-y-quedo-encantado-nunca-antes-habia/2025-02-12/085803.html","streamUrl":null,"titleText":"Zverev asistió al partido de Boca y quedó encantado: Nunca antes había experimentado semejante ambiente","uid":"5113b5f9-8d29-4942-95f6-31a3842ab86d","updateDate":"2025-02-12T11:56:00.000Z"},{"mainText":"<p>La atleta chilena <strong>Martina Weil ha tenido un expectante inicio de temporada al batir dos veces el récord nacional de 400 metros bajo techo</strong> algo que refleja su estado de ánimo luego de un complejo año 2024.</p>\n<p>\"Siempre es complicado empezar, sobre todo en una modalidad que no me acomoda y que tampoco hago normalmente.<strong> Esta es mi primera temporada bajo techo desde 2021, que fue la última vez que la corrí en Estados Unidos. Así que estoy súper contenta porque más que una modalidad que me costara, era como que le tenía mucho susto,</strong> porque la última vez que la hice quedé bloqueada, frustrada, como un poco bloqueada\", dijo la deportista nacional a <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-02-12&EsAviso=0&PaginaId=16&bodyid=0\">Las Últimas Noticias.</a></em></p>\n<p>\"Siento que volví a encontrar el amor por el deporte, que volví a encontrar un poco el orgullo. <strong>En 2024 no estaba orgullosa de lo que estaba haciendo, no estaba feliz. Así que para este año uno de mis objetivos fue volver a disfrutar el proceso\", añadió Weil,</strong> quien en 2023 se colgó el oro panamericano en Santiago 2023 aunque también debió lidiar con la polémica protagonizada por su madre, Ximena Restrepo, con otras dos seleccionadas chilenas.</p>\n<p>\"Por un lado la cirugía porque fue mucho más difícil recuperarme de lo que esperábamos, el tener que estar peleando con mi cuerpo fue complejo.<strong> Y las cicatrices psicológicas que me quedaron después de los Juegos Panamericanos, quedando tan expuestas y después verme relacionada con un escándalo que no tenía nada que ver conmigo,</strong> también me dejaron secuelas súper profundas\", expresó.</p>\n<p>\"Al final todo eso significó que mi rendimiento no fue el que yo quería y me generó una frustración tremenda. <strong>Fue una mezcla súper dura entre el lado psicológico y el físico, porque mi cuerpo no respondía como quería\", cerró</strong> la campeona panamericana, cuyo principal objetivo para este 2025 será el Mundial de Tokio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/martina-weil-siento-que-volvi-a-encontrar-el-amor-por-el-deporte/2025-02-12/083636.html","streamUrl":null,"titleText":"Martina Weil: \"Siento que volví a encontrar el amor por el deporte\"","uid":"8ae9bdfe-0fa1-491e-bb45-36a072966064","updateDate":"2025-02-12T11:35:00.000Z"},{"mainText":"<p>El grupo <strong>Maná</strong> recibió una nominación al prestigioso <strong>Salón de la Fama del Rock and Roll</strong>, marcando un hito para la música latina.</p>\n<p>Los mexicanos se transformaron en<strong> la primera banda de habla hispana</strong> en alcanzar esta instancia y los únicos artistas latinos que postulan este año.</p>\n<p>\"Ser nominados para el Salón de la Fama del Rock and Roll es algo casi imposible de imaginar. Estamos muy agradecidos con este honor. <strong>Queremos compartir este reconocimiento con todos los latinos del mundo</strong>, y especialmente con todos los <strong>inmigrantes</strong> que están sufriendo en este momento\", dijo Fher, líder de Maná.</p>\n<p>Bad Company, The Black Crowes, Mariah Carey, Chubby Checker, Joe Cocker, Billy Idol,  Joy Division/New Order, Cyndi Lauper, Oasis, OutKast, Phish, Soundgarden y The White Stripes también fueron nominados este 2025.</p>\n<p>Ahora el público, junto a un jurado de expertos en la industria musical, decidirá quienes ingresarán al Salón de la Fama del Rock and Roll este año. <strong>Los nombres se conocerán en abril</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DF-G7_ZBb3z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DF-G7_ZBb3z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rock & Roll Hall of Fame (@rockhall)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/mana-recibe-nominacion-al-salon-de-la-fama-del-rock-and-roll/2025-02-12/083110.html","streamUrl":null,"titleText":"Maná recibe nominación al Salón de la Fama del Rock and Roll","uid":"f3412951-e831-4906-9122-7155f99d151b","updateDate":"2025-02-12T11:30:00.000Z"},{"mainText":"<p >Una <strong>mujer sufrió un violento accidente de tránsito la madrugada de este miércoles en la Autopista Central</strong>, a la altura del kilómetro 9 en dirección al sur.</p>\n<p >Según la información policial, la afectada, una joven de 24 años,<strong> perdió el control de su motocicleta y colisionó en la ruta</strong>, siendo trasladada de urgencia hasta la Clínica Dávila con<strong> lesiones de gravedad</strong>.</p>\n<p >No existiría participación de otros vehículos en el accidente y, según antecedentes preliminares,<strong> es posible que la mujer estuviera realizando piruetas en su motocicleta</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/mujer-esta-grave-tras-violento-choque-en-su-moto-en-la-autopista-central/2025-02-12/075347.html","streamUrl":null,"titleText":"Mujer está grave tras violento choque en su moto en la Autopista Central","uid":"30a5ca4e-b2c4-4bd3-b312-5587d2078a95","updateDate":"2025-02-12T11:14:00.000Z"},{"mainText":"<p>El exseleccionado alemán <strong>Karl-Heinz Rummenigge –otrora CEO de FC Bayern Munich- defendió el nuevo Mundial de clubes y dijo que los jugadores no deberían quejarse del exceso de partidos</strong> ya que son los altos salarios que ellos exigen los que hacen necesarias nuevas fórmulas para obtener más ingresos.</p>\n<p>\"Todas las negociaciones de contratos que he presenciado con nosotros van siempre en una sola dirección: cada vez más. <strong>Pero ese dinero tiene que venir de algún sitio\", dijo</strong> en una entrevista con la revista <em>Sport Bild.</em></p>\n<p>\"El hecho de que la DFL (Liga Alemania de Fútbol) haya sido capaz de mantener sus ingresos televisivos e incluso mejorarlos en un dos por ciento es como un milagro. <strong>Pero los jugadores y sus asesores exigen más. El dinero tendrá que venir de otras competiciones, como la nueva Copa Mundial de Clubes.</strong> Esta es la trampa que los jugadores se han tendido a sí mismos\", agregó.</p>\n<p>Rummenigge también señaló que el nuevo formato del Mundial de Clubes es más atractivo que el anterior, en el que el ganador de la Liga de Campeones prácticamente tenía escriturado el título y <strong>celebró que, por primera vez, una competición de selecciones, la Copa Confederaciones, sea sacrificada por una competición de clubes.</strong></p>\n<p>El exinternacional también consideró que es necesario buscar fórmulas para detener el ascenso constante de los honorarios de los agentes y de los salarios de los jugadores.</p>\n<p>\"Si seguimos así <strong>el fútbol será la única industria que no produzca beneficios, sino sólo pérdidas.</strong> Estamos en camino de estrellarnos contra una pared y nadie está dispuesto a retirar el pie del acelerador\", dice.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/rummenigge-defiende-el-mundial-de-clubes-y-dijo-que-los-jugadores-no/2025-02-12/081327.html","streamUrl":null,"titleText":"Rummenigge defiende el Mundial de Clubes y dijo que los jugadores no deben quejarse","uid":"11ff22a2-60c1-43b5-bbae-f3d9fa212af4","updateDate":"2025-02-12T11:12:00.000Z"},{"mainText":"<p >Carabineros<strong> detuvo este martes a ocho sujetos acusado del delito de tráfico de drogas</strong> en la capitalina comuna de San Bernardo.</p>\n<p >Según la información policial, en el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/calles-sin-violencia-2-0-alcalde-white-llamo-a-emparejar-la-cancha/2025-02-08/085938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plan Calles Sin Violencia</a>, uniformados de la 42ª Comisaría abordaron a<strong> un grupo de sujetos que realizaba una transacción de sustancias ilícitas</strong>.</p>\n<p >\"En ese momento, los funcionarios policiales iniciaron un seguimiento a pie hasta unos bloques del sector, donde <strong>ingresaron a un domicilio particular y realizaron la incautación de droga</strong>,<strong> dinero y munición de nueve milímetros</strong>\", detalló el teniente Ronald Poblete.</p>\n<p >Además, al realizar el control correspondiente, encontraron en la vestimenta de uno de ellos<strong> cuatro bolsas con marihuana</strong>.</p>\n<p >Este sujeto, tras ser detenido y subir a la patrulla, indicó de manera espontánea que <strong>mantenía más droga en el domicilio que comparte con los otros detenidos</strong>, ubicado en calle Bandera, en Santiago Centro.</p>\n<p >Debido a esta información, personal policial se trasladó hasta dicha vivienda, encontrando <strong>ketamina</strong>,<strong> bolsas contenedoras de marihuana y cerca de tres cajas de jarabe Deucotos</strong>, los cuales están sujetos a la Ley de Drogas.</p>\n<p >Los involucrados pasarán a control de detención en las próximas horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-detuvo-a-ocho-sujetos-por-trafico-de-drogas-en-san-bernardo/2025-02-12/074433.html","streamUrl":null,"titleText":"Carabineros detuvo a ocho sujetos por tráfico de drogas en San Bernardo","uid":"644244d9-9b7d-4a49-a082-3ab76dad823a","updateDate":"2025-02-12T11:00:00.000Z"},{"mainText":"<p>Esta semana se completa la primera fase de la <strong>Copa Libertadores</strong>, quedando definidas las llaves de la segunda ronda, en donde <strong>debutaran Deportes Iquique y Ñublense.</strong></p>\n<p><em><span >Revisa las llaves del torneo: </span></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-iquique-y-nublense-las-llaves-de-la-segunda-fase-de-la-copa/2025-02-11/233948.html","streamUrl":null,"titleText":"Con Iquique y Ñublense: Las llaves de la segunda fase de la Copa Libertadores","uid":"6ac5a10d-6c22-420f-b52a-6432180eee07","updateDate":"2025-02-12T10:55:00.000Z"},{"mainText":"<p><strong>Feyenoord</strong> recibe este miércoles a <strong>AC Milan</strong>, desde las <strong>17:00 horas (20:00 GTM)</strong> en el Estadio De Kuip en Rotterdam, en partido válido por la <strong>ida de los <em>play-offs</em> de la UEFA Champions League.</strong></p>\n<p>El <strong>club neerlandés</strong> no llega en su mejor momento a esta llave de la <strong>Liga de Campeones</strong>, ya que perdió los clásicos ante <strong>Ajax</strong> y<strong> PSV </strong>por la<strong> Eredivise</strong> y <strong>Copa de Países Bajos</strong>. Además, <strong>Feyenoord</strong> despidió al entrenador <strong>danés Brian Krispe</strong> luego de sumar solo <strong>una victoria en las últimas cinco jornadas</strong> que lo ubican <strong>quinto en la tabla de posiciones.</strong></p>\n<p>El <strong>neerlandés Pascal Bosschaart</strong> es el encargado de asumir el cargo de <strong>entrenador de manera interina</strong> para el duelo ante <strong>Milan</strong>.</p>\n<p>La posible formación de los locales será con: <strong>Wellenreuther; Read, Beelen, Hancko, Hartman; Moder, Timber; Osman, Milambo, Igor Piaxão; Ueda.</strong></p>\n<p>Por su parte <strong>AC Milan</strong> llega <strong>séptimo en la tabla de posiciones de la Serie A</strong> a <strong>17 puntos del líder</strong> y acumula <strong>tres partidos consecutivos sin perder</strong>, con un empate en el derbi ante <strong>Inter de Milán</strong> y dos victorias ante <strong>Roma</strong> y<strong> Empoli</strong>.</p>\n<p><strong>Joao Félix</strong> y el mexicano <strong>Santiago Giménez</strong> marcaron en sus primeros encuentros como <em><strong>rossoneri,</strong></em> este último, <strong>ex jugador de Feyenoord</strong> enfrentará a su antiguo equipo con el que anotó <strong>cinco goles en cinco partidos</strong> en la actual <strong>Champions League</strong>.</p>\n<p>La posible formación de AC Milan es con <strong>Maignan; Walker, Tomori, Pavlovic, Theo Hernández; Fofana, Reijnders; Pulisic, Joao Félix, Leao; Giménez.</strong></p>\n<p>El duelo será arbitrado por el español <strong>José María Sanchez Martínez</strong>.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/feyenoord-y-ac-milan-chocan-con-la-ilusion-acercarse-a-los-octavos-de-la/2025-02-11/204741.html","streamUrl":null,"titleText":"Feyenoord y AC Milan chocan con la ilusión acercarse a los octavos de la Champions","uid":"617f8013-110e-44d4-b42b-900b7d104993","updateDate":"2025-02-12T10:47:00.000Z"},{"mainText":"<p>Los chilenos <strong>Alejandro Tabilo</strong> (28° en el ranking mundial) y<strong> Nicolás Jarry</strong> (40°) tienen horario para debutar este miércoles en el ATP 250 de Buenos Aires.</p>\n<p>Jarry, cuyo duelo con<strong> Diego Schwartzman</strong> en la primera ronda fue postergado por la lluvia este martes,<strong> jugará no antes de las 15:00 horas</strong> (18:00 GMT) en el Court \"Guillermo Vilas\".</p>\n<p>Tabilo, por su parte,<strong> jugará ante el serbio Laslo Djere</strong>, por la segunda fase del torneo, en un horario similar, en el <strong>Court 2</strong>, inmediatamente <strong>después del partido que tendrán el francés Hugo Gaston y el local Federico Coria,</strong> que comienza a las 13:30 horas (16:30 GMT).</p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl y lo podrás ver en las plataformas de Disney+.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-tiene-nuevo-horario-ante-schwartzman-y-tabilo-conocio-programacion/2025-02-11/235842.html","streamUrl":null,"titleText":"Jarry tiene nuevo horario ante Schwartzman y Tabilo conoció programación para su debut en Buenos Aires","uid":"8d1b650a-e465-452b-91a4-ec41bf15a1d4","updateDate":"2025-02-12T10:37:00.000Z"},{"mainText":"<p ><strong>Colo Colo</strong> recibe este miércoles a<strong> Unión San Felipe</strong>, desde las <strong>20:00 horas (23:00 GMT)</strong> en el Estadio Monumental, en la tercera fecha del <strong>Grupo G de la Copa Chile,</strong> con la misión de repuntar, salir del fondo y lograr su primer triunfo oficial en la temporada.</p>\n<p >Este partido estaba originalmente pactado para el pasado domingo 9 de febrero, pero tras solicitud de los albos, se postergó para esta jornada. El objetivo de Colo Colo era poder <strong>mejorar las condiciones de la cancha</strong> del Monumental y c<strong>ontar con los seleccionados que jugaron por La Roja</strong> ante Panamá el sábado.</p>\n<p >Los albos están urgidos por un triunfo, ya que no han celebrado oficialmente en 2025 y también necesitan sumar confianza, considerando que el domingo 16 <strong>visitarán a Deportes La Serena en La Portada,</strong> en el tradicional duelo de campeones por la primera fecha del torneo nacional.</p>\n<p >La oncena que preparó<strong> Jorge Almirón</strong> tendrá varias novedades, ya que Fernando de Paul reemplazará a Brayan Cortés en el arco y en el mediocampo debutará el juvenil Francisco Marchant.</p>\n<p >La posible formación será con <strong>Fernando de Paul; Mauricio Isla, Alan Saldivia, Sebastián Vegas, Erick Wiemberg; Esteban Pavez, Vicente Pizarro, Claudio Aquino, Francisco Marchant; Javier Correa y Lucas Cepeda.</strong></p>\n<p >San Felipe, por su parte, empató con Deportes Limache en su debut y espera aprovechar las dudas del cuadro albo para dar la sorpresa en el Monumental.</p>\n<p >La posible formación de USF será con Paulo Garcés; Pedro Navarro, Iván Zafarana, Facundo Monteseirin, Yerko González; Diego González, Bryan González, Gonzalo Baglivo; Boris Sagredo, Ramón Ruiz y Cristóbal Muñoz.</p>\n<p >El duelo será arbitrado por <strong>Dione Rissios</strong>, quien será asistida por José Retamal, Manuel Marín; y Mathías Riquelme como cuarto juez.</p>\n<p >Todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-recibe-a-san-felipe-con-la-mision-de-repuntar-en-la-copa-chile/2025-02-11/194715.html","streamUrl":null,"titleText":"Colo Colo recibe a San Felipe con la misión de repuntar en la Copa Chile","uid":"680a7dcf-9ee9-4e9d-9855-8f3cf2d1de81","updateDate":"2025-02-12T10:31:00.000Z"},{"mainText":"<p >China reafirmó este miércoles su oposición <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-eeuu-tomara-gaza-y-palestinos-se-reubicaran-en-una-parcela-en/2025-02-11/171603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al desalojo forzoso de los palestinos de Gaza</a>, <strong>\"parte integrante de su territorio\"</strong>, mientras Egipto anunciaba hoy un plan que<strong> garantiza la reconstrucción del enclave sin el desplazamiento de su población</strong>.</p>\n<p >\"Gaza pertenece a los palestinos y es parte integrante del territorio palestino. China apoya firmemente sus legítimos derechos como pueblo.<strong> Los palestinos tienen que gobernar en Palestina, es algo que debe respetarse en el enclave cuando termine la guerra</strong>\", señaló hoy el portavoz de Exteriores <strong>Guo Jiakun</strong>.</p>\n<p >Guo insistió de nuevo en que \"la comunidad internacional, especialmente las grandes potencias, deben desempeñar un <strong>papel constructivo</strong>\" en esta cuestión y en que todas las partes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-si-hamas-no-libera-a-los-rehenes-antes-del-sabado-el-alto-el/2025-02-11/173741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">deben aceptar la aplicación del acuerdo de alto el fuego en el enclave</a>.</p>\n<p >El portavoz volvió a expresar la oposición de China al \"traslado forzoso\" de palestinos que propuso recientemente el presidente estadounidense, <strong>Donald Trump</strong>.</p>\n<p >Según el mandatario, los palestinos no tienen más alternativa que irse de la Franja de Gaza porque el lugar es inhabitable, e insistió en que<strong> quiere que Jordania y Egipto acojan a esos ciudadanos.</strong></p>\n<p >Egipto afirmó este miércoles su intención de presentar <strong>una visión integral para la reconstrucción de la Franja de Gaza</strong>, \"de manera que garantice la supervivencia del pueblo palestino en su tierra y de manera compatible con los derechos legítimos y legales de este pueblo\", según la cartera egipcia de Exteriores.</p>\n<p >La semana pasada, China ya mostró su oposición al plan de Trump, y reafirmó que el país asiático se adhiere a<strong> \"una solución política basada en los dos Estados\"</strong>.</p>\n<p >El portavoz chino<strong> Lin Jian</strong> indicó entonces que las partes implicadas deben \"impulsar nuevamente la cuestión palestina hacia la vía correcta\".</p>\n<p >\"Eso pasa por <strong>un arreglo basado en la 'solución de dos Estados' que tenga como objetivo una paz duradera</strong> en Medio Oriente\", acotó.</p>\n<p >Pekín ha expresado en reiteradas ocasiones que <strong>Palestina debe ser reconocida \"plenamente\" como Estado en las Naciones Unidas</strong> y que insistirá en la mencionada solución de los dos Estados para garantizar \"la coexistencia pacífica\" entre israelíes y palestinos.</p>\n<p >China también ha expresado su apoyo a \"la causa justa del pueblo palestino para <strong>restaurar sus derechos e intereses legítimos</strong>\", y sus funcionarios han mantenido numerosas reuniones con representantes de países árabes y musulmanes para reafirmar esta posición o tratar de hacer avanzar conversaciones de paz.</p>\n<p >Desde 1967, Israel ha construido alrededor de 160 asentamientos ilegales donde viven más de 700.000 judíos a lo largo de Cisjordania ocupada y Jerusalén Este. Además, reclama soberanía sobre la totalidad de Jerusalén, cuyo costado oriental capturó en la guerra de ese año, ocupó militarmente y se anexionó de forma unilateral en 1980.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/china-reafirma-su-oposicion-al-desalojo-forzoso-de-gaza-que-pertenece-a/2025-02-12/072010.html","streamUrl":null,"titleText":"China reafirma su oposición al desalojo forzoso de Gaza que \"pertenece a los palestinos\"","uid":"3d5ae157-a3e7-424f-9e5d-1992ee8903e1","updateDate":"2025-02-12T10:26:00.000Z"}]
