[{"mainText":"<p><strong>El Ejército de Israel confirmó este domingo el asesinato del jefe del Estado Mayor de Hizbulá, Haytham Ali Tabatabai,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/al-menos-un-muerto-y-21-heridos-tras-ataque-israeli-contra-suburbios-de/2025-11-23/112041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en un bombardeo contra los suburbios de Beirut</a> en el que, según fuentes médicas libanesas, <strong>murieron al menos otras cuatro personas y 28 más fueron heridas.</strong></p>\n<p>\"Hoy, 23 de noviembre de 2025, las Fuerzas de Defensa de Israel, bajo la dirección de Inteligencia, <strong>atacaron en la zona de Beirut y eliminaron al terrorista Haytham Ali Tabatabai, </strong>jefe del Estado Mayor de Hizbulá\", confirmó un comunicado castrense.</p>\n<p>Según el Ejército, <strong>Tabatabai se unió a Hizbulá en los 80 y desde entonces, en diferentes etapas, había dirigido su unidad de élite Radwan</strong> como las operaciones de la organización en Siria. Solo tras el fin de la ofensiva israelí contra el Líbano y el alto el fuego que en cuatro días cumple un año, Tabatabai fue nombrado Jefe del Estado Mayor.</p>\n<p><strong>El primer ministro israelí, Benjamín Netanyahu</strong>, <strong>fue quien ordenó el ataque por recomendación del ministro de Defensa, Israel Kat</strong>z, y el jefe del Estado Mayor, Eyal Zamir.</p>\n<p><strong>\"Israel está decidido a actuar para lograr sus objetivos en cualquier lugar y en cualquier momento\"</strong>, advirtió el mandatario, según un comunicado de su oficina.</p>\n<p>Tras el ataque,<strong> el primer ministro del Líbano, Nawaf Salam, afirmó que proteger al pueblo libanés y evitar que el país caiga en \"vías peligrosas\"</strong> es la prioridad del Gobierno.</p>\n<p>Por su parte, <strong>el presidente del Líbano, Joseph Aoun,</strong> llamó a una <strong>\"intervención internacional\"</strong> para evitar un mayor deterioro de la situación en el país mediterráneo, que pese al alto el fuego del 27 de noviembre de 2024 sufre bombardeos frecuentes israelíes.</p>\n<h2><span ><em><strong>Hamás acusa a Israel de \"arrastrar al Líbano\" a una nueva guerra</strong></em></span></h2>\n<p>El grupo islamista Hamás condenó el ataque aéreo y acusó que Israel busca <strong>\"arrastrar al Líbano y a la región\"</strong> a un nuevo enfrentamiento para su propio beneficio.</p>\n<p>\"Se trata de un acto de agresión traicionero y una clara violación de la soberanía libanesa, <strong>cuyo objetivo es arrastrar al Líbano y a la región a una confrontación que solo beneficia a los intereses de la ocupación (israelí)\"</strong>, dijo el grupo palestino en un comunicado.</p>\n<p>Hamás también acusó a Israel de querer <strong>\"imponer nuevas reglas\"</strong> y se solidarizó con el Líbano y <strong>\"su derecho a defender su tierra y su pueblo\"</strong>, frente a lo que calificó de intentos de dominación sionista-estadounidense.</p>\n<p>En un videomensaje, Benjamín Netanyahu advirtió de que bajo su liderazgo no permitirá que Hizbulá <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/jefe-de-hizbula-reafirmo-que-no-depondran-las-armas-en-aniversario-de/2025-09-27/124935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"reconstruya su poder\"</strong></a> ni represente una amenaza para Israel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-confirma-muerte-de-lider-de-hizbula-en-su-ataque-con-multiples/2025-11-23/182826.html","streamUrl":null,"titleText":"Israel confirma muerte de líder de Hizbulá en su ataque con múltiples víctimas en Beirut","uid":"ef604b01-e2a3-42c8-a969-c1a7175cd4d6","updateDate":"2025-11-23T21:28:26.000Z"},{"mainText":"<p>Al margen de la alegría por el triunfo sobre O'Higgins, <strong>en Universidad de Chile existe bastante preocupación por el presente de Michael Clark</strong>, presidente de Azul Azul, quien <strong>recibió una dura sanción de la Comisión para el Mercado Financiero que inhabilitó por cinco años</strong> al mandamás de la concesionaria que administra al Romántico Viajero.</p>\n<p>De hecho, en la oposición expusieron que el timonel de los laicos debiera dar un paso al costado. \"Me parece que las cosas se están empezando a esclarecer (...) Pero <strong>Clark dijo públicamente que no va a renunciar.</strong> Está apelando a la presunción de inocencia y va a apelar. En lo que respecta a la reputación, algunos directores consideran que debería renunciar\", aseguró Daniel Schapira, segundo máximo accionista de la sociedad anónima.</p>\n<p>Por su parte, <strong>Andrés Weintraub, representante de la casa de estudios en el directorio</strong>, admitió que \"<strong>estoy espantado, esto es un escándalo inaceptable. Es muy grave. He conversado con la rectora (Rosa Devés), ella está hace mucho tiempo preocupada por lo que está pasando</strong>, por la falta de transparencia, que ahora se desata con lo que salió de la CMF. Y es más grave de lo que esperábamos\".</p>\n<p>Asimismo, expuso que \"<strong>Clark dice que es y va a demostrar su inocencia, pero a mí no me convence</strong>. Yo creo que él debiera pensarlo muy bien y dar un paso al costado\".</p>\n<p>Mucho más severo fue J<strong>uan Pablo Pavez, portavoz de los accionistas minoritarios,</strong> quien más allá de plegarse a las exigencias de renuncia para el controlador del club, también manifestó dudas sobre la propiedad de la concesionaria.</p>\n<p>\"Lo que más me duele es que nos mintieron. <strong>Acá hay gente atrás del club, que dijeron que no era, y deben 5 millones de dólares.</strong> Esto superó todos los límites, han jugado con la honra. Al ex rector Vivaldi le mandaron una nota con la nómina de los dueños de la U, que está lejos de ser verdadera\", apuntó.</p>\n<p>Incluso, reveló que \"<strong>hay mucha gente que se me acerca y me comenta quiénes son los verdaderos dueños.</strong> Que no abusen más de la U. Y me encanta que la rectora sea partícipe, debe ser la que más debe estar defraudada. Le fueron a hablar un montón de veces y queda en evidencia que le mintieron\".</p>\n<p>Por último, Pavez señaló que \"<strong>acá no sólo está lo de la CMF, hay querellas varias que apuntan al tema de la propiedad, que se está investigando.</strong> Más tarde que temprano ase sabrá la verdad, que yo creo que la tengo clara. Y ojo, que entre líneas hay un socio de Sartor que dice que la U fue comprada con una triangulación. Clark dice que no va a renunciar, pero nosotros vamos a solicitar formalmente su renuncia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/oposicion-en-azul-azul-exigio-la-renuncia-de-michael-clark-tras-sancion/2025-11-23/215505.html","streamUrl":null,"titleText":"Oposición en Azul Azul exigió la renuncia de Michael Clark tras sanción de la CMF","uid":"e75f3fea-4fea-4b26-8a16-fdda81bfa8dd","updateDate":"2025-11-24T00:55:05.000Z"},{"mainText":"<p>El estratego de Universidad de Chile, <strong>Gustavo Alvarez, valoró el esfuerzo de su equipo en el triunfo por 1-0 sobre O'Higgins</strong> con un jugador menos por la expulsión de Matías Sepúlveda.</p>\n<p>Respecto al desarrollo del partido y la roja al jugador de la U, Alvarez sostuvo que: \"El primer tiempo fue vertiginoso, luego el equipo controló mejor el balón, pero sin profundidad, se sintió el desgaste. <strong>La expulsión nos obliga a modificar. El corazón y compromiso de este plantel nos ayudó a sacar los tres puntos</strong>\".</p>\n<p>\"Perdimos un agente de ataque, él se iba a sumar por indicación mía, no así el caso de Zaldivia, que se fue al mediocampo alguna vez, pero no al último tercio<strong>. Vi bien a la zaga de las dos formas que desplegamos\", añadió.</strong></p>\n<p>\"Uno mide rendimiento permanentemente,<strong> hay jugadores que están bien, pero otros que están mejor. Con siete suplentes, uno comete injusticias, es, fue y así será</strong>\", agregó.</p>\n<p>\"<strong>Mi mayor deseo es clasificar a la U a fase de grupos de la Libertadores</strong>\", confesó el DT  al ser consultado por el cierre de año y lucha por el cupo de \"Chile 2\".</p>\n<p>Tras el triunfo, <strong>los azules se adjudicaron en el tercer puesto con 51 unidades</strong> y continuarán la lucha de clasificar directamente a Copa Libertadores en la penúltima fecha de la competencia ante <strong>Coquimbo el lunes 1 de diciembre a las 20:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-el-corazon-y-compromiso-de-este-plantel-nos-ayudaron-a-sacar/2025-11-23/215007.html","streamUrl":null,"titleText":"Alvarez: El corazón y compromiso de este plantel nos ayudaron a sacar los tres puntos","uid":"ba75489e-acae-49d5-9e92-46c3c8f86b4a","updateDate":"2025-11-24T00:50:07.000Z"},{"mainText":"<p>En la antesala del duelo entre<strong> Colo Colo y Unión La Calera, algunos integrantes de 31 Minutos sorprendieron al llegar al Estadio Monumental a ver el partido.</strong></p>\n<p><strong>Pedro Peirano y Pablo Ilabaca</strong>, protagonistas y compositores de serie chilena que se robó toda la atención luego su edición del<strong> Tiny Desk</strong>, aprovecharon la instancia para bromear con la prensa.</p>\n<p><strong>Al ser consultados por el favoritismo de los personajes por los \"albos\", señalaron que el más futbolero es el \"Chico Terry\", pero que es reconocido hincha de Universidad Católica.</strong></p>\n<p>Asimismo, los creadores lograron festejar tempranamente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-colo-colo-vs-union-la-calera/2025-11-23/094720.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con los goles de Lucas Cepeda, Javier Correa y Víctor Felipe Méndez.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/integrantes-de-31-minutos-llegaron-al-estadio-monumental-para-duelo-de/2025-11-23/211029.html","streamUrl":null,"titleText":"Integrantes de 31 Minutos llegaron al Estadio Monumental para duelo de Colo Colo y La Calera","uid":"666a6e84-e2e5-480f-beec-ae739e071cd9","updateDate":"2025-11-24T00:10:29.000Z"},{"mainText":"<p><strong>La diputada Marlene Pérez, subjefa de la bancada UDI,</strong> <strong>manifestó su molestia por el retraso en la tramitación</strong> de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-urge-al-congreso-a-despachar-la-ley-de-incendios/2025-01-02/212347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la nueva ley de incendios</a>, situación que catalogó como <strong>\"inentendible\"</strong> ante las tragedias vividas en los últimos años, como la de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-2024-conteo-de-fiscalia-sumo-dos-nuevos-fallecidos/2025-05-22/110531.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Viña del Mar en febrero de 2024.</a></p>\n<p><strong>\"Resulta inentendible que</strong>, pese a la magnitud del daño sufrido en el país y en nuestra región, <strong>no hayamos sido capaces de avanzar en un acuerdo que permita contar con una normativa moderna y eficaz\"</strong>, señaló la parlamentaria reelecta por la Región del Biobío.</p>\n<p>\"Cuando hablamos de incendios, no hablamos únicamente de bosques: <strong>hablamos de empleo, inversión, exportaciones y del sustento de miles de familias</strong>.<strong> Esa magnitud exige que la ley esté a la altura</strong>\", fustigó la diputada del Distrito 20.</p>\n<p>En ese sentido, Pérez coincidió con lo planteado por el presidente regional,<strong> Alejandro Casagrande</strong>, quien catalogó como <strong>\"impresentable\"</strong> que el país siga sin una ley de incendios moderna y robusta, sobre todo tras <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-que-afecto-a-chile-avanzo-a-una-rapidez-que-no-se-tenia/2017-02-17/151721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los megaincendios de 2017</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/entregada-la-primera-vivienda-definitiva-tras-el-megaincendio-de/2023-04-19/203029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">2023</a>.</p>\n<p>La legisladora enfatizó que, a su juicio, se requiere una legislación que aborde de manera integral los factores como la prevención, el combate, investigación y recuperación: <strong>\"Cada peso invertido y cada puesto de trabajo que depende del sector forestal merece estar protegido por un marco legal sólido y acorde a la realidad de nuestra región\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/diputada-udi-cuestiono-retraso-en-la-tramitacion-de-la-nueva-ley-de/2025-11-23/191635.html","streamUrl":null,"titleText":"Diputada UDI cuestionó retraso en la tramitación de la nueva Ley de Incendios","uid":"49643e58-47c8-4e4b-8548-cd21cb9f017e","updateDate":"2025-11-23T22:16:35.000Z"},{"mainText":"<p>La gran ventaja de <strong>Colo Colo</strong> sobre <strong>Unión La Calera</strong> fue sentenciada con una obra de arte de <strong>Felipe Méndez</strong>. El volante \"albo\" mostró lo mejor de su repertorio, se sacó al arquero rival con un amague y definió con el arco a su disposición para marcar el 3-0 por la fecha 28 de la <strong>Liga de Primera</strong> 2025.</p>\n<p>Revisa el golazo aquí:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😮‍💨⚽🏁 ES UN CONCIERTO ALBO<br />\n\n<br />\n\nFelipe Méndez sacó lo mejor de su repertorio, se sacó al arquero y anotó el 3-0 de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> ante Unión La Calera, en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a> de la Fecha 28 por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3sPQpf08Oo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3sPQpf08Oo</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1992747885650161946?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-felipe-mendez-tambien-anoto-un-golazo-para-colo-colo-ante-la/2025-11-23/212310.html","streamUrl":null,"titleText":"[VIDEO] Felipe Méndez también anotó un golazo para Colo Colo ante La Calera","uid":"3c6dc0f0-9ab8-4904-b4fe-96a257e7de65","updateDate":"2025-11-24T00:23:10.000Z"},{"mainText":"<p>El delantero argentino <strong>Javier Correa</strong> estiró la ventaja para <strong>Colo Colo</strong> al anotar el segundo gol del partido frente a <strong>Unión La Calera</strong>. El atacante culminó una gran jugada colectiva del \"Cacique\" para poner el 2-0 transitorio por la Fecha 28 de la <strong>Liga de Primera</strong> 2025.</p>\n<p><strong>Revisa el gol aquí:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🏁 Otro gran gol de la jornada<br />\n\n<br />\n\nJavier Correa culminó una gran jugada colectiva para poner el 2-0 de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> ante Unión La Calera, en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a> de la Fecha 28 por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/r17GhSyKxp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/r17GhSyKxp</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1992745248267641311?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-javier-correa-aparecio-para-el-2-0-de-colo-colo-sobre-la-calera/2025-11-23/204710.html","streamUrl":null,"titleText":"[VIDEO] Javier Correa apareció para el 2-0 de Colo Colo sobre La Calera","uid":"f0140c52-aa5b-4e11-9fde-76c39ab6a5a0","updateDate":"2025-11-23T23:47:10.000Z"},{"mainText":"<p>La Casa Blanca propuso recientemente un plan para <strong>lanzar panfletos desde aviones militares estadounidenses sobre Caracas</strong> para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/casa-blanca-rechazo-oferta-de-maduro-de-dimitir-en-dos-anos-mas-afirma/2025-11-19/001329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presionar aún más al presidente venezolano, <strong>Nicolás Maduro</strong></a>, según fuentes cercanas al asunto citadas por el diario <em>The Washington Post</em>.</p>\n<p>La operación, que según las fuentes citadas no había sido aún autorizada el sábado, barajaba <strong>lanzar panfletos este domingo</strong>, día en el que<strong> Maduro cumple 63 años</strong>.</p>\n<p>Los folletos a arrojar contendrían información sobre la recompensa de <strong>50 millones de dólares por ayudar a arrestar a Maduro</strong> que la Casa Blanca anunció en agosto, cuando duplicó el monto argumentando que el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-abre-opcion-de-dialogo-con-maduro-pero-declarara-terrorista-a-su/2025-11-17/111133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente venezolano está integrado en operaciones de <strong>\"narcoterrorismo\"</strong></a>.</p>\n<p>La propuesta supondría un paso adicional en la campaña de presión de <strong>Washington para derrocar a Maduro</strong>, un objetivo que Trump ya se planteó en su primer mandato (2017-2021) y una prioridad entre varios de sus principales asesores.</p>\n<p>Desde el verano, Washington ha implementado un enorme <strong>despliegue militar en el sur del Caribe para presionar a Maduro</strong>, y, según la Casa Blanca, combatir el narcotráfico</p>\n<p>Lo anterior ha supuesto la destrucción de una <strong>veintena de lanchas al parecer cargadas con drogas</strong> y la muerte de 83 de sus ocupantes.</p>\n<p>Trump dijo a mediados de noviembre que había tomado una decisión sobre cómo proceder con Venezuela en lo que <strong>se refiere a una posible acción militar</strong>, lo que ha <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-quiere-hablar-face-to-face-con-trump/2025-11-18/080115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disparado aún más la tensión con Caracas</a>.</p>\n<p>El viernes, la <strong>Administración Federal de Aviación</strong> (FAA) de EE.UU. emitió un aviso instando a los vuelos comerciales a <strong>\"extremar la precaución\"</strong> al sobrevolar Venezuela y el sur del Caribe ante la<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-aseguro-que-hablara-con-trump-para-evitar-un-conflicto-con-venezuela/2025-11-23/111715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"situación potencialmente peligrosa\" </a>derivada del aumento de la actividad militar en la región.</p>\n<p>Esto llevó a varias <strong>aerolíneas europeas y americanas a cancelar sus vuelos</strong> al país caribeño.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-evalua-lanzar-panfletos-sobre-caracas-para-aumentar-presion/2025-11-23/180559.html","streamUrl":null,"titleText":"EE.UU. evalúa lanzar panfletos sobre Caracas para aumentar presión contra Maduro","uid":"afcd7ae3-bee0-4bfb-bb21-9430fe804112","updateDate":"2025-11-23T21:05:59.000Z"},{"mainText":"<p>El atacante <strong>Lucas Cepeda</strong> se vistió de figura para abrir el marcador a favor de <strong>Colo Colo</strong> en su duelo contra <strong>Unión La Calera</strong> por la fecha 28 de la <strong>Liga de Primera</strong> 2025. El zurdo sacó un remate de larga distancia que se clavó en un ángulo, dejando sin ninguna opción al portero rival y adelantando al \"Cacique\".</p>\n<p>Revisa el golazo aquí:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🥵⚽🏁 AAAAH, BUEH: GOLAZO<br />\n\n<br />\n\nLucas Cepeda sacó un zapatazo de larga distancia para anotar el 1-0 de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> ante Unión La Calera, en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a> de la Fecha 28 por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/S4cirAFL0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S4cirAFL0i</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1992743537146814723?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-lucas-cepeda-puso-en-ventaja-a-colo-colo-con-grandioso-golazo/2025-11-23/203812.html","streamUrl":null,"titleText":"[VIDEO] Lucas Cepeda puso en ventaja a Colo Colo con grandioso golazo","uid":"8e00efd9-8f60-4597-8a5b-4b40eea6d6c6","updateDate":"2025-11-23T23:38:12.000Z"},{"mainText":"<p>La experimentada nadadora chilena <strong>Kristel Köbrich</strong> agigantó aún más su leyenda al obtener<strong> la primera medalla de oro de la delegación chilena que participa en los Juegos Boliviaranos Ayacucho - Lima 2025.</strong></p>\n<p>La representante nacional se quedó con el primer lugar en la final <strong>de los 800 metros estilo libre gracias a un tiempo de 8'43''63.</strong></p>\n<p>Con su registro se impuso a la colombiana <strong>Tiffany Murillo</strong>, que fue plata con 08'48''87, y a la venezolana<strong> María Victoria Yegres,</strong> bronce con 08'55''33.</p>\n<p>Se trata de la séptima medalla nacional, luego de tres de plata (Lucha, Natación y Tiro Deportivo) y tres de bronce (dos en Lucha y una en natación) que cerró el Team Chile. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/kristel-kobrich/kristel-kobrich-obtuvo-la-primera-medalla-de-oro-de-chile-en-los-juegos/2025-11-23/204126.html","streamUrl":null,"titleText":"Kristel Köbrich obtuvo la primera medalla de oro de Chile en los Juegos Bolivarianos","uid":"d36c2961-98e9-430c-bd47-12100d0aa25a","updateDate":"2025-11-23T23:41:26.000Z"},{"mainText":"<p>En un dramático encuentro, <strong>Cobreloa</strong> encontró premio después de igualar<strong> 2-2 ante Santiago Wanderers (4-4 en el global) e imponerse por 4-3 a través de los penales</strong> en el Estadio Zorros del Desierto, consiguiendo así la clasificación a semifinales de la Liguilla de Ascenso.</p>\n<p>La revancha en Calama después del entretenido duelo que animaron en Valparaíso estuvo cargada de tensión. En ese sentido, el marcador no se movió hasta que <strong>una acción individual de Ethan Espinoza (40')</strong> le permitió abrir la cuenta para la visita.</p>\n<p>No obstante, la presión constante de los nortinos no se detuvo pese al golpe de su rival y con un penal encontraron el pronto empate.<strong> Aldrix Jara afrontó la \"ley del ex\" y la hizo valer (45+5')</strong> en los descuentos de la primera fracción, dándole justicia a los \"loínos\".</p>\n<p>Posteriormente, la segunda etapa fue mucho más dividida, por lo que no se resolvió hasta la recta final cuando <strong>Espinoza (82') marcó su doblete y Alvaro Delgado (90') mandó el duelo a la tanda decisiva.</strong></p>\n<p>Desde los doce pasos, fue <strong>Hugo Araya quien se lució en el pórtico </strong>conteniendo el tiro de Camilo Astroza y luego el del guardameta Eduardo Miranda, entregándole así la alegría al local que jugará con<strong> San Marcos de Arica</strong> en la siguiente ronda.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768983&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/cobreloa-supero-por-penales-a-wanderers-y-se-metio-en-semifinales-de-la/2025-11-23/203554.html","streamUrl":null,"titleText":"Cobreloa superó por penales a Wanderers y se metió en semifinales de la Liguilla de Ascenso","uid":"36441a1e-02d3-44c8-9677-f48fde0ed196","updateDate":"2025-11-23T23:35:54.000Z"},{"mainText":"<p>La senadora electa por el Maule del Frente Amplio, <strong>Beatriz Sánchez</strong>, aseguró que el balotaje no está definido y que la candidata <strong>Jeannette Jara</strong> (oficialismo y DC) \"tiene mucho para crecer y convencer\" ante un abanderado de oposición como <strong>José Antonio Kast</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-emplazo-a-candidato-republicano-por-ausencia-en-debate/2025-11-23/143520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"no va debates\" ni \"dice lo que piensa\"</strong></a>.</p>\n<p>\"La segunda vuelta no está jugada. <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/analista-kast-tiene-una-ventaja-en-segunda-vuelta-pero-su-desafio-es/2025-11-20/195337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Son elecciones distintas porque se juegan otras cosas</strong></a>\", aseguró la exembajadora de Chile en México en entrevista con <em>Canal 13.</em></p>\n<p>\"<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-despliega-su-campana-en-vina-del-mar-y-responde-criticas-de-jara/2025-11-22/135002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cuando tenemos un candidato como Kast, que no va a debates</a>,<strong> que no dice lo que piensa</strong>, que no se atreve a explayarse cuando le preguntan las cosas, <strong>creo que hay un terreno muy amplio para Jara para ir creciendo</strong>, convenciendo y hablándole a las personas\", agregó la excandidata presidencial.</p>\n<p>Y agregó que \"Jara ha sido una candidata muy interesada en el diálogo abierto con los chilenos y chilenas, me ha parecido que es bueno que <strong>ella enfrente todo lo que pasa de manera muy abierta</strong>, no así en el otro lado, eso no me da confianza. <strong>Jara es la única que tiene un proyecto, una mirada país</strong>, va hacia alguna parte\".</p>\n<p>Finalmente Beatriz Sánchez valoró la gestión del presidente Gabriel Boric y aseguró estar <strong>\"muy orgullosa\"</strong> porque \"si hace 4 años hubiera ganado Kast, <strong>no hubiéramos tenido reforma de pensiones, 40 horas, alza del salario mínimo, royalty minero, reconocimiento de las cuidadoras</strong> (...) porque su partido votó en contra de todo eso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/beatriz-sanchez-jara-tiene-mucho-para-crecer-ante-un-candidato-que-no/2025-11-23/173548.html","streamUrl":null,"titleText":"Beatriz Sánchez: Jara tiene mucho para crecer ante un candidato que no dice lo que piensa","uid":"746d85e2-5e30-449f-ac6e-cfae73e1d882","updateDate":"2025-11-23T20:35:48.000Z"}]
