[{"mainText":"<p><strong>Paula Vial,</strong> abogada de <strong>Jorge Valdivia</strong>, explicó el <strong>cambio de lugar</strong> que hizo el exfutbolista para cumplir con el <strong>arresto domiciliario</strong>,<strong> en la casa de Daniela Aránguiz</strong>, su expareja, luego que fuera revocada la prisión preventiva y saliera de la cárcel de Rancagua.</p>\n<p><strong>\"Por ahora parecía lo más adecuado.</strong> El departamento donde él había estado viviendo lo devolvieron, era un arriendo al que se le puso término\", explicó en primera instancia Vial en diálogo con <em>24 Horas.</em></p>\n<p>En la misma línea, la abogada defensora remarcó que la decisión del \"Mago\" también pasa por el fuerte apoyo familiar que recibió en las últimas semanas.</p>\n<p><strong>\"Ahí viven sus hijos.</strong> Es una decisión de él, que permitió su exmujer, es una familia. No lo he conversado con detalle, pero creo qu<strong>e es una decisión muy personal y tiene que ver con la dinámica de ellos</strong>\", explicó.</p>\n<p>\"La familia ha sido el apoyo fundamental de Jorge\", aseveró Vial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📺 <a href=\"https://twitter.com/hashtag/Canal24Horas?src=hash&ref_src=twsrc%5Etfw\">#Canal24Horas</a> <br />\n\n<br />\n\nPaula Vial, abogada de Jorge Valdivia, sobre su arresto domiciliario en la casa de su expareja, Daniela Aranguiz: \"Por ahora parecía lo más adecuado (...) ahí viven sus hijos, es una decisión de él\" <br />\n\n<br />\n\n📡 En vivo ➡️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dScQTp6tzj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dScQTp6tzj</a><br />\n\n🖥 <a href=\"https://twitter.com/tvnplay?ref_src=twsrc%5Etfw\">@tvnplay</a> ➡️… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/brsmuqSC9g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/brsmuqSC9g</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1876756194414514579?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/abogada-de-valdivia-y-arresto-en-casa-de-daniela-aranguiz-por-ahora/2025-01-07/212546.html","streamUrl":null,"titleText":"Abogada de Valdivia y arresto en casa de Daniela Aránguiz: \"Por ahora parecía lo más adecuado\"","uid":"d10813da-5bd1-40c3-baca-a06e0da51d94","updateDate":"2025-01-08T00:48:00.000Z"},{"mainText":"<p>La <strong>Sala de la Cámara de Diputadas y Diputados </strong>aprobó este martes una solicitud de interpelación a la <strong>ministra de Salud, Ximena Aguilera</strong>, impulsada por <strong>Chile Vamos</strong>.</p>\n<p>El interrogatorio a la secretaria de Estado estará a cargo del <strong>diputado UDI Henry Leal </strong>y quedó fijado -en una sesión especial- para el <strong>miércoles 22 de enero</strong> a las 15:30 horas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️La Sala de la Cámara aprobó una interpelación a la ministra de Salud, Ximena Aguilera. El objetivo es consultar sobre la gestión de la red hospitalaria, las listas de espera GES y la infraestructura hospitalaria, entre otras materias.</p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1876768806057468361?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Esperaremos la oportunidad de hacerle muchas preguntas que el Congreso y que los chilenos esperan que ella responda adecuadamente\", comentó el legislador gremialista.</p>\n<p>Según adelantó, el foco de la interpelación estará puesto en \"el <strong>pésimo manejo (del Gobierno) en listas de espera</strong> y otros escándalos detectados por la Contraloría, donde derechamente se acusa <strong>corrupción en el manejo y gestión de las listas de espera</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/la-ministra-de-salud-sera-interpelada-en-la-camara-baja/2025-01-07/212722.html","streamUrl":null,"titleText":"La ministra de Salud será interpelada en la Cámara Baja","uid":"e75a7066-c9eb-4d00-aa43-01a0b3029f2b","updateDate":"2025-01-08T00:41:00.000Z"},{"mainText":"<p >La Supercopa entre <strong>Colo Colo y Universida</strong>d de Chile sumó un nuevo problema durante esta jornada, ya que<strong> el informe de Carabineros</strong> enviado a la Delegación Presidencial de Coquimbo determinó que <strong>no es factible que se celebre este Superclásico en el Estadio La Portada de La Serena.</strong></p>\n<p >Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/videos/deportes13/golpe-para-colo-colo-carabineros-echa-por-tierra-plan-anfp-supercopa-7-1-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>D13</em></a>, Carabineros argumenta que no hay suficiente cantidad de cámaras de televigilancia, la<strong> delimitación de las hinchadas no están bien definidas,</strong> no hay un sistema auxiliar de energía, hay escombros en los alrededores del estadio y<strong> el personal policia se encuentra destinado a otras actividades en la región.</strong></p>\n<p >Este informe complica aún más a la ANFP, ya que además de no poder confirmar oficialmente un recinto para la Supercopa, que se espera pueda disputarse el último fin de semana de enero, también debe afronta<strong>r el paro del Sifup</strong>, que amenaza con retrasar el inicio de la temporada si no se cumplen las exigencias del gremio de jugadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/informe-de-carabineros-puso-en-duda-la-supercopa-en-la-serena/2025-01-07/205053.html","streamUrl":null,"titleText":"Informe de Carabineros puso en duda la Supercopa en La Serena","uid":"59525f70-c054-4060-b4ec-df114662709a","updateDate":"2025-01-08T00:24:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> (23° de la ATP) inicia este martes su defensa del título en el ATP 250 de Auckland, en Nueva Zelanda, enfrentando al estadounidense Nishesh Basavareddy (133°).</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<p><strong>Octavos de final</strong></p>\n<ul>\n<li>Nishesh Basavareddy (EE.UU.) vs. Alejandro Tabilo (CHI). <strong>Tercer set, 6-4, 5-7, 3-4</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-inicia-la-defensa-de-su-titulo-en-el-atp-250-de-auckland/2025-01-07/183517.html","streamUrl":null,"titleText":"Alejandro Tabilo inicia la defensa de su título en el ATP 250 de Auckland","uid":"c6c5f9aa-5c27-46a9-b863-8ff24a467886","updateDate":"2025-01-08T00:15:00.000Z"},{"mainText":"<p>La justicia boliviana resolvió este martes dejar libre a <strong>Pablo Muñoz Hoffman</strong>, exintegrante del <strong>Frente Patriótico Manuel Rodríguez</strong>, quien fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/ultimo-frentista-profugo-de-la-fuga-del-siglo-fue-detenido-en-bolivia/2025-01-06/210454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido el lunes en las inmediaciones del Consulado de Chile en La Paz</a>.</p>\n<p>Muñoz era el último prófugo de los cuatro frentistas que participaron en la llamada <strong>\"fuga del siglo\"</strong>, ocurrida en diciembre de 1996 en la <strong>Cárcel de Alta Seguridad</strong> <strong>de Santiago</strong>, y materializada mediante el uso de un helicóptero.</p>\n<p>Interpol Bolivia dijo ayer que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/ultimo-frentista-profugo-de-la-fuga-del-siglo-fue-detenido-en-bolivia/2025-01-06/210454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se aprestaba para su entrega a Chile</a>, y la PDI señaló que ya estaba realizando gestiones con la finalidad de presentarlo ante \"34 Juzgado del Crimen de Santiago\", en virtud de sus \"órdenes de detención pendientes por Infracción a la Ley de Armas, Secuestro y fuga del territorio nacional\".</p>\n<p>No obstante, durante esta tarde se conoció que Bolivia comunicó al Gobierno de Chile que, para el traslado, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-avisa-a-chile-que-debe-iniciar-proceso-de-extradicion-de/2025-01-07/155122.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iba a ser necesario iniciar un proceso formal de extradición</a>.</p>\n<p>En el intertanto, el exguerrillero quedó libre y sin medidas cautelares.</p>\n<h2><span ><em><strong>Gobierno evita calificar la liberación de Pablo Muñoz Hoffman</strong></em></span></h2>\n<p>\"<strong>La extradición tiene que tramitarse</strong>. La persona en cuestión está con una alerta roja, una orden de captura internacional. Chile no tenía ninguna información de en qué país se encontraba (...) Ahora sabemos que está en Bolivia, y por eso <strong>el tribunal donde se lleva la causa en Chile -esto no lo hace el Gobierno- tiene que solicitar una detención </strong><strong>con fines de extradición. Y ahí la autoridad boliviana tendrá que ir a buscar a esta persona para iniciar el proceso de extradición</strong><strong>\"</strong>, explicó la <strong>ministra del Interior, Carolina Tohá</strong>.</p>\n<p>A la espera de que aquello ocurra, \"<strong>entre medio, nosotros no podemos responder de qué actitud tenga la autoridad boliviana en su tratamiento</strong>\", añadió Tohá, que dijo esperar que el 34° Juzgado emita \"lo antes posible\" la mentada solicitud.</p>\n<p>Hoy \"<strong>la autoridad boliviana liberó al señor Muñoz Hoffman</strong>, pero una vez que se haga esta solicitud (por parte del tribunal), <strong>lo que corresponde es que lo detenga nuevamente</strong>, hasta que no se ejecute el proceso de extradición\".</p>\n<p>\"Las extradiciones son parte de procesos que son respetuosos de la justicia de otros países. Son convenios que tenemos entre distintos países, en este caso entre Bolivia y Chile\", y más allá de esta parcelación de tareas, \"el Estado de Chile actúa siempre en esto al unísono: cuando el tribunal hace una solicitud, el Estado, con todos sus organismos -y <strong>el Gobierno ciertamente, porque es el que lleva las relaciones diplomáticas-, respalda la gestión hecha por el tribunal</strong> para que se facilite y se agilice el proceso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-dejo-libre-a-exfrentista-pablo-munoz-hoffman/2025-01-07/201602.html","streamUrl":null,"titleText":"Bolivia dejó libre a exfrentista Pablo Muñoz Hoffman","uid":"5fbd35db-1443-446e-a957-36b5b5d77d64","updateDate":"2025-01-07T23:15:00.000Z"},{"mainText":"<p>Una carrera relativamente corta fue la Etapa 3 debido a las lluvias que han afectado a un sector de Al Henakiyah que les vino bien a los competidores del<strong> Rally Dakar</strong> que vienen saliendo de una durísima doble jornada, entre ellos el chileno <strong>Tomás de Gavardo</strong> (Fantic Factory Rally Team), quien se mantuvo entre los 51° pilotos más rápidos en la clasificación general y que está 33° en la categoría Rally 2.</p>\n<p>Si bien fueron 327 kilómetros de especiales, 169 menos de lo programado, igual la prueba fue exigente para todos, donde el piloto de Huelquén a mitad de carrera sufrió una fuerte contracción en la muñeca izquierda luego de que el manillar golpeó una roca.</p>\n<p><strong>\"En un instante pensé que me había fracturado la muñeca porque el dolor fue intenso.</strong> Paré para revisar la mano y por fortuna no estaba rota. Seguí en competencia, pero perdí el ritmo por la contracción. Cuando llegué al repostaje de gasolina, me vendaron la mano y continué hasta el campamento. Me revisaron descartando la fractura. Espero no tener problemas durante la etapa Maratón\", comentó De Gavardo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/dakar-2025-tomas-de-gavardo-enfrentara-etapa-maraton-lesionado-de-una/2025-01-07/200610.html","streamUrl":null,"titleText":"Dakar 2025: Tomás de Gavardo enfrentará Etapa Maratón lesionado de una muñeca","uid":"56cb165d-4591-4dd4-a32d-af2b22f92db6","updateDate":"2025-01-07T23:06:00.000Z"},{"mainText":"<p>El pasado jueves 2 de enero, <strong>el Festival Quilicura Teatro Juan Radrigán dio inicio a su nueva versión</strong>, que se extenderá hasta el 26 de este mes. </p>\n<p>Con teatro, danza, ópera, intervenciones artísicas y magia, el evento <strong>contará con 34 obras, 42 funciones y 250 artistas en escena</strong>, que estarán presentes en 24 sectores de la comuna.</p>\n<p>Álvaro Rudolphy, Amparo Noguera, Anita Reeves, Antonia Santa María, Antonia Zegers, Blanca Lewin, Daniel Alcaíno, Daniela Lhorente, Matías Oviedo, María Izquierdo, Natalia Aragonese, Natalia Valdebenito, Patricia Rivadeneira, Carlos Díaz, Ricardo Fernández y Valentina Muhr son parte de los reconocidos artistas que dan vida a la cartelera elegida por tercera vez consecutiva en conjunto con un comité ciudadano y que reúne celebrados estrenos como <strong>\"Una mujer llena de vicios\"</strong>, <strong>\"Contracciones\", \"¿Quién le teme a Virginia Woolf?\"</strong>; además de clásicos chilenos, como <strong>\"La pérgola de las flores\" o \"La reina Isabel cantaba rancheras\"</strong>.</p>\n<p>\"Para muchas familias quilicuranas, el festival más que un panorama veraniego, <strong>se ha convertido en una tradición que moviliza a sus comunidades en torno a la cultura</strong>. Hoy podemos decir que el público de nuestra comuna se siente identificado y ha hecho propio Quilicura Teatro Juan Radrigán, lo que se refleja es su participación y compromiso. Así, cada año vamos sensibilizando y potenciando el acceso a la cultura a través de las artes escénicas, que <strong>no son privilegio sólo de algunos sectores del país\"</strong>, declaró Paulina Bobadilla, alcadesa de Quilicura. </p>\n<p>Además, para promover la formación cultural, el festival contará con un taller de poesía con el poeta Simón Villalobos, de crónica con Óscar Contardo y de dramaturgia con Ximena Carrera. Asimismo, habrán diversos panoramas como exposiciones, charlas científicas, y dos talleres de stop motion dirigidos a niños, niñas y adolescentes neurodivergentes. </p>\n<p>Para conocer las fechas, lugares y otros detalles sobre las actividades, <strong>ingresar a www.quilicurateatro.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DD0CeeBy6sW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DD0CeeBy6sW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Corporación Cultural Municipal (@corpo_quilicura)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/teatro/esta-es-la-cartelera-del-festival-quilicura-teatro-juan-radrigan-2025/2025-01-07/201519.html","streamUrl":null,"titleText":"Esta es la cartelera del Festival Quilicura Teatro Juan Radrigán 2025","uid":"a62b2968-63d8-4e54-85c1-db7c6b8d412b","updateDate":"2025-01-07T23:00:00.000Z"},{"mainText":"<p><strong>Didier Deschamps</strong> no renovará su contrato y dejará de ser seleccionador francés, <strong>tras al Mundial de 2026</strong>, anunciaron este martes medios franceses.</p>\n<p>Deschamps, de 56 años, ganó en 2018 el Mundial celebrado en Rusia y fue finalista cuatro años después en el de Qatar.</p>\n<p>El técnico, quien también levantó la Copa del mundo de 1998 como capitán de la selección gala, <strong>hará oficial su decisión mañana, miércoles, en un programa televisivo</strong> en el que participa también Brigitte Macron, mujer del actual presidente de Francia, según <em>'<a rel=\"link a una nota absoluta 1\" href=\"https://www.lequipe.fr/Football/Article/Entre-l-usure-du-temps-et-le-reve-d-un-apogee-en-coupe-du-monde-pourquoi-didier-deschamps-a-choisi-d-arreter-en-2026/1530713\" data-process=\"2\" data-control=\"1\" target=\"_blank\">L'Équipe'</a>.</em></p>\n<p><strong>En 2026, Deschamps completará 14 años al frente de Francia, convirtiéndose en uno de los seleccionadores europeos más longevos al frente de una selección</strong>, quedando por detrás de figuras como Joachim Löw (15 años en Alemania) y Morten Olsen (15 también por Dinamarca).</p>\n<p>El antiguo mediocampista de Olympique de Marsella y de Juventus de Turín tiene en su haber como seleccionador, además del Mundial de 2018 y el subcampeonato de 2022, una final de Eurocopa perdida en casa ante Portugal en 2016. También levantó una Liga de las Naciones en 2021, en la que derrotó a España.</p>\n<p><strong>En los casi 13 años que lleva en el cargo, en el que sustituyó a Laurent Blanc tras la derrota en los cuartos de la Eurocopa de 2012 ante los españoles</strong>, Deschamps tuvo que gestionar varios momentos tensos, como el<em> affaire</em> que afectó en 2015 a Mathieu Valbuena por el que Karim Benzema fue condenado como cómplice por intento de chantaje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/didier-deschamps-dejara-de-ser-el-dt-de-francia-tras-el-mundial-de-2026/2025-01-07/195156.html","streamUrl":null,"titleText":"Didier Deschamps dejará de ser el DT de Francia tras el Mundial de 2026","uid":"6676b985-314e-48de-9c0f-d2ac17e9120a","updateDate":"2025-01-07T23:00:00.000Z"},{"mainText":"<p >El delantero brasileño<strong> Vinícius Junior fue sancionado con dos partido</strong>s por el Comité de Disciplina de la Real Federación Española de Fútbol, por la <strong>expulsión que sufrió en Valencia</strong> tras empujar al portero Stole Dimitrievski en el primer choque de Real Madrid en 2025, y se perderá los encuentros de liga ante UD Las Palmas y Real Valladolid.</p>\n<p >Según el acta de dicho Comité, la sanción al internacional brasileño viene motivada \"por producirse de manera <strong>violenta</strong> al margen del juego, no estando en posibilidad de disputar el balón o el juego detenido\", por lo que se le impone además <strong>una multa accesoria de 700 euros al club y de 600 euros al propio jugador.</strong></p>\n<p >El árbiro César Soto Grado señaló en el acta el motivo de la expulsión de Vinícius por <strong>\"golpear a un adversario en la cabeza de manera deliberada, sin estar el balón en disputa,</strong> empleando una fuerza no insignificante\".</p>\n<p >Real Madrid, que apelará a la sanción a Vinícius, aportó alegaciones y pruebas videográficas apuntando a \"un error material manifiesto en el acta arbitral\", argumentando que la expulsión \"<strong>se fundamenta en una valoración incompleta y sesgada de los acontecimientos\",</strong> que \"viciaría de nulidad la decisión arbitral al contravenir los principios de integridad, proporcionalidad y justicia que deben regir toda actuación deportiva\".</p>\n<p >El club blanco expone que la acción que costó la tarjeta roja a 'Vini' se produjo tras recibir el delantero brasileño <strong>\"insultos racistas graves\",</strong> que denuncia <strong>\"no fueron recogidos en el acta ni motivaron actuación alguna del árbitro del encuentro</strong>\". Y apunta además a \"omisiones\" en las imágenes proporcionadas al juez por el VAR, al omitir \"la provocación previa mediante agresión\" de Dimitrievski.</p>\n<p >Además, dado el \"arrepentimiento espontáneo\" de Vinícius tras el partido y por la \"constante presión\" que, según Real Madrid, recibe su jugador de \"aficiones y jugadores adversarios de forma reiterada y constante\", solicitó en sus alegaciones que se dejara \"sin efecto disciplinario la citada expulsión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-fue-castigado-con-dos-partidos-por-su-expulsion-ante-valencia/2025-01-07/191016.html","streamUrl":null,"titleText":"Vinicius fue castigado con dos partidos por su expulsión ante Valencia","uid":"cefb9b4c-2d29-4842-af25-bd435907f0e8","updateDate":"2025-01-07T22:41:00.000Z"},{"mainText":"<p>El excanciller <strong>Heraldo Muñoz</strong> sostuvo en <strong>Cooperativa</strong> que la permanencia de Nicolás Maduro al mando de Venezuela \"es una <strong>imposición de la represión y el fraude\",</strong> a pocos días de su nueva investidura.</p>\n<p>En conversación con <strong>Lo que Queda del Día</strong>, el militante PS planteó que \"el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/gobierno-puso-fin-a-la-mision-del-embajador-en-venezuela-jaime-gazmuri/2025-01-07/103945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cese de la misión del embajador Gazmuri</a> es la constatación de que <strong>ha ocurrido un quiebre de facto de las relaciones diplomáticas entre Chile y Venezuela.</strong> Si bien eso no ha ocurrido en términos formales, en la práctica eso es lo que señala el término de esta misión\".</p>\n<p>\"No ha habido diálogo bilateral, no ha habido avances y ahora Nicolás Maduro se prepara para una <strong>nueva investidura carente de toda legitimidad democrática</strong> y sin un sustento de verificación electoral\", lamentó.</p>\n<p>Muñoz destacó que \"el Presidente (Boric) dijo claramente que no podía reconocer una elección semejante (...) <strong>la postura del Presidente ha sido muy clara, de apoyo a la democracia, de respeto a los derechos humanos\".</strong></p>\n<p>\"Yo soy <strong>pesimista</strong> sobre el cuadro que se viene en Venezuela, porque hay un actor clave que son las Fuerzas Armadas y aparentemente están absolutamente alineadas con el régimen, y si eso es así entonces es difícil que se pueda revertir la tendencia a que Maduro y su régimen se aferren al poder con todos los mecanismos que tienen a su alcance (...) La permanencia de Maduro es una<strong> imposición de la represión y el fraude\",</strong> aseveró.</p>\n<p>Muñoz adelantó que \"estuve a cargo de coordinar una<strong> declaración de 26 excancilleres latinoamericanos</strong>, de los más variados países y tendencias políticas, donde <strong>rechazamos esta investidura de Maduro</strong>, por carecer de legitimidad democrática y por no tener un sustento de veracidad electoral\".</p>\n<p><iframe frameborder=\"0\" height=\"800\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/812891756/content?start_page=1&view_mode=scroll&access_key=key-qsn2cYscX38P7akHmySa\" title=\"Declaración excancilleres\" width=\"600\" data-auto-height=\"false\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/document/812891756/Declaracion-excancilleres#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Declaración excancilleres</a> by <a rel=\"link a una nota absoluta 6\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cooperativa.cl</a></p>\n<h2><em><span ><strong>Trump \"recargado\"</strong></span></em></h2>\n<p>Muñoz también se refirió al nuevo mandato de Donald Trump en Estados Unidos, manifestando que<strong> \"la señales que está dando son de una total incertidumbre</strong>, como lo que acaba de decir hoy de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-no-descarta-el-uso-de-la-fuerza-militar-para-controlar-el-canal-de/2025-01-07/153516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tomarse el Canal de Panamá y arrebatarle a Panamá un canal que fue acordada su entrega por tratados\".</a></p>\n<p>\"Es realmente insólito lo que estamos escuchando (...) la incertidumbre es lo que está caracterizando su política exterior\", agregó.</p>\n<p>Para la exautoridad, \"puede venir un Trump recargado (...)<strong> el interés nacional es tener la relación más respetuosa y normal posible con Trump\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/heraldo-munoz-la-permanencia-de-maduro-es-una-imposicion-de-la/2025-01-07/194027.html","streamUrl":null,"titleText":"Heraldo Muñoz: La permanencia de Maduro es una imposición de la represión y el fraude","uid":"1b4cb661-0e4d-4b6e-ae6e-e215fbeb2e9e","updateDate":"2025-01-07T22:36:00.000Z"}]
