[{"mainText":"<p><strong>Iván Román</strong> fue uno de los puntos altos de<strong> la Roja sub 20</strong> en el <strong>Sudamericano</strong> de la categoría en Venezuela y debido a su rendimiento llamó la atención de <strong>Atlético Mineiro, </strong>que evalúa el fichaje del defensor de<strong> Palestino.</strong></p>\n<p>Según<strong> Cooperativa Deportes, el jugador e</strong><strong>stá en negociaciones con el club, donde mantienen a la espera de tomar una decisión, tomando en cuenta </strong>que también <strong>le están ofreciendo a Yerry Mina.</strong></p>\n<p>De concretarse el traspaso, <strong>el cuadro \"galo\"</strong> <strong>comprará el 50 por ciento del pase con opciones de adquirir otro porcentaje.</strong></p>\n<p>En 2024, <strong>el Centro de Estudios Internacionales de Deportes (CIES)</strong> <strong>posicionó a Román entre los mejores centrales sub 21 del mundo</strong> y su valor estimado es de 1,5 millones de dólares.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFU3AlzxpqT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFU3AlzxpqT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CIES Football Observatory (@cies_football)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/ivan-roman-esta-a-detalles-de-atletico-mineiro/2025-02-22/163917.html","streamUrl":null,"titleText":"Iván Román está a detalles de Atlético Mineiro","uid":"234fc9d9-f241-418b-99ab-62dec5e0333a","updateDate":"2025-02-22T20:06:00.000Z"},{"mainText":"<p>La <strong>Dirección del Trabajo suspendió de manera preventiva parte de las obras de construcción en la cancha del Claro Arena</strong>, en <strong>San Carlos de Apoquindo,</strong> en el marco de una fiscalización preventiva por el programa Altas Temperaturas.</p>\n<p>La entidad comunicó que la visita al recinto de la comuna de Las Condes estuvo encabezada por la directora nacional (s) del Trabajo, Carolina Campos Valdivia, junto a la subdirectora Laura Vásquez Rodríguez, el director regional (s), Rodrigo Cabezas Aros, y el jefe (s) de la Oficina ICT Santiago Oriente, Felipe Vásquez.</p>\n<p>En ella, <strong>\"se verificó el cumplimiento de la normativa laboral respecto a la exposición de los trabajadores a condiciones extremas de temperatura\"</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.dt.gob.cl/portal/1627/w3-article-127436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">señalaron en su sitio oficial</a>.</p>\n<p>La medida se tomó por \"<strong>graves incumplimientos en materia de seguridad e higiene laboral en materia eléctrica\"</strong>.</p>\n<h1>Las razones</h1>\n<p>Aunque la empresa mandante cuenta<strong> con dispensadores de bloqueador solar y paneles informativos sobre radiación UV</strong>, las irregularidades saltaron a la vista: No había zonas de descanso con ventilación adecuada ni dispensadores de agua entre 10°C y 16°C, como exige la ley.</p>\n<p>En el ámbito de seguridad, <strong>el equipo electrógeno presentaba riesgos graves,</strong> como falta de aislación, compuertas abiertas y material inflamable cercano, aumentando el peligro de electrocución.</p>\n<p>Además,<strong> se halló cableado eléctrico en el suelo sin señalización,</strong> lo que agravaba las condiciones de trabajo en la cancha inspeccionada.</p>\n<p>Tras los hallazgos, la Dirección Regional del Trabajo Metropolitana Oriente o<strong>rdenó la suspensión inmediata de las actividades vinculadas al equipo electrógeno</strong> y al uso de electricidad en el sector, hasta que se cumplan las normas de seguridad.</p>\n<p>L<strong>a medida busca resguardar la integridad de los trabajadores frente a los riesgos detectados,</strong> en un operativo que subraya la importancia de adaptar los entornos laborales a las exigencias climáticas y técnicas actuales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/direccion-del-trabajo-suspendio-obras-en-el-claro-arena-por-graves/2025-02-22/165000.html","streamUrl":null,"titleText":"Dirección del Trabajo suspendió obras en el Claro Arena por \"graves incumplimientos\"","uid":"632ec401-d3b1-41f1-b0b2-6927ca8bdf95","updateDate":"2025-02-22T19:45:00.000Z"},{"mainText":"<p><strong>Atlético Madrid superó sin inconvenientes por 3-0 a Valencia</strong> en el <strong>Estadio de Mestalla</strong> por la fecha 25 de <strong>La Liga</strong> española y con este resultado quedó como el parcial líder de la competición a la espera de que<strong> FC Barcelona y Real Madrid pierdan puntos en sus encuentros.</strong></p>\n<p>Los goles del partido fueron de <strong>Angel Correa</strong> (86') y un doblete de <strong>Julián Alvarez</strong> (12', 30') que llegó a los 19 tantos durante esta temporada.</p>\n<p><strong>El cuadro dirigido por el \"Cholo\" Simeone llegó a las 53 unidades</strong>, superando por dos puntos a FC Barcelona y Real Madrid.</p>\n<p>El siguiente partido de los \"colchoneros\" por La Liga será de local frente a <strong>Athletic Club</strong> el sábado 1 de marzo a las 17:00 horas (20:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747823&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/julian-alvarez-lidero-victoria-que-dejo-a-atletico-de-madrid-como/2025-02-22/163804.html","streamUrl":null,"titleText":"Julián Alvarez lideró victoria que dejó a Atlético de Madrid como puntero de la liga española","uid":"8a13db30-f398-4727-84fa-335990a15ddb","updateDate":"2025-02-22T19:27:00.000Z"},{"mainText":"<p>El <strong>papa Francisco, internado hace una semana en el Hospital Gemelli de Roma</strong>, permanece en <strong>estado \"crítico\"</strong> tras sufrir, este sábado, una <strong>crisis respiratoria</strong> que obligó a suministrarle oxígeno.</p>\n<p>Según el último parte médico, el líder de la Iglesia Católica presenta \"<strong>trombocitopenia debido a una anemia</strong> que requirió transfusiones de sangre\". </p>\n<p>\"<strong>El estado del Santo Padre continúa siendo crítico</strong>, por lo que, según se explicó ayer, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-no-esta-fuera-de-peligro-dicen-sus-medicos/2025-02-21/150823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el papa no está fuera de peligro</a>. Esta mañana <strong>presentó una crisis respiratoria asmática prolongada</strong>, que requirió también la aplicación de oxígeno de alto flujo\", informa un comunicado difundido por el Vaticano.</p>\n<p>La nota agrega que \"los análisis de sangre realizados hoy también revelaron trombocitopenia (<strong>plaquetas en sangre en cantidad inferior al normal</strong>), asociada a anemia, que requirió la administración de transfusiones de sangre\".</p>\n<p>El pontífice \"ha pasado el día sentado en el sillón, aunque con más molestias que ayer\", y \"<strong>por el momento, el pronóstico es reservado</strong>\", agrega el parte médico.</p>\n<p>\n</p>\n<h2><span ><em><strong>No se prevé un alta próxima</strong></em></span></h2>\n<p>Francisco seguirá en el hospital al menos toda la semana que viene, hasta que esté curado de su <strong>neumonía bilateral</strong> y pueda continuar el tratamiento en su residencia en Santa Marta, pero \"se necesitará tiempo\", aseguró el viernes, en una rueda de prensa, el <strong>doctor Sergio Alfieri</strong>, responsable de Cirugía del Hospital Gemelli, que operó a Francisco en ocasiones anteriores.</p>\n<p>El prelado argentino, de <strong>88 años</strong>, fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-fue-ingresado-al-hospital/2025-02-14/080808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hospitalizado el viernes de la pasada semana</a> por sus problemas respiratorios, debido a una bronquitis por infección polimicrobiológica a la que se sumó una neumonía bilateral.</p>\n<p>Los médicos explicaron que llegó con el problema de la infección y que después <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/que-supone-tener-una-neumonia-bilateral-como-la-del-papa-francisco/2025-02-19/111152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">surgió la neumonía bilateral</a>.</p>\n<p>Este domingo sólo se difundirá el texto del ángelus -como la semana pasada- para que el papa pueda descansar y proseguir su recuperación. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-sufrio-ataque-asmatico-y-se-encuentra-en-estado-critico/2025-02-22/160927.html","streamUrl":null,"titleText":"Papa Francisco sufrió ataque asmático y se encuentra en \"estado crítico\"","uid":"e254e4f2-5b9a-443b-84a9-d47c503708b0","updateDate":"2025-02-22T19:21:00.000Z"},{"mainText":"<p >Alcaldes de la zona oriente de la Región Metropolitana pidieron a <strong>Contraloría</strong> que se pronuncie sobre el uso, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/leitao-rechaza-que-guardias-municipales-usen-pistolas-taser-pueden-ser/2025-01-24/073538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por parte de <strong>guardias municipales,</strong></a> del arma no letal denominado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/bolawrap-la-nueva-arma-a-lo-batman-que-utilizara-carabineros/2022-11-22/101220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Bolawrap\", famosa en los cómics de Batman. </strong></a></p>\n<p >Este dispositivo es usado por el popular \"caballero de la noche\", y <strong>lanza una especie de cuerda hacia el delincuente,</strong> que -disparada por el arma- <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/como-la-que-usa-batman-carabineros-prepara-llegada-de-nueva-arma-no/2022-11-21/163258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se enrolla alrededor</strong> de su cuerpo,</a> lo inmoviliza y facilita su captura.</p>\n<p >La solicitud de pronunciamiento se hizo al órgano contralor porque allí se encuentra en revisión, desde julio de 2024, el reglamento que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/alcaldes-solicitan-avances-en-la-ley-que-fortalece-el-rol-municipal-en/2025-01-22/194704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">implementa la promulgada <strong>ley de seguridad privada</strong></a> en los cuerpos de<strong> guardias municipales,</strong> que contempla el uso de otra arma no letal:<strong> las pistolas táser,</strong> <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/desde-marzo-carabineros-usara-pistolas-taser-en-casos-de-violencia/2025-02-18/102022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que Carabineros empezará a utilizar, en marzo, para casos de violencia intrafamiliar.</a></p>\n<p >El presidente de la <strong>Asociación de Municipalidades de la Zona Oriente, Felipe Alessandri (RN), </strong>argumentó que<strong> </strong>\"el delito y las incivilidades son <strong>como un globo:</strong> uno fiscaliza y captura en una comuna, pero los ilícitos <strong>se trasladan,</strong> no desaparecen\".</p>\n<p >Por ello, \"tenemos una coordinación con distintos municipios, <strong>incluso del sector norte, como Conchalí, Huechuraba y Colina.</strong> Compartimos la frecuencia de radio y establecemos patrullajes conjuntos en el eje de la Costanera Norte, además de fijar reuniones periódicas permanentes\", dijo el alcalde de<strong> Lo Barnechea.</strong></p>\n<h2 ><span ><em><strong>Autoridades destacan operativos de seguridad efectuados esta semana</strong></em></span></h2>\n<p >Por su parte, el delegado presidencial metropolitano subrogante, <strong>Jaime Fuentes,</strong> destacó <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/policial/sucesos/comercio-ambulante-no-se-instalo-esta-manana-tras-operativo-en-la-vega/2025-02-19/122126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las <strong>fiscalizaciones</strong> hechas el martes al comercio ambulante</a> en los históricos barrios <strong>Mapocho</strong> y <strong>La Chimba,</strong> <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/policial/masivo-operativo-en-galpones-del-persa-biobio-mas-de-veinte-detenidos/2025-02-19/183901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">además del <strong>operativo PDI</strong> efectuado el jueves</a> en el <strong>Persa Biobío</strong> y el <strong>Barrio Franklin.</strong> </p>\n<p >\"Esta última semana <strong>ha sido de vital importancia</strong> para importantes barrios de la región, donde coordinamos desde la Delegación una serie de operativos para fortalecer la seguridad\", expresó la autoridad.</p>\n<p >\"El martes, realizamos un operativo inédito con Carabineros para <strong>sacar el comercio ambulante de los barrios Mapocho y La Chimba;</strong> el jueves, trabajamos con la PDI y atacamos directamente al crimen organizado, desabaratando a la <strong>banda narco 'Los Espartanos'</strong> en el Persa Biobío y el Barrio Franklin\", recordó Fuentes.</p>\n<p >\"Estos operativos vienen en la vía de <strong>recuperar y fortalecer barrios estratégicos,</strong> donde transitan miles de personas a diario, que aportan al comercio de la región\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/alcaldes-piden-que-contraloria-apure-reglamento-sobre-arma-no-letal/2025-02-22/152440.html","streamUrl":null,"titleText":"Alcaldes piden que Contraloría apure reglamento sobre arma no letal popularizada por Batman","uid":"1c5d93eb-010d-425b-9b8d-29e283a93313","updateDate":"2025-02-22T19:01:00.000Z"},{"mainText":"<p>El entrenador de<strong> Unión Española, José Luis Sierra,</strong> se mostró molesto tras la nueva derrota del cuadro rojo,<strong> ante Palestino por 3-0</strong>, y reconoció que durante el encuentro jugado en Santa Laura no jugaron bien al fútbol.</p>\n<p>En primera instancia, el exvolante se enojó cuando le consultaron si es que ha pensado en replantearse su situación en el club: \"<strong>Esa pregunta no la voy a responder. No corresponde que me la hagan</strong>. Usted pregúnteme por el partido, no viene nunca. Si quiere preguntar del partido, le voy a responder. <strong>De eso no le voy a responder\", afirmó.</strong></p>\n<p>En lo referido al bajo nivel del equipo, dijo que \"no encuentro fórmulas mágicas, lo que uno tiene que apelar es al convencimiento de los jugadores, y una rebeldía, no hay mucho más.<strong> Obviamente que estoy choreado, porque es primera vez en mi carrera como entrenador que perdemos cuatro partidos seguidos ni recuerdo que en dos partidos nos hayan hecho siete goles, no solo aquí</strong>\".</p>\n<p>\"No es una situación grata ni cómoda, no es lo que esperábamos cuando conformamos este plantel\", dijo.</p>\n<p>Además, postuló que \"hoy -viernes- jugamos mal, sin la categoría. <strong>Cuando tuvimos oportunidades para emparejar el resultado, no fuimos capaces ni siquiera de generar la situación de gol.</strong> También, seguimos repitiendo errores defensivos, con muy poco el rival te genera\".</p>\n<p>\"La sensación es mala, lo de hoy es peor que el partido del otro día, como partido\", explicó en relación a la última caída 4-0 ante La Calera.</p>\n<p>\"Lo que me queda es que no jugamos bien al fútbol, por la razón que sea. No tuvimos eso de saber qué había que hacer. No estuvimos convencidos\", completó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/sierra-se-molesto-con-una-pregunta-y-conto-que-esta-choreado-por-mal/2025-02-22/160030.html","streamUrl":null,"titleText":"Sierra se molestó con una pregunta y contó que está \"choreado\" por mal momento de U. Española","uid":"61f998cd-35c4-4414-ac01-b8652225e491","updateDate":"2025-02-22T18:55:00.000Z"},{"mainText":"<p>Un muy positivo debut tuvo el chileno <strong>Ruy Barbosa</strong> (Xraids Experience) durante su primera incursión en una competencia de <strong>rally cross country</strong> durante la segunda fecha del<strong> Campeonato del Mundo en Abu Dhabi</strong>. El piloto de 26 años logró el <strong>tercer lugar</strong> en la categoría Rally2 a solo 21 segundos del más veloz, el sudafricano Michael Docherty.</p>\n<p>No solo fue el tercero mejor de su grupo, s<strong>ino que se ubicó entre los 11 más rápidos en la clasificación general</strong>, quedando a 1 minuto 01 segundo del español Tosha Schareina. Esta actuación en los 11 kilómetros del Prólogo del Abu Dhabi Desert Challenge le permitirá en la Etapa 1 de este domingo 23 largar desde la undécima ubicación a las 08:29 horas local (01:29 de Chile)..</p>\n<p><strong>Docherty, quien corrió en el patio de su casa (vive en Dubai), ganó el Prólogo en Rally2 con 7 minutos 33 segundos,</strong> por delante de Konrad Dabrowski (+00'14\") y Ruy Barbosa (+00'21\"), quien para la organización del evento fue un interesante debut. El ganador del Dakar, Edgar Canet, quedó 4º (+00'29\") por detrás del chileno debutante.</p>\n<p>\"<strong>Fue un Prólogo complejo, muy corto, con notas muy cercanas, pero súper positivo. La navegación fue difícil porque fue una ruta con piso duro y fuera de pista</strong>. Hubo varios pilotos que se perdieron. Lo importante para este domingo es levantar una estrategia inteligente para navegar tranquilo, que es una modalidad que recién estoy conociendo\", comentó Ruy Barbosa Barceló.</p>\n<p>La primera actuación de Barbosa, cuya especialidad es el enduro y campeón mundial juvenil 2018 de esta especialidad, <strong>fue destacada en general porque además fue el primero de los 30 que partieron</strong> el Prólogo en correr en menos de 8 minutos. Su tiempo de 7'54\" lo situó por delante de varios expertos en el rally cross country.</p>\n<p>El Prólogo de 11 kilómetros es la única contrarreloj de la prueba que se desarrolló sin arena bajo las ruedas de los competidores. <strong>El recorrido estuvo compuesto por un 84% de tierra y un 16% de piedras que favorecieron el andar del chileno</strong>.</p>\n<p>El tiempo conseguido en el Prólogo cuenta para la carrera de motos, lo que significa que se sumará a los cinco cronos de las siguientes etapas, comenzando la número 1 este domingo a las 8:00 horas (01:00 Chile) entre Al Ain y Mezaira'a, con un recorrido de 243 kms de especiales y 157 de enlaces. La prueba transitará por pisos de arena (42%), dunas (36%), lago seco (11%), tierra (8%) y asfalto (3%).</p>\n<p><strong>LAS ETAPAS</strong></p>\n<p>Domingo 23: Al Ain – Mezaira'a, 243 kms de especiales.<br />\n\nLunes 24: Mezaira'a – Mezaira'a, 228 kms de especiales.<br />\n\nMartes 25: Mezaira'a – Campamento Marathon, 237 kms de especiales (etapa maratón).<br />\n\nMiércoles 26: Campamento Marathon – Mezaira'a, 300 kms de especiales.<br />\n\nJueves 27: Mezaira'a – Abu Dhabi, 167 kms de especiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/ruy-barbosa-tuvo-positivo-debut-en-abu-dhabi/2025-02-22/155558.html","streamUrl":null,"titleText":"Ruy Barbosa tuvo positivo debut en Abu Dhabi","uid":"194f0202-a6d8-4417-a16c-76f9736a5952","updateDate":"2025-02-22T18:46:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Carlos Palacios</strong> quedó fuera de la nómina de <strong>Boca Juniors</strong> para el duelo ante <strong>Aldosivi</strong> este sábado por el Torneo de Apertura de la liga argentina.</p>\n<p>El exfutbolista de Colo Colo no fue convocado para este encuentro por parte del DT Fernando Gago, <strong>debido a que el martes deben jugar la revancha ante Alianza Lima</strong>.</p>\n<p>El partido se jugará desde las 19:30 horas en La Bombonera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGV16gPzXAS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGV16gPzXAS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Boca Juniors (@bocajrs)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-quedo-fuera-de-la-convocatoria-para-el-duelo-ante-aldosivi/2025-02-22/153835.html","streamUrl":null,"titleText":"Carlos Palacios quedó fuera de la convocatoria para el duelo ante Aldosivi","uid":"36517099-1707-40a1-aff4-19cfc77eaa32","updateDate":"2025-02-22T18:42:00.000Z"}]
