[{"mainText":"<p>La directora de una empresa espacial hongkonesa presentó esta semana una propuesta que plantea emplear el <strong>regolito lunar</strong> -material que cubre la superficie de la Luna- para <strong>fabricar estructuras tubulares inspiradas en la lógica del bambú</strong>, mientras la comunidad internacional acelera los preparativos para el regreso de misiones tripuladas al satélite.</p>\n<p>El planteamiento de <strong>Clara Lo</strong>, de Orion Astropreneur Space Academy, parte de una premisa ampliamente aceptada por las agencias espaciales: enviar materiales de construcción desde la Tierra es extremadamente costoso, por lo que el futuro de la presencia humana fuera de nuestro planeta dependerá de <strong>aprovechar los recursos disponibles en el propio entorno lunar.</strong></p>\n<p>La especialista sostiene que el uso directo de materiales locales será fundamental para reducir costes y garantizar construcciones resistentes. Según explicó, sistemas robóticos podrían encargarse de<strong> extruir o imprimir en 3D cilindros huecos elaborados a partir del regolito</strong>, endurecidos mediante luz solar concentrada o microondas.</p>\n<p>Estas piezas funcionarían como <strong>módulos ligeros, comparables a las cañas de bambú utilizadas tradicionalmente en andamiajes de Asia</strong>. Su diseño permitiría que fueran almacenadas en paquetes compactos y posteriormente desplegadas de forma automática.</p>\n<p>La propuesta también contempla<strong> reforzar los tubos con fibras de basalto obtenidas de la propia roca lunar</strong>, o con pequeñas cantidades de polímeros transportados desde la Tierra para aumentar su resistencia.</p>\n<p>El montaje se realizaría mediante conectores mecánicos capaces de soportar el polvo y las duras condiciones de la superficie lunar, lo que<strong> evitaría el uso de adhesivos y facilitaría ensamblajes rápidos y secos.</strong></p>\n<p>Lo enmarca su iniciativa en una filosofía de diseño centrada en la modularidad, la adaptabilidad y la eficiencia. Considera que este método podría aplicarse también en otros escenarios, como<strong> futuras misiones a Marte</strong>, plataformas orbitales o situaciones de emergencia en<strong> zonas remotas de la Tierra.</strong></p>\n<p>Su propuesta llega en un contexto de creciente actividad espacial y de avances significativos en los programas destinados a retornar al satélite.</p>\n<p>China afirma que los preparativos de su misión lunar tripulada avanzan con normalidad y mantiene su objetivo de<strong> lograr un alunizaje con astronautas antes de 2030.</strong></p>\n<p>El gigante asiático continúa así ampliando un proyecto espacial que ya ha conseguido hitos como el alunizaje de la sonda Chang'e 4 en la cara oculta de la Luna y la llegada a Marte con la misión Tianwen 1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/exploracion-espacial-china-como-el-bambu-lunar-podria-apoyar-el/2025-12-05/170916.html?=efectochina","streamUrl":null,"titleText":"Exploración espacial china: cómo el \"bambú lunar\" podría apoyar el alunizaje antes de 2030","uid":"5204a8a0-3906-4328-b11b-aeb395993e8f","updateDate":"2025-12-05T20:09:16.000Z"},{"mainText":"<p>Con la llegada de diciembre, muchas familias comienzan a planificar los gastos de <strong>Navidad y Año Nuevo</strong>, entre compras, celebraciones y reuniones. En medio de ese escenario, también aparece un apoyo económico esperado por parte de algunos grupos.</p>\n<p>Se trata del <strong>Aguinaldo de Navidad</strong>, un beneficio que permite contar con un aporte adicional en este periodo, y que se entrega de manera automática junto a la pensión de diciembre para quienes cumplan los requisitos establecidos.</p>\n<p>Respecto a la fecha de pago, dependerá del calendario que tenga cada beneficiario. La información se puede consultar en la plataforma de <a rel=\"link a una nota absoluta 1\" href=\"https://mi.chileatiende.gob.cl/tramites/5212\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ChileAtiende</em></a>, donde solo se necesita <strong>ingresar el RUT</strong> para conocer el día exacto de depósito o cobro presencial.</p>\n<p>En cuanto a los montos, el IPS informó que el aguinaldo base será de <strong>$29.055</strong>. A esto se suma un<strong> incremento de hasta $16.415 por cada carga familiar</strong> acreditada al 30 de noviembre de este año.</p>\n<p>Los requisitos para recibir el aguinaldo se mantienen en línea con años anteriores. Podrán acceder quienes tengan <strong>pensiones provenientes de las siguientes instituciones o legislaciones</strong> hasta el 30 de noviembre de 2025:</p>\n<ul>\n<li><strong>Del Instituto de Previsión Social (IPS)</strong>: Pensión Garantizada Universal (PGU) o Básica Solidaria de Invalidez (PBSI).</li>\n<li><strong>De una ex caja de previsión o ex Servicio de Seguro Social.</strong></li>\n<li><strong>Por un accidente del trabajo</strong> (Ley N°16.744), a cargo de una mutualidad de empleadores o del Instituto de Seguridad Laboral (ISL).</li>\n<li><strong>De reparación: Ley N°19.123 (Rettig) y Ley N°19.992 (Valech).</strong></li>\n<li>De una <strong>AFP o compañía de seguro con garantía estatal, o Aporte Previsional Solidario</strong> (de Vejez o de Invalidez).</li>\n<li>De la <strong>Dirección de carabineros de Chile (Dipreca) o de la Caja de previsión de la Defensa Nacional (Capredena).</strong></li>\n<li>Del <strong>Subsidio por Discapacidad.</strong></li>\n<li>De la <strong>indemnización compensatoria especial para la industria del carbón (artículo 11 de la Ley N°19.129).</strong></li>\n</ul>\n<p>Para los <strong>trabajadores del sector público</strong>, el aguinaldo también se entregará a quienes cumplan con las condiciones vigentes: Desempeñar cargos de planta o a contrata al 1 de diciembre de 2025 en <strong>establecimientos educacionales estatales, municipalidades, hospitales públicos, ministerios u otros servicios del Estado.</strong></p>\n<p>Cabe destacar que quienes <strong>ingresen después del 1 de diciembre no recibirán el beneficio.</strong></p>\n<p>En el caso de los <strong>trabajadores del sector privado, el aguinaldo no es obligatorio</strong>. Sin embargo, debe entregarse cuando esté contemplado en el contrato de trabajo o exista un contrato o convenio colectivo donde el aguinaldo esté incorporado como cláusula.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politicas-sociales/beneficios/aguinaldo-de-navidad-2025-cuanto-es-y-quienes-lo-reciben/2025-12-05/160047.html","streamUrl":null,"titleText":"Aguinaldo de Navidad 2025: ¿Cuánto es y quiénes lo reciben?","uid":"d05aba92-0eca-4639-98e3-6aac88bb20ea","updateDate":"2025-12-05T19:00:47.000Z"},{"mainText":"<p>En Washington DC, capital de Estados Unidos, l<strong>a FIFA celebró la ceremonia de sorteo para la fase de grupos del Mundial 2026 en Norteamérica, con Donald Trump como personaje central</strong> de la jornada.</p>\n<p><strong>El mandatario estadounidense subió varias veces al escenario para recibir los constantes elogios de Gianni Infantino, presidente de FIFA</strong>, con quien ha tenido una estrecha relación a propósito de la próxima cita planetaria y el Mundial de Clubes que organizó a mitad de este año. El mandamás del fútbol fue el escudero de Trump desde la alfombra roja.</p>\n<p><strong>Incluso, el ente rector entró al terreno político y le otorgó a Trump su primer Premio de la Paz</strong>, en medio de las fuertes y discutidas acciones de Estados Unidos en conflictos armados y tensiones internacionales alrededor del mundo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Infantino le entregó a Trump el primer Premio FIFA de la Paz <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/sO84Dyx9te\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sO84Dyx9te</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/QcQNjyJjV5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QcQNjyJjV5</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997001458227859458?ref_src=twsrc%5Etfw\">December 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Un breve espacio tuvieron los otros anfitriones de la Copa del Mundo, con la presidenta mexicana Claudia Sheinbaum y el primer ministro canadiense Mark Carney</strong>, quiene sacaron el nombre de su respectivo país para ser ubicados en sus grupos; ya definidos con anterioridad.</p>\n<p><strong>Otra particularidad fue la extensa espera por el sorteo como tal, que arrancó más de una hora después desde el inicio de la ceremonia</strong>.</p>\n<p>La velada se dilató largamente debido a entrevistas, videos, la mencionada premiación a Trump y presentaciones musicales como las de Andrea Bocelli, Robbie Williams o la rapera Lauryn Hill que retrasaron el por qué de toda esta organización: Definir los grupos.</p>\n<p><strong>A la hora de dar paso a los bolilleros se mantuvo la predilección de FIFA por ensalzar a Estados Unidos, pues ninguna figura del fútbol estuvo a cargo de sacar los nombres de las selecciones.</strong></p>\n<p>En los bolilleros <strong>únicamente estuvieron históricos de deportes norteamericanos, ajenos al balompié</strong>: Wayne Gretzky (hockey), Aaron Hudge (béisbol), Shaquille O'Neil (Baloncesto) y Tom Brady (fútbol americano).</p>\n<p>Los únicos relacionados con el fútbol durante el sorteo fueron los presentadores, el exjugador inglés Rio Ferdinand y la zaguera estadounidense Samantha Johnson.</p>\n<hr />\n\n\n<p><strong>Respecto a lo que debía ser lo principal <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/sorteo/asi-quedaron-compuestos-los-12-grupos-del-mundial-2026/2025-12-05/161000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">–conformar los grupos–</a>, el campeón Argentina terminó en el Grupo J con Argelia, Austria y Jordania.</strong></p>\n<p><strong>El Uruguay de Marcelo Bielsa podría toparse con la albiceleste</strong> dependiendo de cómo terminen en la tabla, <strong>tras ubicarse en el Grupo H junto a España, Cabo Verde y Arabia Saudita</strong>.</p>\n<p><strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/sorteo/este-es-el-grupo-de-brasil-en-el-mundial-2026/2025-12-05/161337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Brasil quedó emparejado con </a>Marruecos, Haití y Escocia</strong> en el Grupo C, mientras <strong>Ecuador terminó en el E con Alemania, Curazao y Costa de Marfil</strong>.</p>\n<p><strong>Paraguay estará con Estados Unidos, Australia y un clasificado desde un repechaje</strong> UEFA en el Grupo; y <strong>Colombia compartirá el Grupo K con Portugal, Uzbekistán y el ganador de la repesca entre RD Congo, Jamaica y Nueva Caledonia</strong>.</p>\n<p><strong>El posible destino de Bolivia, de ganar su repechaje, sería el Grupo I, conformado por Francia, Senegal y Noruega</strong>.</p>\n<p>Cabe señalar que el fixture detallado con estadios y horarios se conocerá este sábado 6 de diciembre. Lo definido es que <strong>el partido inaugural será el mismo que en 2010, pero con el escenario de local y visitante invertido: México vs. Sudáfrica</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The stage is set. Who triumphs? 🏆<a href=\"https://twitter.com/aramco?ref_src=twsrc%5Etfw\">@aramco</a> | <a href=\"https://twitter.com/hashtag/FIFAWorldCup?src=hash&ref_src=twsrc%5Etfw\">#FIFAWorldCup</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/21qBVC6KlE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/21qBVC6KlE</a></p>\n— FIFA World Cup (@FIFAWorldCup) <a href=\"https://twitter.com/FIFAWorldCup/status/1997025500993311039?ref_src=twsrc%5Etfw\">December 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/trump-sheinbaum-y-carney-encabezaron-el-sorteo-de-la-copa-mundial-2026/2025-12-05/165249.html","streamUrl":null,"titleText":"Trump, Sheinbaum y Carney encabezaron el sorteo de la Copa Mundial 2026","uid":"1f02b4e2-0a93-4411-8bd1-8f87af3aa9d9","updateDate":"2025-12-05T19:52:49.000Z"},{"mainText":"<p ><strong>El senador Flávio Bolsonaro,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/hijo-de-bolsonaro-pide-a-ee-uu-que-combata-el-narcotrafico-frente-al/2025-10-23/171013.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hijo del expresidente Jair Bolsonaro</a>, <strong>será candidato a la presidencia de Brasil en octubre de 2026</strong>, anunció este viernes el presidente del Partido Liberal (PL), Valdemar Costa Neto.</p>\n<p >La elección de Flávio como candidato <strong>cuenta con el respaldo de su padre,</strong> quien cumple <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-cumplira-condena-a-27-anos-de-carcel-en-sede-de-la-policia/2025-11-25/180800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una condena de cárcel de 27 años por intento de golpe de Estado</a>, según aseguró el dirigente del PL.</p>\n<p >\"Confirmado. <strong>Flávio me dijo que nuestro capitán <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/policia-brasilena-detuvo-a-bolsonaro-de-manera-preventiva/2025-11-22/074938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(Jair Bolsonaro)</a> ratificó su candidatura. Bolsonaro habló, está hablado. Estamos juntos</strong>\", señaló Costa Neto, en declaraciones al medio <em>Poder 360</em>.</p>\n<p ><strong>Flávio Bolsonaro, de 44 años, es el hijo mayor del líder de la extrema derecha brasileña</strong>, abogado de profesión y ocupa un escaño en el Senado desde 2019.</p>\n<p >En las elecciones de octubre de 2026 <strong>se enfrentará al actual presidente brasileño, Luiz Inácio Lula da Silva,</strong> para aspirar a un mandato de cuatro años que iniciará en enero de 2027.</p>\n<p ><strong>Su elección como candidato despeja las dudas que se habían abierto en la derecha tras la inhabilitación política de su padre,</strong> por haber cometido delitos electorales en 2022, y su posterior condena de cárcel <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por liderar un golpe de Estado</a> para tratar de retener el poder tras su derrota en los comicios de ese año.</p>\n<p ><strong>Flávio es un firme defensor de un proyecto de ley que propone amnistiar a los implicados en el golpe de Estado</strong>, incluyendo a su padre, un proyecto que lleva meses estancado en el Legislativo por falta de apoyo político.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/elecciones/flavio-bolsonaro-sera-candidato-a-la-presidencia-de-brasil-en-2026/2025-12-05/162649.html","streamUrl":null,"titleText":"Flávio Bolsonaro será candidato a la presidencia de Brasil en 2026","uid":"f643579e-72cc-483b-afa4-5e4c0a52a338","updateDate":"2025-12-05T19:26:49.000Z"},{"mainText":"<p>Un equipo de físicos de una universidad en China logró reproducir por primera vez con precisión experimental un<strong> planteamiento teórico propuesto por Albert Einstein en 1927</strong>, para <strong>poner a prueba los límites de la mecánica cuántica</strong>, confirmando que dos propiedades fundamentales de una partícula no pueden observarse simultáneamente sin alterarse entre sí.</p>\n<p>Los resultados desarrollados en la Universidad de Ciencia y Tecnología de China, y publicados en la revista científica <em>Physical Review Letters</em>, aportan nueva evidencia sobre un principio central de la teoría cuántica formulado por <strong>Niels Bohr</strong>, rival intelectual de Einstein, y que han sido descritos por los revisores de la revista como <strong>\"una contribución significativa\"</strong> y \"una realización de libro de texto\" del experimento teórico original.</p>\n<p>El equipo dirigido por el físico <strong>Pan Jianwei</strong>, figura clave en la investigación cuántica en China, diseñó un montaje lo suficientemente sensible como para <strong>detectar el impulso minúsculo que un solo fotón transmite al atravesar una doble rendija</strong>, un punto crítico del razonamiento de Einstein que durante un siglo no había podido ser verificado en laboratorio.</p>\n<p>En el experimento, informó este viernes el diario hongkonés <em>South China Morning Post</em>, los investigadore<strong>s utilizaron un único átomo de rubidio</strong>, enfriado casi al cero absoluto y atrapado mediante luz láser, para actuar como pared móvil.</p>\n<p>Cuando el confinamiento del átomo era débil, este se desplazaba levemente al paso del fotón, revelando su trayectoria, pero desaparecía el patrón de interferencia en la pantalla.</p>\n<p>Si el átomo estaba firmemente sujeto, el patrón reaparecía y la trayectoria dejaba de poder determinarse.</p>\n<p>El resultado reproduce con fidelidad la predicción de Bohr: <strong>medir el camino exacto del fotón elimina su comportamiento ondulatorio</strong>, y p<strong>reservar el patrón de interferencia implica renunciar a conocer su recorrido.</strong></p>\n<p>Aunque principios similares han sido confirmados por otros experimentos a lo largo de décadas, los autores destacan la<strong> \"precisión excepcional\" del nuevo montaje</strong>, que abre la puerta a estudiar efectos poco explorados, como la<strong> interacción entre entrelazamiento y decoherencia</strong>, con potencial aplicación en tecnologías cuánticas más estables y controlables.</p>\n<p>Pan es también responsable de hitos recientes en física cuántica en China, como el desarrollo de prototipos de computación cuántica, el primer satélite de comunicaciones cuánticas del país y un reloj óptico de alta precisión, según trabajos previos de su grupo.</p>\n<p>El trabajo no resuelve las interpretaciones abiertas de la mecánica cuántica, pero aporta una verificación experimental especialmente precisa de la imposibilidad de medir a la vez el camino y la interferencia de un fotón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/fisica/china-valida-con-precision-un-principio-clave-de-la-fisica-cuantica/2025-12-05/165122.html?=efectochina","streamUrl":null,"titleText":"China valida con precisión un principio clave de la física cuántica propuesto por Einstein","uid":"45581fb5-6e03-43f0-bdc8-01a1163158b8","updateDate":"2025-12-05T19:51:22.000Z"},{"mainText":"<p>- <strong>Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 30:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-ultima-fecha-de-la-liga-de/2025-12-05/154414.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la última fecha de la Liga de Primera","uid":"f7374494-c2ab-4df4-aab7-2c721427944c","updateDate":"2025-12-05T18:44:14.000Z"},{"mainText":"<p>Este viernes 5 de diciembre comienza la<strong> última fecha</strong> de la <strong>Liga de Primera 2025</strong>, donde se definirán los <strong>últimos clasificados a torneos internacionales</strong> y el <strong>segundo equipo descendido</strong>.</p>\n<p ><span ><em>Revisa los resultados a continuación:</em></span></p>\n<p ><strong><em>Viernes 5 de diciembre</em></strong></p>\n<ul >\n<li><strong>Palestino vs. Huachipato. 20:00 horas.</strong> Estadio Municipal de La Cisterna. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-huachipato/2025-12-05/165931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p ><strong><em>Sábado 6 de diciembre</em></strong></p>\n<ul >\n<li><strong>Universidad Católica vs. Unión La Calera. 18:00 horas</strong>. Claro Arena.</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. Universidad de Chile. 18:00 horas.</strong> Estadio Tierra de Campeones.</li>\n</ul>\n<ul >\n<li><strong>Coquimbo Unido vs. Unión Española. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso.</li>\n</ul>\n<ul >\n<li><strong>Deportes Limache vs. Deportes La Serena. 18:00 horas.</strong> Estadio Municipal \"Lucio Fariña\".</li>\n</ul>\n<ul >\n<li><strong>O'Higgins vs. Everton. 18:00 horas.</strong> Estadio Codelco El Teniente.</li>\n</ul>\n<p ><strong><em>Domingo 7 de diciembre</em></strong></p>\n<ul >\n<li><strong>Colo Colo vs. Audax Italiano. 18:00 horas.</strong> Estadio Monumental.</li>\n</ul>\n<ul>\n<li ><strong>Ñublense vs. Cobresal. 18:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-ultima-fecha-de-la-liga-de-primera/2025-12-05/160414.html","streamUrl":null,"titleText":"Los resultados de la última fecha de la Liga de Primera","uid":"c9de047f-618b-42f6-a87d-7b673957c6c4","updateDate":"2025-12-05T19:04:14.000Z"},{"mainText":"<p>El Instituto de Regulación y Control del Cannabis (IRCCA) de Uruguay <strong>evalúa extender <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/marihuana/uruguay-habilitara-la-exportacion-de-cannabis-medicinal/2020-08-06/163828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la venta regulada de marihuana </a>con fines recreativos a los turistas en el país</strong>, con el fin de <strong>\"aumentar la cobertura\" del mercado formal</strong> dispensado en farmacias, que cuenta hoy con cuatro variedades.</p>\n<p>El director ejecutivo del IRCCA, <strong>Martín Rodríguez</strong>, sostuvo este viernes, durante una entrevista con el programa Arriba Gente de la televisión local <strong>Canal 10</strong>, que <strong>la posibilidad de abrir la venta a visitantes extranjeros ha estado \"sobre la mesa\" a la interna del Instituto</strong>.</p>\n<p>Según Rodríguez, la compraventa de las variedades de cannabis para uso recreativo que el país ofrece, bajo un régimen previsto en la ley de regulación y control del cannabis aprobada en 2013 durante el Gobierno de José Mujica (2010-2015), <strong>\"se ha ido solidificando a lo largo de los años\" pero se enfrenta hoy a la consideración de nuevos pasos a seguir</strong>.</p>\n<p>\"¿Qué cosas necesitamos hacer para que la regulación del cannabis siga cumpliendo sus objetivos de mejor forma? Uno de los objetivos clave para esto es<strong> aumentar la cobertura del mercado formal</strong>,<strong> seguir sustituyendo el mercado ilegal o irregular por un mercado formal</strong>\", afirmó el director.</p>\n<h2><strong><em>Las medidas a tomar</em></strong></h2>\n<p>En ese sentido, Rodríguez señaló que \"la incorporación de los extranjeros entra directo en el centro de la discusión\", porque, dijo,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/marihuana/uruguay-vendio-mas-de-una-tonelada-de-marihuana-en-farmacias-en-primer/2018-09-14/214154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> todos los que visitan Uruguay y quieren consumir cannabis directamente lo hacen</a>, pero <strong>viéndose obligados a adquirirlo por fuera del mercado regulado</strong> y, por ello, \"esta discusión es central para pensar en el siguiente paso de cobertura\".</p>\n<p>En cuanto a la modalidad de venta, el funcionario dijo que también <strong>se pondera la posibilidad de que \"se generen centros de expendio alternativos a las farmacias\"</strong>, pero que esto implicaría modificar la ley 19.172, que determinaba que la venta quedaba a cargo de estas.</p>\n<p>\"Claramente tenemos la necesidad de modificar ese punto de la ley para permitir que el regulador, el IRCCA,<strong> pueda elegir los mejores mecanismos para que esto se comercialice</strong>, <strong>además de la farmacia</strong>\", acotó.</p>\n<h2><strong><em>Las variedades comercializadas</em></strong></h2>\n<p>La iniciativa de Rodríguez, quien asumió el rol de director ejecutivo del IRCCA el pasado abril, tras el recambio de autoridades al comienzo del <strong>gobierno de Yamandú Orsi</strong>, coincide con lo expresado en 2021 por el entonces secretario de la Junta Nacional de Drogas, <strong>Daniel Radío</strong>, quien expresó que se estudiaba entonces modificar la normativa para permitir la venta de cannabis a los turistas.</p>\n<p>Actualmente, <strong>las veinticuatro farmacias uruguayas adheridas al sistema local oficial</strong> comercializan cuatro variedades distintas de cannabis recreativo, denominadas ALFA, BETA, GAMMA y ÉPSILON, y con distintos niveles de los componentes THC y CBD.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/marihuana/uruguay-evalua-extender-venta-de-cannabis-regulado-a-turistas/2025-12-05/162556.html","streamUrl":null,"titleText":"Uruguay evalúa extender venta de cannabis regulado a turistas","uid":"c05486ab-1e3e-44c5-8b1f-c36af657df9e","updateDate":"2025-12-05T19:25:56.000Z"},{"mainText":"<p>Durante este viernes se realizó <strong>el sorteo de la fase de grupos</strong> del <strong>Mundial 2026</strong>, donde se conoció el encuentro inaugural que tendrá esta edición de la cita planetaria, que será entre <strong>México y Sudáfrica.</strong></p>\n<p>No es la primera vez que ambas selecciones se cruzan en un primer partido de una cita planetaria, <strong>ya que se midieron en el año 2010 en Johannesburgo y el encuentro terminó con un empate 1-1.</strong></p>\n<p><strong>El partido entre México y Sudáfrica está programado para el día jueves 11 de junio</strong> de 2026 en el Estadio Azteca, la hora del encuentro aún no está confirmada.</p>\n<p>Además, todos los detalles y el minuto a minuto de este primer encuentro del Mundial <strong>podrás seguirlos gracias en Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/cual-es-el-partido-inaugural-del-mundial-2026-y-cuando-se-juega/2025-12-05/162254.html","streamUrl":null,"titleText":"¿Cuál es el partido inaugural del Mundial 2026 y cuándo se juega?","uid":"fec00f7b-3da0-4b3d-89fb-c003d773c088","updateDate":"2025-12-05T19:22:54.000Z"},{"mainText":"<p>Este viernes, <strong>Argentina</strong> quedó emparejada en el <strong>Grupo J del Mundial 2026</strong> junto a <strong>Austria, Argelia y Jordania</strong>, tras el sorteo celebrado en el Centro Kennedy de Washington.</p>\n<p>El grupo disputará sus partidos en <strong>Kansas City, Dallas y San Francisco</strong>. La FIFA publicará este sábado el calendario oficial con el orden de los encuentros, sus horarios y los estadios donde jugará la Albiceleste.</p>\n<h3><strong>GRUPO J:</strong></h3>\n<ul>\n<li>Argentina</li>\n<li>Austria</li>\n<li>Argelia</li>\n<li>Jordania</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/este-es-el-grupo-de-argentina-en-el-mundial-2026/2025-12-05/162335.html","streamUrl":null,"titleText":"Este es el grupo de Argentina en el Mundial 2026","uid":"93c432cf-1671-4bc2-932e-f12bf93db1f0","updateDate":"2025-12-05T19:23:35.000Z"},{"mainText":"<p>La plataforma Netflix confirmó los detalles del estreno de la <strong>película de \"Peaky Blinders\"</strong>, la cual se podrá ver en las <strong>salas de cines y en el streaming</strong>.</p>\n<p>Titulada como \"Peaky Blinders: El hombre inmortal\", la cinta será una continuación directa de la serie y <strong>se ambientará en el año 1940</strong>, en plena Segunda Guerra Mundial.</p>\n<p>\"Tommy Shelby se ve obligado a romper un exilio voluntario para enfrentar el ajuste de cuentas más destructivo de su vida. El futuro de su familia y el país están en juego, y, mientras lucha contra sus propios demonios\", asegura la sinopsis.</p>\n<p>Para este largometraje <strong>Cillian Murphy</strong> retornará como el icónico \"Tommy Shelby\" y también se espera el regreso de Sophie Rundle, Ned Dennehy, Packy Lee y Stephen Graham, entre otros. Además se incorporan al elenco <strong>Rebecca Ferguson, Tim Roth y Barry Keoghan</strong>.</p>\n<p>La película de \"Peaky Blinders\" se estrenará en cines el <strong>6 de marzo de 2026</strong> y llegará al catálogo de Netflix el <strong>20 de marzo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR38ParFnsR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR38ParFnsR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Netflix UK & Ireland (@netflixuk)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/pelicula-de-peaky-blinders-confirma-estreno-en-cines-y-en-streaming/2025-12-05/160452.html","streamUrl":null,"titleText":"Película de \"Peaky Blinders\" confirma estreno en cines y en streaming","uid":"cee6cd4a-a51f-47fe-aea1-a77c3d42ac3f","updateDate":"2025-12-05T19:04:52.000Z"},{"mainText":"<p>El camino hacia la gloria mundialista se definió este viernes en el Centro Kennedy de <strong>Washington</strong>. La organización completó el sorteo oficial que distribuyó a las selecciones clasificadas y a las que aún esperan repechaje en las 12 zonas del torneo. Los anfitriones ya conocen su suerte: <strong>México</strong> lidera el Grupo A junto a <strong>Sudáfrica</strong> y <strong>República de Corea</strong>; <strong>Canadá</strong> encabeza el B con <strong>Catar</strong> y <strong>Suiza</strong>; mientras que <strong>Estados Unidos</strong> chocará en el Grupo D ante <strong>Paraguay</strong> y <strong>Australia</strong>.</p>\n<p>Los gigantes sudamericanos también trazaron su ruta. <strong>Brasil</strong> quedó situado en el Grupo C, donde enfrentará a <strong>Marruecos</strong>, <strong>Haití</strong> y <strong>Escocia</strong>. Por su parte, el vigente campeón del mundo, <strong>Argentina</strong>, comandará el Grupo J y se medirá contra <strong>Argelia</strong>, <strong>Austria</strong> y <strong>Jordania</strong>.</p>\n<p>Uno de los duelos más atractivos de la primera fase lo protagonizarán <strong>España</strong> y <strong>Uruguay</strong>, quienes comparten el Grupo H junto a <strong>Cabo Verde</strong> y <strong>Arabia Saudí</strong>.</p>\n<p>En cuanto a las potencias europeas, <strong>Alemania</strong> destaca en el Grupo E, zona donde se encontrará con un rival latinoamericano: <strong>Ecuador</strong>, además de <strong>Curasao</strong> y <strong>Costa de Marfil</strong>. <strong>Francia</strong>, cabeza del Grupo I, jugará contra <strong>Senegal</strong> y <strong>Noruega</strong>. <strong>Inglaterra</strong> liderará el Grupo L frente a <strong>Croacia</strong>, <strong>Ghana</strong> y <strong>Panamá</strong>; mientras que <strong>Portugal</strong> cerrará el Grupo K enfrentando a un duro <strong>Colombia</strong> y a <strong>Uzbekistán</strong>.</p>\n<p>El sorteo dejó pendientes varios cupos que se definirán en los \"play offs\". En el Grupo A, el último integrante saldrá del repechaje europeo D (<strong>República Checa</strong>, <strong>Irlanda</strong>, <strong>Dinamarca</strong> o <strong>Macedonia</strong>). Situación similar ocurre en el Grupo B, que espera al ganador de la llave europea A entre <strong>Gales</strong>, <strong>Bosnia</strong>, <strong>Italia</strong> e <strong>Irlanda</strong>. El Grupo F, liderado por <strong>Países Bajos</strong> y <strong>Japón</strong>, aguarda al vencedor de la ruta B europea (<strong>Ucrania</strong>, <strong>Suecia</strong>, <strong>Polonia</strong> o <strong>Albania</strong>).</p>\n<p>Finalmente, la distribución se completó con el Grupo G, integrado por <strong>Bélgica</strong>, <strong>Egipto</strong>, <strong>Irán</strong> y <strong>Nueva Zelanda</strong>. Quedan por definir los últimos boletos intercontinentales: El Grupo I espera al ganador del play off 2 (<strong>Bolivia</strong>, <strong>Irak</strong> o <strong>Surinam</strong>), el Grupo D aguarda al vencedor del repechaje europeo C y el Grupo K se completará con quien triunfe en el play off 1 (<strong>Nueva Caledonia</strong>, <strong>Jamaica</strong> o <strong>RD Congo</strong>).</p>\n<h3>Grupo A:</h3>\n<ul>\n<li><strong>México</strong></li>\n<li><strong>Sudáfrica</strong></li>\n<li><strong>República de Corea</strong></li>\n<li>Ganador Play-off Europeo D (<strong>República Checa</strong>/<strong>Irlanda</strong>/<strong>Dinamarca</strong>/<strong>Macedonia</strong>)</li>\n</ul>\n<h3>Grupo B:</h3>\n<ul>\n<li><strong>Canadá</strong></li>\n<li>Ganador Play-off Europeo A (<strong>Gales</strong>/<strong>Bosnia</strong>/<strong>Italia</strong>/<strong>Irlanda</strong>)</li>\n<li><strong>Catar</strong></li>\n<li><strong>Suiza</strong></li>\n</ul>\n<h3>Grupo C:</h3>\n<ul>\n<li><strong>Brasil</strong></li>\n<li><strong>Marruecos</strong></li>\n<li><strong>Haití</strong></li>\n<li><strong>Escocia</strong></li>\n</ul>\n<h3>Grupo D:</h3>\n<ul>\n<li><strong>Estados Unidos</strong></li>\n<li><strong>Paraguay</strong></li>\n<li><strong>Australia</strong></li>\n<li>Ganador Play-off Europeo C (<strong>Eslovaquia</strong>/<strong>Kosovo</strong>/<strong>Turquía</strong>/<strong>Rumanía</strong>)</li>\n</ul>\n<h3>Grupo E:</h3>\n<ul>\n<li><strong>Alemania</strong></li>\n<li><strong>Curasao</strong></li>\n<li><strong>Costa de Marfil</strong></li>\n<li><strong>Ecuador</strong></li>\n</ul>\n<h3>Grupo F:</h3>\n<ul>\n<li><strong>Países Bajos</strong></li>\n<li><strong>Japón</strong></li>\n<li>Ganador Play-off Europeo B (<strong>Ucrania</strong>/<strong>Suecia</strong>/<strong>Polonia</strong>/<strong>Albania</strong>)</li>\n<li><strong>Túnez</strong></li>\n</ul>\n<h3>Grupo G:</h3>\n<ul>\n<li><strong>Bélgica</strong></li>\n<li><strong>Egipto</strong></li>\n<li><strong>Irán</strong></li>\n<li><strong>Nueva Zelanda</strong></li>\n</ul>\n<h3>Grupo H:</h3>\n<ul>\n<li><strong>España</strong></li>\n<li><strong>Cabo Verde</strong></li>\n<li><strong>Arabia Saudí</strong></li>\n<li><strong>Uruguay</strong></li>\n</ul>\n<h3>Grupo I:</h3>\n<ul>\n<li><strong>Francia</strong></li>\n<li><strong>Senegal</strong></li>\n<li>Ganador Play-off 2 (<strong>Bolivia</strong>/<strong>Irak</strong>/<strong>Surinam</strong>)</li>\n<li><strong>Noruega</strong></li>\n</ul>\n<h3>Grupo J:</h3>\n<ul>\n<li><strong>Argentina</strong></li>\n<li><strong>Argelia</strong></li>\n<li><strong>Austria</strong></li>\n<li><strong>Jordania</strong></li>\n</ul>\n<h3>Grupo K:</h3>\n<ul>\n<li><strong>Portugal</strong></li>\n<li>Ganador Play-off 1 (<strong>Nueva Caledonia</strong>/<strong>Jamaica</strong>/<strong>RD Congo</strong>)</li>\n<li><strong>Colombia</strong></li>\n<li><strong>Uzbekistán</strong></li>\n</ul>\n<h3>Grupo L:</h3>\n<ul>\n<li><strong>Inglaterra</strong></li>\n<li><strong>Croacia</strong></li>\n<li><strong>Ghana</strong></li>\n<li><strong>Panamá</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/asi-quedaron-compuestos-los-12-grupos-del-mundial-2026/2025-12-05/161000.html","streamUrl":null,"titleText":"Así quedaron compuestos los 12 grupos del Mundial 2026","uid":"0260246e-3a9f-47c9-9aad-45660bf1e177","updateDate":"2025-12-05T19:10:00.000Z"},{"mainText":"<p ><strong>El OS-7 de Carabineros detuvo a un sujeto que transportaba cuatro kilos de pasta base de cocaína mientras viajaba en un bus</strong> interurbano en la Ruta 5 Sur, a la altura de la comuna de <strong>La Unión</strong>, en la Región de Los Ríos.</p>\n<p >El sospechoso mantenía la droga oculta en su equipaje,<strong> pero fue sorprendido por un can detector </strong>durante una fiscalización realizada por personal de la Tenencia de Carreteras.</p>\n<p ><strong>\"Tras la detención de un ciudadano venezolano</strong>, sorprendido transportando a bordo de un bus interprovincial casi cuatro kilos de pasta base de cocaína, y luego de formalizar la investigación en el Juzgado de Garantía y a petición de la Fiscalía Local de La Unión, <strong>el tribunal autorizó su prisión preventiva y fijó un plazo de 90 días para desarrollar la investigación\"</strong>, informó la fiscal Leyla Chahín.</p>\n<p ><strong>La droga incautada</strong>, equivalente a más de 39.000 dosis, <strong>tenía un avalúo de aproximadamente 40 millones de pesos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En control en <a href=\"https://twitter.com/hashtag/Ruta5Sur?src=hash&ref_src=twsrc%5Etfw\">#Ruta5Sur</a>, Carabineros del OS7 <a href=\"https://twitter.com/hashtag/Valdiviacl?src=hash&ref_src=twsrc%5Etfw\">#Valdiviacl</a> incautó 3 kilos 911 gramos de pasta de cocaína en equipaje de ciudadano venezolano con situación migratoria <br />\n\nirregular. Droga equivale a + de 39 mil dosis, valoradas en cerca de $39 millones. <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/dcBWPT0b39\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dcBWPT0b39</a></p>\n— Carabineros Región de Los Ríos (@CarabLosRios) <a href=\"https://twitter.com/CarabLosRios/status/1996599113278693785?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/sujeto-fue-detenido-por-transportar-cuatro-kilos-de-pasta-base-en-la/2025-12-05/155948.html","streamUrl":null,"titleText":"Sujeto fue detenido por transportar cuatro kilos de pasta base en la Ruta 5 Sur","uid":"6db4c427-454b-4559-90b6-8588a16b4388","updateDate":"2025-12-05T18:59:48.000Z"}]
