[{"mainText":"<p>Una <strong>repartidora de pizzas</strong> fue arrestada y está acusada de haber secuestrado y tratado de asesinar a una cliente que le dio <strong>poca propina por un pedido</strong>.</p>\n<p>Según la Oficina del Alguacil del <strong>Condado de Osceola </strong>(estado de Florida, EE.UU.), la<strong> víctima pidió pizza a un restaurante local el domingo</strong>, y tras darle <strong>dos dólares</strong> a <strong>Brianna Alvelo, de 22 años</strong>, ésta regresó más tarde -acompañada de un hombre armado- a su habitación en el <strong>Motel Riviera</strong>.</p>\n<p>Ambos entraron por la fuerza al cuarto y Alvelo apuñaló a la víctima varias veces: medios locales señalan que lo hizo en 14 oportunidades. También se llevaron objetos de la habitación.</p>\n<p>La imputada -que fue detenida el lunes- enfrenta cargos de <strong>allanamiento de morada con arma de fuego, intento de asesinato, secuestro y asalto agravado</strong>.</p>\n<p>En una primera audiencia en la corte, la Fiscalía pidió que no se le otorgara libertad bajo fianza, al señalar que se trató de un delito punible con <strong>cadena perpetua</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/florida-repartidora-de-pizzas-apunalo-a-cliente-que-le-dio-poca-propina/2024-12-26/223305.html","streamUrl":null,"titleText":"Florida: Repartidora de pizzas apuñaló a cliente que le dio poca propina","uid":"efe2635c-eb37-4732-8d96-0fff0c48e34b","updateDate":"2024-12-27T01:49:00.000Z"},{"mainText":"<p>Con<strong> tres sujetos detenidos y un vehículo volcado terminó una persecución policial</strong> registrada este jueves en la comuna capitalina de Lo Espejo.</p>\n<p>Según la información policial, este hecho se inició en el sector de Conchalí Norte, cuando Carabineros pidió verificar una placa patente que, tras revisarla, <strong>se confirmó que pertenecía a un vehículo con encargo por robo</strong>.</p>\n<p>Debido a esto, <strong>se inició un seguimiento del auto por las comunas de Independencia</strong>, <strong>Renca</strong>, <strong>Santiago y terminando en Lo Espejo</strong>, específicamente en avenida Salvador Allende, llegando al sector de avenida del Ferrocarril.</p>\n<p>En ese lugar, <strong>un vehículo policial embistió al auto perseguido</strong> contra la reja perimetral del ferrocarril EFE, <strong>provocando que éste volcara</strong> con sus tres ocupantes en el interior.</p>\n<p>Debido a esta colisión, los sujetos -que se presumen son menores de edad- quedaron lesionados, aunque <strong>dos de ellos ya fueron detenidos</strong>. Mientras que dos carabineros también resultaron con lesiones.</p>\n<p>El capitán <strong>Pablo Salazar</strong> relató que \"se inicia una persecución por diversas calles de la capital, la cual finaliza en la comuna de Lo Espejo, donde los individuos chocan su vehículo contra una muralla de contención de la línea del tren, como asimismo el vehículo policial que efectuaba el seguimiento a estos delincuentes\".</p>\n<p>\"Los tres ocupantes del móvil fueron rápidamente detenidos por Carabineros y son los tres menores de edad. <strong>El conductor y el jefe de patrulla terminaron con lesiones de diversa consideración, dado el fuerte impacto que se provocó contra los antisociales\",</strong> agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/persecucion-termino-con-delincuentes-volcando-auto-robado-en-lo-espejo/2024-12-26/223015.html","streamUrl":null,"titleText":"Persecución terminó con delincuentes volcando auto robado en Lo Espejo","uid":"71bee777-5cf4-415a-a852-8d4fb332a4bb","updateDate":"2024-12-27T01:34:00.000Z"},{"mainText":"<p><a href=\"https://fichajes.cooperativa.cl/temas/site/artic/20231220/pags/20231220214918.html?_gl=1*a9matx*_gcl_au*MTYxMzczNDkwOC4xNzMwMjMxMTEy\"><strong>- Revisa las movidas de Cobresal en el Especial de Fichajes de Cooperativa.cl.</strong></a></p>\n<p><strong>Cobresal</strong> continúa animando el mercado de pases en el fútbol chileno y durante este jueves anunció la contratación del delantero <strong>panameño César Yanis</strong> como su noveno refuerzo para afrontar la temporada 2025.</p>\n<p>El futbolista centroamericano llegó proveniente desde Sport Cartagines de la Primera División de Costa Rica, donde alcanzó a disputar <strong>21 encuentros durante este año y anotó apenas tres goles.</strong></p>\n<p>Así mismo, el ariete de 28 años estuvo presente con el combinado de Panamá en la Copa América que se disputó en Estados Unidos durante julio. Allí disputó un solo encuentro, <strong>ingresando en los descuentos y anotando una sola diana</strong>, ante Bolivia.</p>\n<p>Yanis sumará su primera experiencia en Chile y la tercera en el extranjero después de estar presente en <strong>Real Zaragoza y Zamora de España.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-anuncio-la-llegada-del-panameno-cesar-yanis-como-su-noveno/2024-12-26/222243.html","streamUrl":null,"titleText":"Cobresal anunció la llegada del panameño César Yanis como su noveno refuerzo","uid":"e5194bbb-d592-4122-96f8-371c4d5204f9","updateDate":"2024-12-27T01:16:00.000Z"},{"mainText":"<p>Una mujer de 35 años identificada como <strong>Jennifer Fernanda Cofré Soto </strong>murió en un accidente hogañero en la comuna de <strong>Tomé </strong>(Provincia de Concepción, Región del Biobío), que ocurrió cuando intentaba rescatar a un gato pequeño.</p>\n<p>El hecho tuvo lugar en el sector de<strong> Tomé Alto </strong>a horas de la Navidad, y la causa de muerte, informó la PDI, fue \"asfixia por aplastamiento\", provocada por planchas de material de construcción que cayeron sobre su cuerpo y la dejaron atrapada.</p>\n<p>El <strong>subprefecto Freddy Arroyo, jefe subrogante de la Brigada de Investigación Criminal de la PDI en Tomé</strong>, explicó que el examen policial preliminar determinó \"lesiones en su hemitórax anterior compatibles con aplastamiento\".</p>\n<p>\"<strong>Su causa de muerte fue determinada de forma posterior por el Servicio Médico Legal\"</strong>, y la conclusión es que \"<strong>no se aprecia participación de terceras personas en su fallecimiento</strong>\".</p>\n<p>Interrogados sus familiares, explicaron que<strong> \"posiblemente la víctima había intentado sacar un cachorro de gato oculto entre las planchas, que habrían caído sobre ella, no logrando (después) liberarse</strong>, produciéndose aparentemente asfixia por aplastamiento\".</p>\n<p>El cuerpo de Jennifer Cofré fue descubierto por su hija de ocho años de edad, añadió oficial.</p>\n<p>El funeral de la joven madre se realizará este viernes 27 de diciembre, en horas de la tarde, en el <strong>Cementerio Nº2 de Tomé</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/joven-madre-murio-accidentada-al-intentar-rescatar-a-un-gato/2024-12-26/215813.html","streamUrl":null,"titleText":"Joven madre murió accidentada al intentar rescatar a un gato","uid":"7eae7821-5307-4e69-91be-74268cac557c","updateDate":"2024-12-27T01:15:00.000Z"},{"mainText":"<p>Entre el 3 de enero y el 17 de enero se correrá el<strong> Rally Dakar 2025 en Arabia Saudita,</strong> una competencia que tendrá 8.000 kilómetros de carrera, con un prólogo y 12 etapas, entre las localidades de Bisha y Shubaytah, con 5.000 que corresponden a especiales cronometradas.</p>\n<p>La durísima <strong>etapa de 48 horas será al inicio de la competencia,</strong> seguida de una etapa de maratón, por lo que <strong>las primeras jornadas serán claves para todos los pilotos en competencia.</strong></p>\n<p>El<strong> descanso será el viernes 10 de enero</strong> en la localidad de Hail.</p>\n<p>La carrera solo tendrá cuatro chilenos en competencia: <strong>Francisco \"Chaleco\" López</strong> (SSV), <strong>Tomás de Gavardo</strong> (Motos), <strong>Pablo Quintanilla</strong> (Motos) y<strong> José Ignacio Cornejo</strong> (Motos).</p>\n<p>Revisa las pruebas a continuación:</p>\n<h3>Prólogo - Viernes 3 de enero</h3>\n<ul>\n<li>Bisha - 79 kilómetros, 29 de especial</li>\n</ul>\n<h3>Etaá 1 - Sábado 4 de enero</h3>\n<ul>\n<li>Bisha - 500 kilómetros, 412 de especial</li>\n</ul>\n<h3>Etapa 2 - Domingo 5 y lunes 6 de enero</h3>\n<ul>\n<li>Bisha - 1.057 kilómetros 965 de especial</li>\n</ul>\n<h3>Etapa 3 - Martes 7 de enero</h3>\n<ul>\n<li>Bisha a Al Henakiyah - 845 kilómetros, 496 de especial</li>\n</ul>\n<h3>Etapa 4 - Miércoles 8 de enero</h3>\n<ul>\n<li>Al Henakiyah a Alula - 588 kilómetros, 415 de especial</li>\n</ul>\n<h3>Etapa 5 - Jueves 9 de enero</h3>\n<ul>\n<li>Alula a Hail - 491 kilómetros, 428 de especial</li>\n</ul>\n<h3>Descanso en Hail - Viernes 10 de enero</h3>\n<h3>Etapa 6 - Sábado 11 de enero</h3>\n<ul>\n<li>Hail a Al Duwadimi - 829 kilómetros, 606 de especial</li>\n</ul>\n<h3>Etapa 7 - Domingo 12 de enero</h3>\n<ul>\n<li>Al Duwadimi - 745 kilómetros, 481 de especial</li>\n</ul>\n<h3>Etapa 8 - Lunes 13 de enero</h3>\n<ul>\n<li>Al Duwadimi a Riyadh - 733 kilómetros, 487 de especial</li>\n</ul>\n<h3>Etapa 9 - Martes 14 de enero</h3>\n<ul>\n<li>Riyadh a Haradh - 589 kilómetros, 357 de especial</li>\n</ul>\n<h3>Etapa 10 - Miércoles 15 de enero</h3>\n<ul>\n<li>Haradh a Shubaytah - 638 kilómetros, 119 de especial</li>\n</ul>\n<h3>Etapa 11 - Jueves 16 de enero</h3>\n<ul>\n<li>Shubaytah - 506 kilómetros, 280 de especial</li>\n</ul>\n<h3>Etapa 12 y final - Viernes 17 de enero</h3>\n<ul>\n<li>Shubaytah - 205 kilómetros, 134 de especial</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/las-etapas-del-rally-dakar-2025-en-arabia-saudita/2024-12-26/220844.html","streamUrl":null,"titleText":"Las etapas del Rally Dakar 2025 en Arabia Saudita","uid":"d584b9a9-a219-451a-9245-1ca4d8e34d8e","updateDate":"2024-12-27T01:04:00.000Z"},{"mainText":"<p>Cerca de<strong> cien hectáreas de vegetación destruidas deja el incendio forestal que afecta hace un par de días a Hualqui</strong>, Región del Biobío, y que ha provocado incluso la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/piden-evacuar-sectores-de-hualqui-por-incendio-forestal-que-amenaza-a/2024-12-25/164638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>evacuación del sector Población Ranguel</strong> </a>de dicha comuna.</p>\n<p>Pese a que el combate sigue activo, al igual que la alerta roja comunal, <strong>los equipos de emergencia prevén un futuro control de la emergencia</strong>.</p>\n<p>\"En este momento ese incendio no tiene avance, no hay riesgo para viviendas, y estamos calculando que aproximadamente se quemaron 100 hectáreas de vegetación.<strong> Las brigadas</strong>,<strong> tanto de empresas como de Conaf</strong>,<strong> están trabajando para que en unas pocas horas más podamos declararlo contenido</strong>\", informó el director regional de Conaf, <strong>Esteban Krause</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 ACTUALIZACIÓN<a href=\"https://twitter.com/hashtag/IF?src=hash&ref_src=twsrc%5Etfw\">#IF</a> Calquinhue1 de <a href=\"https://twitter.com/hashtag/Hualqui?src=hash&ref_src=twsrc%5Etfw\">#Hualqui</a><br />\n\n<br />\n\n📌Superficie preliminar: 100 hectáreas<br />\n\n📌Recursos: 1 puesto de mando, 2 técnicos, 4 brigadas y 2 helicópteros de <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a>; 4 técnicos y 3 brigadas de <a href=\"https://twitter.com/Arauco_cl?ref_src=twsrc%5Etfw\">@Arauco_cl</a>; 1 brigada y 8 camiones cisterna de <a href=\"https://twitter.com/SomosCMPC?ref_src=twsrc%5Etfw\">@SomosCMPC</a> <br />\n\n📌Se mantiene <a href=\"https://twitter.com/hashtag/AlertaRoja?src=hash&ref_src=twsrc%5Etfw\">#AlertaRoja</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/uNIgglClaz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uNIgglClaz</a></p>\n— CONAF Biobío (@CONAFBiobio) <a href=\"https://twitter.com/CONAFBiobio/status/1872412799126900746?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/cerca-de-100-hectareas-afectadas-deja-incendio-forestal-en-hualqui/2024-12-26/220012.html","streamUrl":null,"titleText":"Cerca de 100 hectáreas afectadas deja incendio forestal en Hualqui","uid":"d95be59b-68c6-4009-b4c4-3040393c1edd","updateDate":"2024-12-27T01:00:00.000Z"},{"mainText":"<p>El <strong>Estado de Chile fue demandado por 900 millones de pesos por parte de la viuda del cabo Eugenio Naín -ascendido póstumamente a suboficial mayor-</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/asesino-del-cabo-nain-fue-sentenciado-a-32-anos-de-carcel/2023-12-19/131243.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>asesinado el 30 de octubre de 2020 durante un procedimiento policial en la Ruta 5 Sur</strong></a>, a la altura de la comuna de Padre Las Casas, Región de La Araucanía.</p>\n<p>La millonaria demanda <strong>hace referencia a \"falta de servicio\"</strong>, dado que el uniformado, al momento del crimen, no contaba con los elementos de seguridad requeridos.</p>\n<p>En detalle, la mujer advierte que su marido <strong>no contaba con ropa adecuada</strong>, <strong>casco ni chaleco antibalas</strong>, además de que<strong> tampoco se movilizaba en un vehículo que fuera blindado</strong>.</p>\n<p>Naín murió tras recibir un disparo en medio de barricadas que tenían lugar en las cercanías de Metrenco, en <strong>una causa por la que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/luis-tranamil-recurrira-a-instancias-internacionales-se-vulnero-la/2024-03-15/011128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se condenó a 32 años de cárcel al comunero Luis Kallfulikan Tranamil</a></strong>.</p>\n<p>La sentencia se desagrega en 17 años como coautor de homicidio del carabinero Naín, 10 años como coautor por el homicidio frustrado de otro policía y cinco años como coautor por el crimen frustrado de un camionero.</p>\n<p>El crimen de este uniformado fue uno de los que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/camara-aprobo-y-despacho-la-ley-nain-retamal/2023-04-05/122844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> impulsó la bullada Ley Naín-Retamal</strong></a>, que<strong> aumenta las penas</strong> por delitos cometidos contra funcionarios de Carabineros, la Policía de Investigaciones y Gendarmería, y establece la<strong> legítima defensa</strong> en el ejercicio de la función policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/viuda-del-cabo-nain-demando-al-estado-de-chile-por-900-millones/2024-12-26/213506.html","streamUrl":null,"titleText":"Viuda del cabo Naín demandó al Estado de Chile por 900 millones","uid":"7ddbf9a1-1a14-4540-8c48-9c6a21a9f300","updateDate":"2024-12-27T00:45:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> afronta un momento convulso dentro del mercado de fichajes y, a la falta de refuerzos de cara a la siguiente temporada, asomó la posible salida del atacante nacional <strong>Maximiliano Guerrero con destino hacia tierras extranjeras.</strong></p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, el elenco interesado en contar con los servicios del oriundo de La Serena es el <strong>Esporte Clube Vitória de Brasil</strong>, el cual finalizó en la undécima ubicación del torneo y jugará la siguiente edición de la<strong> Copa</strong> <strong>Sudamericana.</strong></p>\n<p>En ese sentido, el club estaría dispuesto a desembolsa<strong>r sobre un millón trescientos mil dólares</strong> para adquirir al atacante que este año fue una pieza fundamental en el subcampeonato del elenco azul.</p>\n<p>Contando todas las competiciones, Guerrero sumó un total de 31 partidos jugados <strong>donde registró seis goles y seis asistencias.</strong> Además de esto, hizo su debut por La Roja en el margen de las Clasificatorias Sudamericanas al Mundial 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/maximiliano-guerrero-desperto-el-interes-desde-un-club-de-brasil/2024-12-26/203842.html","streamUrl":null,"titleText":"Maximiliano Guerrero despertó el interés desde un club de Brasil","uid":"9e6fc637-6e2a-4579-a936-bd773bd67379","updateDate":"2024-12-27T00:03:00.000Z"},{"mainText":"<p>En el tradicional \"Boxing Day\" de la Premier League, el duelo entre W<strong>est Ham United y Southampton de Ben Brereton</strong> se llevó todas las miradas luego de que el meta polaco <strong>Lukasz Fabianski</strong> recibiese un duro golpe que lo dejó inconsciente en el césped del St Mary Stadium.</p>\n<p>El meta intentó despejar un tiro de esquina por parte de los locales. Sin embargo, Nathan Woods le golpeó el rostro con el codo y obligó la rápida intervención de los servicios médicos para retirar en camilla al futbolista, <strong>acompañándolo con un cuello ortopédico y oxígeno.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">PREOCUPACIÓN POR FABIANSKI: tras un fuerte choque con Nathan Wood, el arquero de West Ham tuvo que ser atendido por varios minutos y dejó el campo en camilla. En su lugar ingresó Areola.<br />\n\n<br />\n\n📺 Mirá el <a href=\"https://twitter.com/hashtag/BoxingDay?src=hash&ref_src=twsrc%5Etfw\">#BoxingDay</a> de la <a href=\"https://twitter.com/hashtag/Premier?src=hash&ref_src=twsrc%5Etfw\">#Premier</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/nMKGChLsRh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nMKGChLsRh</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1872309425311985920?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-portero-de-west-ham-protagonizo-minutos-de-angustia-tras-recibir/2024-12-26/202217.html","streamUrl":null,"titleText":"[VIDEO] Portero de West Ham protagonizó minutos de angustia tras recibir fuerte golpe en la cabeza","uid":"f76a2c8f-db2a-4855-b054-e36784524fd5","updateDate":"2024-12-26T23:52:00.000Z"},{"mainText":"<p >La<strong> Comisión para el Mercado Financiero (CMF</strong>) reveló este jueves<strong> el monto que pagó Michael Clark</strong> para adquirir las acciones que poseía el Grupo Sartor en Azul Azul y entregó una nuestra instrucción a la concesionaria que administra al club Universidad de Chile, ya que no quedó conforme con la aclaración que hizo el empresario sobre esta transacción el pasado martes 24 de diciembre.</p>\n<p >La CMF buscaba esclarecer si se cumplieron los plazos de información al mercado en esta operación y si se realizó dentro de los parámetros OPA (Oferta Pública de Acciones).</p>\n<p >La respuesta fue que estas normativas \"no resultaban aplicables\" en el caso de Sartor y precisó que \"con fecha 13 de diciembre de 2024, Inversiones Antumalal Limitada (ligada a Clark) <strong>adquirió 6.354.981 cuotas, de la serie única, del Fondo de Inversión Privado Tactical Sport, a un valor de US$ 0,90 cada cuota,</strong> correspondiente al 90 por ciento de las cuotas, serie única, de dicho fondo\".</p>\n<p >Es decir,<strong> Clark adquirió el control de Azul Azul por un monto de 5,7 millones de dólares</strong>, una cifra bastante menor a la que pagó Sartor a Carlos Heller en 2021, cuando adquirió este paquete accionario por cerca de 15 millones de la divisa norteamericana.</p>\n<p >Sin embargo, la CMF no quedó conforme con la respuesta de Clark sobre el cómo se gestó la operación desde Sartor a Inversiones Antumalal, señalando que la adquisición indirecta fue <strong>sin que esa sociedad \"haya dado cumplimiento a la obligación de informar respecto de los cambios en el control</strong> de confirmidad dispuesto en el numeral 2.3 del apartado I de la Sección III de la Norma de Caracter General N°30 y la Sección I literal V de la Norma de Carácter General N°104\".</p>\n<p >En consecuencia, la CMF instruyó a Azul Azul<strong> \"proceder a informar sobre el particular conforme dicha normativa a la mayor brevedad posible\".</strong></p>\n<p >\"Lo anterior, sin perjuicio del eventual ejercicio por parte de esta Comisión de las potestades de supervisión que le competen, o la instrucción de un procedimiento administrativo sancionador en los términos prescritos en el Decreto Ley N°3.538, que Crea la Comisión para el Mercado Financiero\", cerró el ente regulador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-revelo-monto-que-pago-clark-y-dio-una-nueva-instruccion-a-azul-azul/2024-12-26/203632.html","streamUrl":null,"titleText":"CMF reveló monto que pagó Clark y dio una nueva instrucción a Azul Azul","uid":"47bc01c3-4037-469c-9e6d-fe3a2cc25df2","updateDate":"2024-12-26T23:47:00.000Z"},{"mainText":"<p>Una <strong>mujer de 73 años</strong> de edad falleció este jueves tras ser arrollada por un vehículo mientras caminaba por la <strong>calle Moneda</strong>, en el <strong>centro de Santiago</strong>.</p>\n<p>Según explicó el <strong>capitán de Carabineros Sheng Castillo</strong>, el accidente <strong>fue provocado por un conductor que huyó temerariamente</strong> luego de colisionar algunos minutos antes, por alcance, a otro vehículo en la intersección de Moneda con Teatinos.</p>\n<p>En su escape, al llegar a <strong>Moneda con San Martín</strong>, \"<strong>por no respetar la luz roja del semáforo, fue impactado</strong> por una camioneta y, debido a la fuerza y a la proyección del impacto, este vehículo cayó sobre la calzada y giró sobre su eje, <strong>impactando a la señora que iba por la vereda\" acompañada por un hijo</strong>, relató Castillo.</p>\n<p>La mujer sufrió lesiones de consideración y fue trasladada por el SAMU hasta la ex Posta Central, donde se constató su fallecimiento.</p>\n<p>El oficial detalló que, luego de la primera huida (de la colisión por alcance), \"el conductor <strong>(también) se dio la fuga una vez que atropelló a la señora</strong>, en dirección desconocida\", <strong>dejando abandonado a su copiloto, que \"no pudo salir del vehículo, quedó atrapado</strong>\".</p>\n<p>Este sujeto \"<strong>no quiso dar la identidad del conductor</strong>\", pero de todas formas ya hay claridad respecto de quién es, señaló Sheng Castillo, y puntualizó que \"ninguno de los (tres) vehículos (involucrados en ambos incidentes) tiene ningún tipo de encargo policial\".</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/huyo-de-una-colision-y-causo-otro-accidente-en-el-que-murio-una-adulta/2024-12-26/195420.html","streamUrl":null,"titleText":"Huyó de una colisión y causó otro accidente, en el que murió una adulta mayor","uid":"fd848aeb-9200-4b5b-a0f6-1f9ee8e9df75","updateDate":"2024-12-26T23:24:00.000Z"}]
