[{"mainText":"<p>En Sídney, <strong>Estados Unidos se quedó con la tercera edición de la United Cup luego de imponerse a Polonia por 2-0</strong>, siendo el segundo título del país norteamericano.</p>\n<p>El primer duelo de la jornada fue el singles femenino, entre <strong>Coco Gauff e Iga Swiatek</strong>, ambas en el podio del ranking WTA.</p>\n<p>Gauff logró un <strong>sólido marcador de doble 6-4</strong> en una hora y 52 minutos para acercar a su país a la corona.</p>\n<p>Luego llegó el choque individual masculino, que resultó en el partido más reñido de la fugaz serie al definirse por tres sets.</p>\n<p><strong>Taylor Fritz derrotó a Hubert Hurkacz con parciales de 6-4, 5-7 y 7-6 (4)</strong> en dos horas y 20 minutos <strong>para sellar el triunfo norteamericano</strong>.</p>\n<p>De esta manera, los estadounidenses repitieron el título de la edición inaugural de 2023, mientras Polonia lamentó su segunda final perdida de manera consecutiva; en 2024 cayeron ante Alemania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/estados-unidos-batio-a-polonia-y-conquisto-su-segunda-united-cup/2025-01-05/090313.html","streamUrl":null,"titleText":"Estados Unidos batió a Polonia y conquistó su segunda United Cup","uid":"84985099-7e68-40bc-a760-64ab383b64a8","updateDate":"2025-01-05T11:59:00.000Z"},{"mainText":"<p >El líder opositor venezolano <strong>Edmundo González Urrutia</strong> <strong>aseguró este sábado en Montevideo que se logrará la recuperación de su país</strong> y la libertad \"de todos los presos políticos\".</p>\n<p >Así lo dijo en el discurso que brindó <strong>ante cientos de venezolanos que lo acompañaron a las afueras de la residencia presidencial de Uruguay,</strong> donde se reunió con el mandatario uruguayo, <strong>Luis Lacalle Pou,</strong> y el canciller, <strong>Omar Paganini.</strong></p>\n<p >\"Quiero dejarles un mensaje de esperanza, un mensaje de fe en que <strong>vamos a lograr la recuperación de nuestra Venezuela.</strong> Y junto con la recuperación de la democracia <strong>vamos a recuperar la libertad de todos los presos políticos,</strong> civiles y militares. Como yo tengo que abordar un avión en poco tiempo, no quería irme de Montevideo sin pasar unos minutos con ustedes. Les agradezco este momento\", dijo.</p>\n<p >Por otra parte, aprovechó para <strong>agradecer a Lacalle Pou \"por haber sido solidario</strong> en la causa venezolana\" desde hace mucho tiempo.</p>\n<p >Sobre las 17:00 hora local (misma hora en Chile), González Urrutia arribó a la <strong>residencia presidencial de Suárez y Reyes</strong> para llevar a cabo la reunión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El presidente electo de Venezuela, <a href=\"https://twitter.com/EdmundoGU?ref_src=twsrc%5Etfw\">@EdmundoGU</a>, fue recibido en el día de hoy por el presidente uruguayo <a href=\"https://twitter.com/LuisLacallePou?ref_src=twsrc%5Etfw\">@LuisLacallePou</a> junto al canciller <a href=\"https://twitter.com/OmarPaganini?ref_src=twsrc%5Etfw\">@OmarPaganini</a> . <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eCiYJQmuTL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eCiYJQmuTL</a></p>\n— Cancillería Uruguay 🇺🇾 (@CancilleriaUy) <a href=\"https://twitter.com/CancilleriaUy/status/1875656129818329108?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Entregó actas a presidente uruguayo</strong></em></span></h2>\n<p >\"Estamos con el presidente de Uruguay, Luis Lacalle, a quien <strong>le hicimos entrega del testimonio documental</strong> de la gesta cívica de los venezolanos el 28J: <strong>las actas</strong> que testifican el triunfo del cambio\", publicó en su cuenta de la red social X.</p>\n<p >El texto fue acompañado por una <strong>fotografía que se tomó</strong> junto al mandatario uruguayo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estamos con el Presidente de Uruguay, Luis Lacalle, a quien le hicimos entrega del testimonio documental de la gesta cívica de los venezolanos el 28J: las actas que testifican el triunfo del cambio. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/PZZLkNB8sa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PZZLkNB8sa</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1875635765193142391?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la víspera, González Urrutia -<strong>quien ahora visitará Panamá y Estados Unidos- </strong><a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-explico-por-que-no-visitara-chile-en-su-gira-por/2025-01-04/183811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reunió en Buenos Aires con el presidente de Argentina, <strong>Javier Milei,</strong></a> quien lo reconoció como el mandatario electo en los comicios del pasado 28 de julio.</p>\n<p >El Consejo Nacional Electoral <strong>(CNE)</strong> otorgó la victoria de los comicios de julio a Maduro, <strong>un resultado cuestionado</strong> por la principal coalición antichavista, la Plataforma Unitaria Democrática <strong>(PUD),</strong> y gran parte de la comunidad internacional.</p>\n<p >González Urrutia ha reiterado que <a rel=\"link a una nota relativa 27\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/expresidente-espanol-pide-que-gobierno-de-su-pais-ayude-a-edmundo/2024-12-23/073005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>regresará a Venezuela para asumir la Presidencia</strong> de su país</a> el 10 de enero.</p>\n<p >Entretanto, Maduro, que ha recibido públicamente el apoyo de las instituciones del Estado, entre ellas la <strong>Fuerza Armada Nacional Bolivariana,</strong> <a rel=\"link a una nota relativa 37\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/nicolas-maduro-reitera-que-jurara-como-presidente-en-paz-y-tranquilidad/2024-12-18/214353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ha insistido también que jurará como mandatario</strong> reelecto el próximo 10 de enero.</a></p>\n<p >Este jueves, la Policía de Venezuela ofreció <strong><a rel=\"link a una nota relativa 48\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-ofrece-millonaria-recompensa-por-informacion-del-paradero-de/2025-01-02/192239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una recompensa de 100.000 dólares</a> para cualquier persona que conozca el paradero de González Urrutia,</strong> quien se encuentra exiliado en España desde septiembre pasado.</p>\n<p >Luego de celebradas las elecciones presidenciales de Venezuela, <strong>el Gobierno uruguayo reconoció a González Urrutia como ganador.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-en-uruguay-vamos-a-lograr-la-recuperacion-de/2025-01-05/083734.html","streamUrl":null,"titleText":"Edmundo González en Uruguay: \"Vamos a lograr la recuperación de Venezuela\"","uid":"f0781874-deea-48ed-a886-6cfb2db6c5f3","updateDate":"2025-01-05T11:55:00.000Z"},{"mainText":"<p>El chileno <strong>Matías Soto (248°) arrancará la acción en el Challenger de Oeiras 1</strong>, en Portugal, gracias a la final alcanzada en San Luis, y ya <strong>conoció a su rival para el primer desafío del 2025</strong>.</p>\n<p>Tras el sorteo, el nacional quedó como <strong>sexto cabeza de serie y en primera ronda se medirá ante el alemán Max Hans Rehberg</strong> (270°).</p>\n<p>En caso de superar al germano, Soto se vería las caras en segunda fase con el ganador de la llave entre el local Pedro Araujo (363°) y un jugador proveniente de la etapa clasificatoria.</p>\n<p><strong>La acción del cuadro principal en Oeiras arrancará este lunes 6 de enero</strong> y se extenderá hasta el sábado 11, disputándose sobre pista dura indoor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-tiene-rival-para-su-debut-en-el-challenger-de-oeiras-1/2025-01-05/083354.html","streamUrl":null,"titleText":"Matías Soto tiene rival para su debut en el Challenger de Oeiras 1","uid":"bb7fd7ff-5e3b-4a71-9adf-8f90705c4af9","updateDate":"2025-01-05T11:41:00.000Z"},{"mainText":"<p >En el pequeño pueblo sirio de <strong>Burj Islam</strong>, a 25 kilómetros de la ciudad mediterránea de <strong>Latakia,</strong> <strong>el depuesto presidente Bachar al Asad construyó uno de sus palacios costeros</strong>. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/insurgentes-sirios-anuncian-su-entrada-en-damasco-y-la-declaran-libre/2024-12-08/005520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras su derrocamiento</a>,<strong> estos edificios son ahora espacios abiertos al público</strong> que los sirios llaman <strong>\"el paraíso de un criminal\"</strong>.</p>\n<p ><strong>Ibrahim al Ali, 35 años</strong>, camina por los jardines de palacio con su familia y siente un <strong>\"escalofrío extraño\"</strong> mientras abre las puertas gigantes de la mansión, según afirmó a <em>EFE</em> en un terreno de decenas de hectáreas con varias casas pequeñas alrededor de la mansión principal. <strong>Y todas mirando al mar Mediterráneo.</strong></p>\n<p ><strong>\"Entrar en el paraíso de este criminal y ver lugares que siempre estuvieron prohibidos para los ciudadanos de a pie, fue un milagro</strong>. Los jardines de este palacio realmente parecen como si estuvieras en el paraíso\", describió.</p>\n<h2 ><span ><em><strong>Quieren que sigan abiertos al público</strong></em></span></h2>\n<p >En esa zona, <strong>los ciudadanos no sabían qué había detrás de las barreras militares que se colocaban para proteger el palacio de Al Asad</strong>, ya que estaba prohibido acercarse a una distancia de aproximadamente cinco kilómetros.</p>\n<p >Tras la caída del régimen,<strong> la gente empezó a acudir a estos palacios del ex mandatario,</strong> construidos por todo Siria, para dar un paseo y pasar el día de visita en estos lugares que eran exclusivos para la familia de Al Asad.</p>\n<p ><strong>\"La naturaleza es muy pintoresca, pero el palacio ha sido saqueado y destrozado por dentro\"</strong>, explicó Al Ali. Y es que tras la huida de Al Asad a Moscú, donde pidió asilo, los sirios <strong>acudieron en masa a los palacios de la familia que ha <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/mas-de-728-000-personas-siguen-desplazadas-en-siria-desde-finales-de/2024-12-24/071719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gobernado Siria con mano de hierro</a> más de cinco décadas</strong> para saquearlos.</p>\n<p >\"Espero que nadie nos impida visitar estos maravillosos lugares en el futuro, <strong>pero creo que sí necesita algo de organización\"</strong>, aseveró.</p>\n<p >También espera que <strong>\"todas las propiedades y palacios de este régimen estén abiertos al público</strong> para que lo disfrute la gente y que también se puedan utilizar para el turismo. Igual que los turistas van <strong>a ver los palacios de los faraones en Egipto, deberían visitar los palacios del faraón de esta época</strong>\", afirmó.</p>\n<p ><strong>Abu Fayad</strong>, un cineasta de la provincia de Idlib, de 30 años,<strong> y que acabó en este palacio por pura casualidad mientras estaba de visita en Latakia,</strong> aseguró a <em>EFE</em> que \"estos lugares <strong>deben estar abiertos para visitas gratuitas</strong> para todos los sirios, pero al mismo tiempo hay que protegerlos para que no estén sujetos a vandalismo como pasó antes\".</p>\n<h2 ><span ><em><strong>Descubrir Siria...de nuevo</strong></em></span></h2>\n<p >En el palacio presidencial de <strong>Burj Islam</strong>, como en todos los otros palacios, hay apostados guardias asignados por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/lider-del-nuevo-poder-sirio-pidio-intervencion-internacional/2024-12-14/194506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las nuevas autoridades sirias</a> para proteger el lugar <strong>tras el caos y el robo</strong> que tuvo lugar en algunas ciudades tras la caída de Al Asad.</p>\n<p ><strong>Al Asad fue derrocado por una coalición liderada por Ahmed al Sharaa</strong> -líder de facto de Siria y que encabeza el grupo islamista Organismo de Liberación del Levante (heredera de la filial siria de Al Qaeda)- el pasado 8 de diciembre tras una ofensiva relámpago de tan sólo 12 días.</p>\n<p >Pocos días después de su caída, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/reunion-internacional-por-siria-apoya-transicion-inclusiva-sin/2024-12-14/175701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se estableció un nuevo gobierno interino</strong></a> que está intentando legitimar su posición tanto de forma doméstica como en el exterior.</p>\n<p ><strong>\"Nos sentimos como si estuviéramos fuera de Siria, ya que nunca antes habíamos visto algo así aquí\"</strong>, indicó Fayad, que aseguró tras su visita que había muchas personas caminando por el área del palacio, donde pudo apreciar jardines <strong>\"muy grandes y fascinantes, y plantas y árboles espectaculares\".</strong></p>\n<p ><strong>\"Ahora intentamos descubrir Siria de nuevo después de un asedio que duró casi diez años en la ciudad de Idlib</strong>. No podríamos salir a visitar otras ciudades sirias, como Homs, Latakia, Damasco, Tartus\", lamentó Fayad.</p>\n<p ><strong>Idlib se consideraba el último bastión opositor en Siria y que escapaba al control del régimen</strong>, que lanzaba continuamente ataques aéreos contra esta región fronteriza con Turquía. \"Desde la caída del régimen de Al Asad, he estado tres veces a Damasco y dos veces en Latakia. Y estoy intentando descubrir de nuevo todas las ciudades sirias con mi familia\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/paraiso-de-un-criminal-los-palacios-de-al-asad-ahora-son-espacios/2025-01-05/083056.html","streamUrl":null,"titleText":"\"Paraíso de un criminal\": Los palacios de Al Asad ahora son espacios públicos","uid":"79fa1633-5c15-4874-815e-a8ce270b38f1","updateDate":"2025-01-05T11:41:00.000Z"},{"mainText":"<p >La primera ministra italiana, <strong>Giorgia Meloni,</strong> <strong>se reunió con el presidente electo de Estados Unidos, Donald Trump,</strong> en su residencia de <strong>Mar-a-Lago,</strong> en Florida, en una visita donde hubo muchos temas sobre la mesa, entre ellos <strong>el arresto en Irán de la periodista italiana Cecilia Sala,</strong> informaron medios italianos.</p>\n<p >Meloni hizo este sábado una visita sorpresa a Trump, <strong>con quien compartió una cena</strong> <strong>y vio un documental sobre el sistema judicial estadounidense,</strong> en una reunión donde el presidente electo la elogió como <strong>\"una excelente aliada\"</strong> que <strong>\"conquistó verdaderamente Europa\",</strong> recoge prensa local.</p>\n<p >Según observadores, <strong>Meloni aspira a convertirse en una de las líderes de referencia para Trump en Europa,</strong> y antes que ella, sólo el presidente argentino, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/milei-el-primer-presidente-en-encontrarse-con-trump-post-elecciones/2024-11-15/125343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Javier Milei,</strong></a> el primer ministro canadiense, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-considero-muy-productivo-el-encuentro-que-sostuvo-con-trudeau/2024-11-30/180432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Justin Trudeau,</strong></a> y el primer ministro húngaro, <strong>Víktor Orban,</strong> fueron invitados a reunirse con él en Mar-a-Lago.</p>\n<p >Aproximadamente <strong>cinco horas después de su llegada, la primera ministra italiana volvió</strong> de regreso a Roma.</p>\n<h2 ><span ><em><strong>El caso de Cecilia Sala: Tensión entre Irán e Italia</strong></em></span></h2>\n<p >Según recogen los medios, Trump y Meloni compartieron una cena y asistieron a la proyección del documental <strong>\"Eastman Dilemma: Lawfare or Justice\",</strong> que sostiene la tesis de que, en los últimos años, <strong>Estados Unidos ha sido testigo del surgimiento de un \"sistema judicial con dobles raseros\"</strong> que ha atacado injustamente a los abogados que representan a clientes conservadores.</p>\n<p >\"Es muy emocionante, <strong>estoy aquí con una mujer fantástica,</strong> la primera ministra italiana\", recoge la televisión pública italiana <em>RAI</em> citando a periodistas estadounidenses presentes en la residencia de Trump.</p>\n<p >Meloni mencionó a Trump el caso de <strong>Cecilia Sala,</strong> reportera italiana detenida por Irán el mes pasado, y por la cual la primera ministra italiana <strong>presionó al presidente electo de EE.UU. para que dé su visto bueno</strong> a los pasos que tome Italia para su liberación.</p>\n<p >Este caso, pendiente de resolución, <strong>tensó las relaciones de Roma con Teherán,</strong> y está<strong> ligado al arresto en Italia del ingeniero iraní</strong> <strong>Mohammad Abedini,</strong> detenido desde el 16 de diciembre por una petición de extradición de Estados Unidos, que lo acusa de <strong>terrorismo</strong> y de colaboración con la Guardia Revolucionaria iraní.</p>\n<p >En su encuentro, Trump y Meloni abordaron otros asuntos como el suministro de gas, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-corto-el-suministro-de-gas-natural-ruso-a-traves-de-su-territorio/2025-01-01/165318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la guerra en Ucrania,</a> el conflicto abierto en <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-ataques-israelies-matan-a-nueve-guardias-que-custodiaban-camiones/2025-01-04/213705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Medio Oriente</a> o el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-usa-la-amenaza-del-proteccionismo-para-negociar-con-el-mundo/2024-12-19/155828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asunto de los aranceles que Trump podría imponer.</a></p>\n<p >En la reunión también estuvieron el senador de Florida <strong>Marco Rubio,</strong> <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-confirmo-que-marco-rubio-sera-el-proximo-secretario-de-estado-de/2024-11-13/175155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nombrado secretario de Estado por Trump,</a> el congresista de Florida <strong>Mike Waltz,</strong> nombrado asesor de seguridad nacional, y <strong>Scott Bessent,</strong> nombrado secretario del Tesoro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/giorgia-meloni-visito-de-sorpresa-a-donald-trump/2025-01-05/081542.html","streamUrl":null,"titleText":"Giorgia Meloni visitó de sorpresa a Donald Trump","uid":"dc01493c-3283-4047-8f87-1d4cc89e6102","updateDate":"2025-01-05T11:27:00.000Z"},{"mainText":"<p><strong>Verónica Abad</strong>, quien fue elegida en las urnas como vicepresidenta de Ecuador, anunció este sábado que mañana <strong>asumirá la jefatura del Estado para reemplazar al presidente</strong>, <strong>Daniel Noboa</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debería pedir una licencia para <strong>realizar la campaña electoral en busca de la reelección</strong> </a>en los comicios del próximo febrero.</p>\n<p>En diciembre pasado, Noboa designó a Abad como consejera en la Embajada en Turquía, donde debía presentarse el pasado día 27 pero, como no lo hizo, <strong>el Ejecutivo consideró que ha incurrido en una \"ausencia temporal\"</strong>.</p>\n<p>Por ello, el pasado jueves designó a la secretaria de Planificación,<strong> Sariha Moya</strong>, como vicepresidenta temporal, una decisión por la que Abad presentó ante la Corte Constitucional una acción de incumplimiento de un dictamen en el que el tribunal establece que <strong>las únicas causales de ausencia son las previstas en la Constitución</strong>.</p>\n<p>Pese a lo anterior, Abad anunció en un video en redes sociales que mañana <strong>asumirá la Presidencia \"por mandato expreso de la ley</strong>,<strong> como función propia y constitucional\"</strong>, mientras fuentes de su equipo de asesores indicaron a EFE que aún no han definido cómo concretaría esa decisión.</p>\n<p>\"Para el cabal ejercicio de tan alta responsabilidad y<strong> a fin de dar continuidad y estabilidad a la gestión ejecutiva</strong> requiero el apoyo y el compromiso de todas y cada una de las funciones del Estado, Fuerzas Armadas, medios de comunicación y principalmente de nuestro mandante, el pueblo ecuatoriano, merecedores de una administración respetuosa, seria, soberana y clara en los objetivos que debemos cumplir\", dijo Abad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇪🇨 <a href=\"https://twitter.com/hashtag/Ecuador?src=hash&ref_src=twsrc%5Etfw\">#Ecuador</a> URGENTE:<br />\n\nLa Vicepresidenta Constitucional de la República del Ecuador, Verónica Abad Rojas, al País | <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/S3MtoPa91n\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S3MtoPa91n</a></p>\n— Verónica Abad (@veroniabad) <a href=\"https://twitter.com/veroniabad/status/1875599142652915877?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Un periodo de \"de paz, de serenidad y absoluto respeto a la institucionalidad democrática\"</strong></em></span></h2>\n<p>Garantizó que el periodo a su cargo será \"<strong>de</strong> <strong>paz</strong>,<strong> de serenidad y absoluto respeto a la institucionalidad democrática</strong>,<strong> a los derechos y libertades y garantías constitucionales</strong>. No habrá ataques a la honra y dignidad de los ciudadanos. No habrá persecución por pensar diferente, incremento alguno de impuestos ni de precio de combustibles\", indicó.</p>\n<p>Agregó que \"no se permitirán los negociados ni el mal uso de los recursos públicos\" y pidió \"confianza y tranquilidad\" pues su gestión \"<strong>será totalmente responsable e imparcial</strong>\".</p>\n<p>\"<strong>A las Fuerzas Armadas</strong>,<strong> es su obligación constitucional ineludible la protección de los derechos</strong>,<strong> libertades y garantías de los ciudadanos</strong>, el alto respeto al ordenamiento jurídico y democrático, la integridad, unidad e independencia del Estado y la defensa de la soberanía nacional, y a su Comando Conjunto, asegurar el ejercicio del poder constitucional sin dilación alguna\", puntualizó.</p>\n<p>Por ello, les convocó mañana \"<strong>para establecer una agenda de trabajo y no dejar vacío de poder ni un solo minuto</strong>\".</p>\n<h2><em><span ><strong>Un llamado a \"garantizar la absoluta transparencia que exige el proceso electoral\"</strong></span></em></h2>\n<p>Mientras, a la presidenta y consejeros del Consejo Nacional Electoral (CNE) les formuló \"un particular llamado a implementar todas las acciones necesarias al fin de garantizar la absoluta transparencia que exige el proceso electoral.<strong> Impedir cualquier intento de interferir en el proceso democrático</strong>, así como el indebido uso de recursos públicos de los ecuatorianos en favor de ninguna organización política\".</p>\n<p>\"<strong>La voluntad del pueblo es sagrada y su mandato en las urnas debe ser respetado y cumplido</strong>\", dijo Abad en el video en el que recordó que la candidatura de Noboa está en firme con miras a los comicios del 9 de febrero, día en el que debería terminar la licencia para hacer campaña.</p>\n<p>Abad hizo un llamado a la comunidad internacional, en especial a la comunidad Interamericana, para que se respete y se haga respetar en su integridad la Carta democrática de la Organización de los Estados Americanos y actúe enérgicamente frente a cualquier eventual intento golpista en contra de la presidenta constitucional de la República en ejercicio desde el 5 de enero del 2025\".</p>\n<h2><span ><strong><em>\"No es obligatorio\" que Noboa pida licencia</em></strong></span></h2>\n<p>Para el ministro de Gobierno,<strong> José de la Gasca</strong>, <em>\"</em><strong>no es obligatorio<em>\"</em></strong> que Noboa pida licencia para <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-atacan-a-tiros-auto-de-candidato-presidencial-socialdemocrata/2024-10-20/181832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">participar en la campaña electoral</a> pues \"no existe una norma expresa que establezca que el presidente debe tomar licencia en estos casos\".</p>\n<p>Señaló que el Código de la Democracia (ley electoral) dice que <strong>es obligatorio para los casos de reelección</strong>,<strong> pero que \"este no es un caso de reelección</strong>\", ya que Noboa está terminando el período que correspondía al <strong>expresidente Guillermo Lasso (2021-2023)</strong>, que dejó el poder tras decretar la \"muerte cruzada\", una figura constitucional que disuelve el Parlamento y adelanta las elecciones generales.</p>\n<p>Y añadió que será el mismo Noboa quien decida y anuncie si tomará la licencia para participar en la campaña electoral, pero que si eso sucede será Moya quien lo reemplace.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/vicepresidenta-veronica-abad-asumira-este-domingo-la-presidencia-de/2025-01-05/014931.html","streamUrl":null,"titleText":"Vicepresidenta Verónica Abad asumirá este domingo la Presidencia de Ecuador","uid":"2a808f7a-3700-4dc7-8196-efa4059848dc","updateDate":"2025-01-05T04:51:00.000Z"},{"mainText":"<p>El <strong>canciller federal en funciones de Austria</strong>,<strong> el conservador Karl Nehammer</strong>, anunció este sábado que<strong> dimitirá en los próximos días</strong>, tanto como jefe del Gobierno como de la presidencia del Partido Popular (ÖVP), después de haber<strong> abandonado esta formación las negociaciones con los socialdemócratas para formar un nuevo Gobierno</strong>.</p>\n<p>\"<strong>Ponemos fin a las negociaciones con el SPÖ (Partido Socialdemócrata) y no las continuaremos</strong>\", dijo Nehammer en un mensaje publicado en las redes sociales, antes de anunciar su intención de abandonar los cargos que ocupa desde diciembre de 2021.</p>\n<p>Ha fracasado así el intento de formar Gobierno en Austria <strong>dejando en la oposición al partido ultranacionalista FPÖ</strong>, ganador de las elecciones legislativas del 29 de septiembre pasado con el 28,8% de los votos, seguido del ÖVP (26,3%) y el SPÖ (21,1%).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/austria/jefe-del-gobierno-de-austria-anuncio-su-dimision/2025-01-05/012521.html","streamUrl":null,"titleText":"Jefe del Gobierno de Austria anunció su dimisión","uid":"40daf7d0-86d8-422e-bc74-b5a979ddd53b","updateDate":"2025-01-05T04:25:00.000Z"},{"mainText":"<p>Al menos<strong> dos mujeres lesionadas dejó una balacera ocurrida la tarde de este sábado en las inmediaciones del persa Biobío</strong>, en el centro de Santiago.</p>\n<p>Según las primeras informaciones, este hecho, registrado en <strong>calle San Francisco con Placer</strong>, en uno de los estacionamientos del lugar, se dio cuando <strong>tres sujetos bajaron de un vehículo y comenzaron a disparar en varias oportunidades</strong> contra personas que se encontraban sector.</p>\n<p>El hecho dejó al menos dos mujeres con lesiones de diversa consideración, aunque <strong>ninguna está en riesgo vital</strong>.</p>\n<p>Aún no se confirma si estas afectadas tienen relación directa con el tiroteo, aunque debido a las características del ataque armado,<strong> se indaga como un posible ajuste de cuentas</strong>.</p>\n<p>No se han informado detenidos por este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balacera-en-el-centro-de-santiago-dejo-al-menos-dos-mujeres-heridas/2025-01-05/011420.html","streamUrl":null,"titleText":"Balacera en el centro de Santiago dejó al menos dos mujeres heridas","uid":"0a3ef91f-c046-4305-8668-7319d3e76363","updateDate":"2025-01-05T04:18:00.000Z"},{"mainText":"<p>Este domingo 5 de enero se desarrolla la segunda etapa del Rally Dakar 2025, con un trazado de 1058 kilómetros, 967 de especial, en la localidad de Bisha, en Arabia Saudita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/la-segunda-etapa-del-rally-dakar-2025-en-arabia-saudita/2025-01-04/235123.html","streamUrl":null,"titleText":"La segunda etapa del Rally Dakar 2025 en Arabia Saudita","uid":"324f0a70-f768-4dac-bf70-e924172adfd0","updateDate":"2025-01-05T02:51:00.000Z"},{"mainText":"<p>Un <strong>accidente de tránsito dejó dos ciudadanos argentinos fallecidos y otro en estado de gravedad</strong> este sábado en la comuna de Zapallar, Región de Valparaíso.</p>\n<p>Según la información entregada por autoridades, este hecho, registrado en la ruta F30E, a la altura del kilómetro 24, se dio cuando<strong> un vehículo que estaba saliendo desde el interior de un condominio fue colisionado con otro que viajaba de norte a sur</strong>.</p>\n<p>El choque de alto impacto dejó dos personas muertas y otra en estado crítico<strong>, todas de nacionalidad argentina y pertenecientes al mismo auto</strong>.</p>\n<p>En tanto, los ocupantes del segundo vehículo involucrado, que impactó al primero, son chilenos y resultaron ilesos, aunque<strong> el conductor de este último dio positivo a la prueba de alcohol</strong>.</p>\n<p>Debido a esto, fue trasladado a la unidad policial para<strong> hacer la alcoholemia y el respectivo trámite con la fiscalía</strong>.</p>\n<p>La persona lesionada fue trasladada de urgencia al Hospital de Quillota, donde<strong> se encuentra en estado grave</strong>.</p>\n<p>Por el trabajo policial y de equipos de emergencia en el lugar, <strong>se mantiene el tránsito cortado </strong>.</p>\n<p>Se sugiere que la gente pueda desviarse por la zona de El Pangue, y \"quienes vengan de Papudo hacia Zapallar, no lo haga por la ruta F30E sino que lo haga por la Ruta 5 Norte\", informó el del director de Seguridad comunal, <strong>Víctor Bustamante</strong>.</p>\n<p>Según <a rel=\"link a una nota absoluta 1\" href=\"https://www.diariouno.com.ar/policiales/rito-iraneta-y-su-esposa-andrea-raganato-murieron-chile-un-accidente-vial-n1390328\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario UNO Mendoza</em></a>, los fallecidos en este accidente corresponden a<strong> Rito Irañeta</strong>, exjugador de Los Pumas; y su esposa <strong>Andrea Raganatto</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/accidente-de-transito-dejo-dos-argentinos-fallecidos-en-zapallar/2025-01-04/233631.html","streamUrl":null,"titleText":"Accidente de tránsito dejó dos argentinos fallecidos en Zapallar","uid":"646020e8-7df4-4537-be04-d65e6664c3f7","updateDate":"2025-01-05T02:38:00.000Z"},{"mainText":"<p>El <strong>exalcalde de la ciudad colombiana de Mocoa</strong>, capital del sureño departamento del Putumayo,<strong> Elver Cerón</strong>, <strong>fue asesinado a tiros</strong> mientras departía en su vivienda con otras dos personas, informó este sábado la Policía.</p>\n<p>El ataque ocurrió en un barrio de Mocoa hasta donde<strong> llegaron en motocicleta hombres armados que dispararon</strong> a Cerón y a otras dos personas que lo acompañaban.</p>\n<p>El comandante de la Policía de Putumayo, teniente coronel Héctor Rodríguez, dijo en una rueda de prensa que <strong>Cerón recibió varios balazos cuando estaba en compañía de una mujer y de Andrés Fajardo</strong>,<strong> cantante de música popular</strong>, quien posteriormente falleció en un hospital a causa de las heridas.</p>\n<p>Medios locales informaron que <strong>uno de los sicarios ingresó a la vivienda por una ventana</strong> y disparó contra Cerón y sus acompañantes.</p>\n<p>Cerón fue alcalde de Mocoa, la capital departamental, <strong>entre 2004 y 2007</strong>, y luego entre 2012 y 2015. Durante los últimos años fue una figura activa en la vida política del municipio.</p>\n<p>El <strong>exalcalde fue capturado en 2020 por presuntamente ser el líder de Los Achapos</strong>, una banda criminal dedicada a la explotación y comercialización de madera, pero fue declarado inocente por un juez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/sicarios-asesinaron-a-tiros-a-exalcalde-de-un-municipio-del-sur-de-colombia/2025-01-04/225132.html","streamUrl":null,"titleText":"Sicarios asesinaron a tiros a exalcalde de un municipio del sur de Colombia","uid":"127287b7-7a08-4b8d-95dd-19151660af22","updateDate":"2025-01-05T01:53:00.000Z"},{"mainText":"<p>La novela en torno al futuro de <strong>Brayan Cortés</strong> se mantiene en una completa incertidumbre después de que el meta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/brayan-cortes-confirmo-su-salida-de-colo-colo-es-buen-momento-para-seguir-creciendo-/2024-12-03/144356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmase su salida de Colo Colo</a> a principios de diciembre y luego asomase como una opción para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/apuntan-que-brayan-cortes-prepara-su-retorno-a-colo-colo/2025-01-03/075317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volver al club en la pretemporada</a>.</p>\n<p>En medio de las idas y venidas, desde tierras extranjeras aseguraron que el portero chileno de 29 años<strong> apareció en la órbita de Peñarol</strong> para ocupar el puesto que el charrúa <strong>Washington Aguerre</strong>, quien podría dejar la vacante si no renueva su vínculo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Brayan Cortés, 29 años, 1.85, arquero de la selección de Chile que quedó libre de Colo Colo, es uno de los arqueros que Peñarol tiene en carpeta si finalmente no se da la renovación de Washington Aguerre. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ab7u4qkHl4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ab7u4qkHl4</a></p>\n— Alen Banewur Rubin (@banewur) <a href=\"https://twitter.com/banewur/status/1875673220592124247?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El profesional siguió de cerca este movimiento, ya que también sostuvo que: \"Las ofertas de Peñarol a las exigencias de Aguerre<strong> son económicamente inalcanzables</strong>. Si no hay un cambio radical en las próximas horas e<strong>l arquero seguirá su carrera en el exterior</strong>\".</p>\n<p>De concretarse esta salida, Cortés le estaría dando <strong>un nuevo portazo a Colo Colo</strong> después de que la dirigencia y Jorge Almirón hiciesen los esfuerzos correspondientes <strong>para asegurar su continuidad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/y-colo-colo-brayan-cortes-aparecio-en-la-orbita-de-penarol/2025-01-04/225323.html","streamUrl":null,"titleText":"¿Y Colo Colo? Brayan Cortés apareció en la órbita de Peñarol","uid":"3fb20613-3f61-47aa-98f1-52c6b4a72af9","updateDate":"2025-01-05T01:45:00.000Z"},{"mainText":"<p>Este domingo la <strong>Copa de Verano</strong> abre sus puertas durante la pretemporada para que <strong>Coquimbo Unido y Universidad de Chile</strong> hagan rodar el balón en tierras nacionales por primera vez en el año, a partir de las <strong>16:00 horas (19:00 GMT).</strong></p>\n<p>El Estadio \"Francisco Sánchez Rumoroso\" será el escenario en el que estos dos elencos se citen con caras nuevas dentro de sus planteles y <strong>una renovada ilusión para lo que será la temporada 2025</strong> en el Campeonato Nacional.</p>\n<p>En ese sentido, el elenco azul comenzará su periplo después de un lento mercado en el que trajo de vuelta al atacante nacional <strong>Julián Alfaro</strong> y sumó al volante uruguayo <strong>Gonzalo Montes</strong>, quien coincidió con Gustavo Álvarez en el título de Huachipato.</p>\n<p>Después de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tuvo-su-primer-apreton-de-futbol-de-cara-al-2025/2024-12-30/112909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer a Audax Italiano</a> en su primer duelo de pretemporada, los azules formarán con: <strong>Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Matías Sepúlveda; Marcelo Díaz, Israel Poblete, Lucas Assadi; Maximiliano Guerrero, Nicolás Guerra y Leandro Fernández.</strong></p>\n<p>Por su parte, el cuadro local llega a este enfrentamiento bajo las órdenes del entrenador <strong>Esteban González</strong>, quien asumió el rol protagónico tras la polémica salida de Fernando Díaz y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-fue-confirmado-como-dt-de-coquimbo-unido-para-2025/2024-12-08/160600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tuvo un rendimiento revitalizador para el equipo</a>.</p>\n<p>Aunque el \"chino\" ya no cuenta con <strong>Brian Fernández en sus filas</strong>, tendrá a refuerzos claves para definir su alineación tras el retorno del argentino <strong>Matías Palavecino</strong> desde Belgrano y el arribo de <strong>Nahuel Donadell</strong> proveniente de Cobreloa.</p>\n<p>Todos los detalles de este compromiso que abrirá los fuegos del fútbol chileno podrás seguirlos a través de <strong>la transmisión de Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-comienza-su-2025-con-desafio-ante-coquimbo-unido-en-el-inicio-de-la/2025-01-04/222802.html","streamUrl":null,"titleText":"La U comienza su 2025 con desafío ante Coquimbo Unido en el inicio de la Copa de Verano","uid":"2c8eea41-0422-4f24-9c0d-f0808b7f3dcf","updateDate":"2025-01-05T01:18:00.000Z"},{"mainText":"<p>El Ministerio Público <strong>decidió</strong> <strong>suspender</strong>, de manera provisional, la causa por<strong> abuso sexual en contra del exdirector jurídico de la Municipalidad de Quintero</strong>,<strong> Luis Araya Ossandón</strong>.</p>\n<p>Según se informó este sábado, el sujeto, formalizado el año pasado por<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/exdirector-juridico-de-quintero-es-acusado-de-abuso-sexual-contra-dos/2024-07-25/173939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> dos abusos sexuales por sorpresa en contra de dos funcionarias municipales</strong></a>, logró esta salida alternativa tras <strong>pagar una indemnización a cada una de las víctimas</strong>.</p>\n<p>\"En virtud de los antecedentes y de la prognosis de pena y de los delitos por los cuales estaba formalizado el imputado, la Fiscalía optó, para <strong>evitar la revictimización de las víctimas en un posterior juicio oral</strong>, solicitar esta salida alternativa que corresponde a una suspensión condicional del procedimiento\", informó el <strong>fiscal Pablo Bravo</strong>.</p>\n<p>En esta línea, el persecutor explicó que \"el imputado, entre otras condiciones, debe fijar domicilio y efectuar el pago -que ya se hizo- de<strong> tres millones de pesos a cada una de las víctimas</strong>\".</p>\n<p>\"Sin perjuicio de la condición inherente a la suspensión condicional, que es someterlo a prueba durante un año, durante el cual el imputado<strong> no puede incumplir las condiciones ni tampoco puede ser objeto de algún otro hecho nuevo o formalización de la investigación</strong>\", puntualizó.</p>\n<p>La suspensión condicional de este procedimiento se dio tras el pago total de seis millones de pesos a las afectadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/suspenden-causa-contra-el-exdirector-juridico-de-quintero-por-abuso/2025-01-04/220659.html","streamUrl":null,"titleText":"Suspenden causa contra el exdirector jurídico de Quintero por abuso sexual","uid":"e278a6ef-13fc-482d-ad8d-f7e9dc7b8ecb","updateDate":"2025-01-05T01:17:00.000Z"},{"mainText":"<p>Al <strong>menos nueve miembros de seguridad</strong> encargados de supervisar los convoyes de ayuda humanitaria en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-retomaran-negociaciones-en-doha-para-acuerdo-sobre-gaza/2025-01-02/172851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la Franja de Gaza</a><strong> han muerto en ataques israelíes en las últimas 24 horas</strong>, informó este sábado la Media Luna Roja Palestina (MLRP).</p>\n<p>Tres de ellos han muerto en la ciudad de <strong>Deir al Balah</strong>, en el centro de Gaza, según informan canales palestinos.</p>\n<p>Los otros fallecidos se han reportado en <strong>Jan Yunis</strong>, en el sur del enclave, indicaron fuentes locales a ka agencia <em>EFE</em>.</p>\n<p>El jueves <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-amenaza-con-ataques-mas-intensos-si-hamas-no-entrega-rehenes/2025-01-01/170502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército también mató</a> en la zona humanitaria de Mawasi</strong>, ubicada en el sur y centro de la Franja, al <strong>general de división Mahmoud Salah</strong>, director general de la Policía en el sur de Gaza, y a<strong> Hussam Shahwan</strong>, director del Departamento de Investigaciones Generales de la misma institución.</p>\n<p>Ambos policías eran responsables de<strong> garantizar el orden en la zona y evitar actos de vandalismo</strong> en la distribución de ayuda humanitaria.</p>\n<p>En los últimos meses, la policía gazatí ha realizado<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/devastada-gaza-inicia-el-2025-con-nuevos-bombardeos-israelies-al-menos/2025-01-01/091404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> varios operativos en el sur de la Franja </a>contra grupos que saquean los camiones de ayuda humanitaria que entran al enclave.</p>\n<h2><span ><em><strong>Más de 700 miembros del personal de seguridad</strong></em></span></h2>\n<p><strong>El saqueo de vehículos que transportan ayuda humanitaria es un problema creciente en Gaza</strong> y ha empeorado en los últimos meses, por lo que la policía local ha realizado varias operaciones para tratar de capturar a los implicados en el robo de estos camiones, que a veces sucede a pocos metros de las fuerzas israelíes apostadas en el sur del enclave.</p>\n<p>Fuentes locales explicaron a <em>EFE</em> que<strong> Israel no confía en que estos agentes de seguridad</strong>, vinculados a Hamás, hagan llegar esta ayuda humanitaria a los civiles, en medio de los robos, y creen que parte de ella puede ser enviada al grupo palestino.</p>\n<p><strong>Más de 700 miembros del personal de seguridad</strong> a cargo de los convoyes de ayuda humanitaria, de los que dependen la población gazatí para sobrevivir,<strong> han muerto desde el comienzo de la guerra</strong>, según cifras del Ministerio de Sanidad, controlado por Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-ataques-israelies-matan-a-nueve-guardias-que-custodiaban-camiones/2025-01-04/213705.html","streamUrl":null,"titleText":"Gaza: Ataques israelíes matan a nueve guardias que custodiaban camiones humanitarios","uid":"d4298a92-9874-41ce-87d7-1fb9f24a5560","updateDate":"2025-01-05T00:44:00.000Z"}]
