[{"mainText":"<p>Tras la salida de <strong>Ricardo Gareca de la banca de la selección chilena</strong> una vez consumada a eliminación en Clasificatorias<strong>, rápidamente comenzaron a surgir rumores sobre posibles reemplazantes de cara a las últimas dos fechas del proceso.</strong></p>\n<p>Uno de los nombres que tomó mayor fuerza es el de<strong> Gustavo Álvarez, actual entrenador de Universidad de Chile,</strong> cuadro con el cual se coronó campeón de la Copa Chile del año pasado, además de lograr el subcampeonato de la Liga de Primera.</p>\n<p>Aunque el propio estratego azul ha dejado entrever que no tiene en mente hacerse cargo de la Roja, <strong>el periodista argentino Martín Liberman a</strong>seguró que el conjunto laico tiene en carpeta un \"Plan B\" en caso de que se marche del club.</p>\n<p>En su programa de <strong>YouTube Liberman en línea,</strong> el reconocido comunicador trasandino reveló que e<strong>l Romántico Viajero tomó contacto con la dupla técnica conformada por Favio Orsi y Sergio Gómez,</strong> quienes vienen de ganar el título de la Liga Profesional de Argentina con Platense.</p>\n<p>En el mismo espacio, el profesional y otros comentaristas apuntaron que la U hizo una atractiva propuesta económica por el binomio que también interesa en México y que dejó el club tras el título.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/liberman-aseguro-que-la-u-contacto-a-dupla-tecnica-que-saco-campeon-a/2025-06-12/160759.html","streamUrl":null,"titleText":"Liberman aseguró que la U contactó a dupla técnica que sacó campeón a Platense","uid":"95e6d268-56c2-493a-858f-96a407d034f6","updateDate":"2025-06-12T20:06:00.000Z"},{"mainText":"<p>En el segundo día del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/resurge-contraste-por-acuerdo-codelco-sqm-en-debate-entre-matthei-y-toha/2025-06-11/120624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Encuentro Contra el Comercio Ilícito y el Crimen Organizado</strong></a> dispuesto por la <strong>Cámara Nacional de Comercio</strong> (CNC), las candidatas presidenciales <strong>Evelyn Matthei</strong> (Chile Vamos) y <strong>Carolina Tohá</strong> (Socialismo Democrático) presentaron sus diagnósticos y propuestas en la materia.</p>\n<p>Durante su intervención, Matthei recordó su gestión como <strong>alcaldesa de Providencia</strong>, destacando las medidas que implementó para erradicar el comercio ambulante. Afirmó haber advertido en ese entonces sobre posibles vínculos entre este fenómeno y redes delictivas, señalando que incluso <strong>fue \"criticada por autoridades del actual Gobierno\"</strong>, quienes la acusaron de \"vulnerar derechos humanos\".</p>\n<p>Respecto al crimen organizado, Matthei sostuvo que <strong>\"Chile está cerca de un punto de no retorno\" </strong>y advirtió el riesgo de que estas estructuras logren penetrar incluso a las más altas esferas del poder. </p>\n<p>\"Si la izquierda hubiera sido más seria durante el gobierno de Piñera II, <strong>muchas de estas cosas no habrían avanzado tanto</strong>\", argumentó la candidata de Chile Vamos. </p>\n<p><strong>Carolina Tohá respondió</strong> directamente a estas afirmaciones, llamando a evitar discursos que generen alarma: \"Chile no está en un punto de no retorno, <strong>Chile está teniendo retorno</strong>\".</p>\n<p>La exministra del Interior criticó a la derecha por <strong>\"retrasar o desechar\"</strong> iniciativas en lugar de darles continuidad, citando como ejemplo la <strong>ley antiterrorista</strong> y proyectos urbanos como la <strong>recuperación de la Alameda y Plaza Italia</strong>.</p>\n<p>Tohá también llamó a <strong>superar las trincheras políticas</strong> y buscar acuerdos en el Parlamento en lugar de ridiculizar al adversario, enfatizando que el enfrentamiento político solo ha debilitado la respuesta frente al crimen organizado.</p>\n<p>En un punto de coincidencia, ambas valoraron la<strong> creación del Ministerio de Seguridad Pública</strong>, aunque Tohá subrayó que Matthei había sido crítica de esta institucionalidad en el pasado: <strong>\"Hay que reconocer cuando uno se equivocó\"</strong>, expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/seguridad-chile-esta-cerca-de-un-punto-de-no-retorno-dijo-matthei-y/2025-06-12/152725.html","streamUrl":null,"titleText":"Seguridad: \"Chile está cerca de un punto de no retorno\", dijo Matthei y Tohá discrepó","uid":"517f279a-4ac4-45fe-870c-bac023f19879","updateDate":"2025-06-12T20:05:00.000Z"},{"mainText":"<p>Durante la<strong> tercera edición de Chile Digital 2025</strong>, cumbre tecnológica internacional que busca consolidar a Chile como el \"hub digital de las Américas\", la compañía global de tecnología HONOR expuso su notable crecimiento tanto a nivel local como regional.</p>\n<p>Uno de los principales anuncios fue que, durante el primer trimestre de 2025, la marca superó el millón de unidades entregadas en el mercado chileno. Este hito refleja la alta demanda de sus dispositivos —principalmente desde el retail y los operadores locales— y la positiva recepción por parte de los consumidores. Para este año, HONOR proyecta un crecimiento interanual del 60% en envíos.</p>\n<p>\"Desde nuestra llegada al mercado chileno en 2022, nuestro compromiso ha sido ofrecer productos de altísima calidad, con innovaciones tecnológicas que nos permitan diferenciarnos de nuestros competidores. Este año hemos logrado liderar en algunos segmentos y, a corto plazo, esperamos ser una marca líder en inteligencia artificial\", señaló<strong> David Moheno, director regional de Comunicaciones y Relaciones Públicas de HONOR LATAM.</strong> Agregó que la compañía \"ya no es un retador, sino uno de los líderes a nivel regional y también en Chile\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250612/imag/foto_0000000120250612154741.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Complementando la información entregada por Moheno, Canalys —firma líder global en análisis de la industria tecnológica— publicó un informe que posiciona a HONOR como la cuarta marca con mayor cuota de mercado en unidades entregadas en LATAM durante el primer trimestre de 2025.</p>\n<p>Este crecimiento se destaca no solo por su capacidad de innovación —área a la que HONOR destina el 11,5% de sus ingresos globales para investigación y desarrollo—, sino también por su enfoque en la sostenibilidad. En línea con lo expresado por su CEO, James Li, en el MWC 2025, la empresa impulsa activamente un diseño ecológico, la reducción del consumo de recursos y la extensión del ciclo de vida de sus productos, reafirmando su compromiso con el medioambiente.</p>\n<p>Entre sus principales diferenciales tecnológicos, HONOR integra baterías de silicio-carbono, además de ofrecer funciones avanzadas de inteligencia artificial como la detección de deepfakes en videollamadas y sistemas de protección ocular para el bienestar de sus usuarios.</p>\n<p>\"Este éxito también está cimentado en una estrategia de segmentación de nuestro portafolio en tres series: Magic, Number y X. Esto nos ha permitido alcanzar un 70% de reconocimiento de marca en los últimos dos años. En ese tiempo, hemos acercado a los chilenos todas las cualidades que destacan en nuestros equipos: baterías de larga duración, cámaras de excelente calidad y dispositivos con alta resistencia y durabilidad\", explicó Moheno. También señaló que el desafío actual de la marca es posicionarse como una empresa que democratiza la inteligencia artificial a través de dispositivos accesibles.</p>\n<p>Además de sus resultados locales, Moheno destacó el compromiso de HONOR con el desarrollo de tecnología inteligente centrada en el usuario. En el último Mobile World Congress 2025, la marca anunció su HONOR Alpha Plan, que apuesta por un salto desde el desarrollo de smartphones hacia los intelligent phones. Este plan contempla una inversión de 10 mil millones de dólares en los próximos cinco años, con foco en nuevas tecnologías e innovación.</p>\n<p>Los nuevos lanzamientos reflejan este compromiso. Su flagship HONOR Magic7 Pro permite a los usuarios chilenos experimentar de primera mano cómo la marca ha perfeccionado su tecnología con un enfoque centrado en las personas. En este mismo contexto, se confirmó la llegada de la serie HONOR 400 a Chile.</p>\n<p>El HONOR Alpha Plan representa el paso de la marca de fabricante de dispositivos móviles a incursionar también en el mercado de la robótica, como parte de su estrategia de diversificación. Con estos logros y una fuerte apuesta por la innovación, HONOR continúa consolidando su liderazgo y presencia en Chile, avanzando hacia su objetivo de convertirse en una de las tres marcas más relevantes del país.</p>\n<p ><strong><em>Este es un contenido presentado por HONOR. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/honor-presento-en-cl-digital-su-estrategia-para-democratizar-la-ia-y/2025-06-12/154741.html","streamUrl":null,"titleText":"HONOR presentó en CL Digital su estrategia para democratizar la IA y acercarla al mercado chileno y latinoamericano","uid":"fee95207-7edc-4633-bc30-36c600ab20b3","updateDate":"2025-06-12T19:44:00.000Z"},{"mainText":"<p>La candidata presidencial del Partido Comunista, <strong>Jeannette Jara, acusó una \"campaña del terror\" al interior del oficialismo</strong>, luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-subio-el-tono-y-cuestiono-competitividad-de-jara-ante-una-derecha/2025-06-11/141828.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Carolina Tohá advirtiera sobre su eventual falta de \"competitividad</a>\" en la elección de final de año.</p>\n<p>Tras conocer los resultados de la encuesta ICSO-UDP, en la que <strong>Tohá marca 8 puntos y Jara 7,</strong> esta última dijo que \"<strong>va a ser la ciudadanía la que elija quién es la candidata más competitiva</strong>; no son declaraciones de los comandos las que establecen eso\".</p>\n<p>\"No me gustan las campañas del terror, <strong>encuentro que no es bueno estar metiendo miedo,</strong> sobre todo, además, viendo los datos objetivos\", añadió.</p>\n<p>Jara mencionó además una proyección de \"Studio Público\" conocida el miércoles respecto a la primera vuelta presidencial. De acuerdo a ésta, dijo:<strong> \"Soy más competitiva que todos los candidatos de la primaria,</strong> entonces no le veo mucho sentido a estar nosotros mismos declarando algo que va a decidir la ciudadanía, y menos estar metiendo miedo\".</p>\n<h2><em><span  data-mce-mark=\"1\"><strong>Video de Winter genera polémica</strong></span></em></h2>\n<p>Un sketch humorístico publicado por el candidato del Frente Amplio, Gonzalo Winter, ha generado roces con el Socialismo Democrático.</p>\n<p>Tras la publicación del registro, <strong>el senador Fidel Espinoza (PS) lo calificó de \"imbecilidad\",</strong> ante lo que el diputado Diego Ibáñez (FA) cuestionó: \"¿Qué pasaría si un Senador del FA tratara de 'imbécil' a Carolina Tohá?\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Hasta cuándo el Partido Socialista no toca a Fidel Espinoza? Qué pasaría si un Senador del FA tratara de \"imbécil\" a Carolina Tohá? Ser de izquierdas tb trata sobre ello. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/AYKgPMg8Tz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AYKgPMg8Tz</a></p>\n— Diego Ibáñez (@diego_ibanezc) <a href=\"https://twitter.com/diego_ibanezc/status/1932783199676960932?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<p>Consultada sobre un posible cambio de estrategia en su campaña, Tohá indicó que éstas \"se aplican, no se anuncian\", y<strong> el tema de fondo \"no tiene que ver con las durezas de los tonos</strong>, (sino que) está en mostrarse y que la ciudadanía pueda identificar las diferencias y elegir informada, en eso no vamos a cambiar\".</p>\n<p>\"Yo invitaría a que en este proceso electoral se debata abiertamente, creo que es bueno que las cosas se debatan, no es bueno impedir que salgan las diferencias, pero <strong>invitaría, y me aplico yo misma en primer lugar a esa norma, a cuidar el tono</strong> y las formas, a todos los actores\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/primaria-oficialista-jara-acusa-campana-del-terror-y-asegura-ser-mas/2025-06-12/150108.html","streamUrl":null,"titleText":"Primaria oficialista: Jara acusa \"campaña del terror\" y asegura ser más competitiva que todos sus rivales","uid":"fca55c97-6763-4246-a3d7-95d03df8860c","updateDate":"2025-06-12T19:42:00.000Z"},{"mainText":"<p>El astro brasileño<strong> Ronaldinho</strong> compartió una viral imagen de un encuentro que tuvo con otros compatriotas conocidos a nivel mundial: <strong>Vinicius Junior, Ronaldo y el último fichaje de Manchester United, Matheus Cunha. </strong></p>\n<p>El delantero de los \"diablos rojos\" apareció en una imagen junto al jugador de <strong>Real Madrid y los exfutbolistas que marcaron una época en la selección \"canarinha\".</strong></p>\n<p><strong>Revisa la imagen:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKzgUXaOjz5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKzgUXaOjz5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ronaldo de Assis Moreira (@ronaldinho)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ronaldinho/junta-de-cracks-ronaldinho-ronaldo-vinicius-y-matheus-cunha/2025-06-12/154603.html","streamUrl":null,"titleText":"Junta de cracks: Ronaldinho, Ronaldo, Vinicius y Matheus Cunha compartieron viral encuentro","uid":"ca9e9149-fe3d-4adf-85a2-cd4bd46611c3","updateDate":"2025-06-12T19:41:00.000Z"},{"mainText":"<p>Luego de la doble jornada en las Clasificatorias al Mundial, la <strong>Liga de Primera</strong> tendrá su retorno con el desarrollo de la decimocuarta fecha entre el <strong>viernes 13 y martes 17 de junio.</strong></p>\n<p><strong>Coquimbo Unido y Universidad de Chile</strong> protagonizarán un intenso compromiso en el \"Francisco Sánchez Rumoroso\". En dicha instancia, se enfrentará uno de los punteros contra el cuarto clasificado de la tabla.</p>\n<p><em>- Revisa la agenda a continuación:</em></p>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li>Deportes Limache vs. Unión La Calera, 20:00 horas. Estadio \"Lucio Fariña\" de Quillota.</li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li>Palestino vs. Deportes La Serena, 12:30 horas. Estadio La Cisterna.</li>\n<li>Universidad Católica vs. Huachipato, 15:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li>O'Higgins vs. Unión Española, 12:30 horas. Estadio \"Jorge Silva\".</li>\n<li>Coquimbo Unido vs. Universidad de Chile, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li>Ñublense vs. Audax Italiano, 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li>Deportes Iquique vs. Everton, 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li>Colo-Colo vs. Cobresal, 18:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-fecha-14-de-la-liga-de-primera/2025-06-12/153756.html","streamUrl":null,"titleText":"La programación de la fecha 14 de la Liga de Primera","uid":"b9a0e097-6a81-4ae8-99d0-7e67ab92288a","updateDate":"2025-06-12T19:41:00.000Z"},{"mainText":"<p><strong>La selección chilena de hockey césped conoció este jueves a sus rivales para el Mundial Junior de Chile 2025</strong> luego del sorteo realizado en el Parque Deportivo Estadio Nacional, recinto que acogerá la competencia entre el<strong> 1 y el 13 de diciembre próximo.</strong></p>\n<p>El elenco nacional tendrá una dura misión cuando se enfrente a <strong>Países Bajos</strong>, vigente campeón de la categoría.</p>\n<p>Además, la escuadra nacional se verá las caras ante <strong>Malasia y Japón.</strong></p>\n<p><span ><em>Así quedó la fase grupal del torneo</em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKzv_IRMGXy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKzv_IRMGXy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Int Hockey Federation (@fihockey)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-cesped/mundial-juvenil/las-diablitas-conocieron-a-sus-rivales-para-el-mundial-junior-de-santiago/2025-06-12/152812.html","streamUrl":null,"titleText":"Las Diablitas conocieron a sus rivales para el Mundial Junior de Santiago","uid":"e1326b11-9af3-4cc8-a15d-665afeff7583","updateDate":"2025-06-12T19:21:00.000Z"},{"mainText":"<p>Una mujer fue <strong>detenida por intentar colarse en la residencia de Jungkook</strong>, integrante del popular grupo BTS, el mismo día en que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/bts-se-acerca-a-su-regreso-jungkook-y-jimin-completan-el-servicio-militar/2025-06-11/115636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue liberado del servicio militar obligatorio</a> en Corea del Sur, informó este jueves la policía local.</p>\n<p>La mujer, una treintañera de nacionalidad china, está acusada de<strong> presionar en varias veces la cerradura de la puerta de la vivienda</strong> que el artista tiene en el distrito de Yongsan, Seúl, según detalles de la investigación publicados por la agencia de noticias Yonhap.</p>\n<p>Tras detener a la mujer en el lugar de los hechos por presunto intento de allanamiento, esta <strong>declaró que había viajado a Corea del Sur para ver al</strong> <strong>cantante </strong>después de su licenciamiento.</p>\n<p>Además del intérprete de \"Seven\", fue liberado del servicio el mismo miércoles otro integrante de la banda, Jimin, un día después de que lo concluyeran otros dos de los miembros, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/rm-y-v-de-bts-concluyen-el-servicio-militar-y-preparan-su-regreso-a-los/2025-06-10/113121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">RM y V</a>. En tanto, Jin y J-Hope completaron el deber militar en 2023. </p>\n<p>Como ya ocurriera también el martes, los miembros del septeto<strong> participaron en una breve ceremonia televisada en un estadio público</strong> del condado de Yeoncheon, a unos 70 kilómetros al norte de Seúl, aún vistiendo su uniforme militar y desde donde dirigieron a la prensa y a numerosos seguidores allí reunidos, llegados de diversos países.</p>\n<p>Actualmente solo queda enlistado un miembro de BTS, Suga, quien fue asignado como agente de servicio social por motivos de salud y<strong> concluirá su deber obligatorio el próximo 21 de junio</strong>, lo que ha generado gran expectación sobre el regreso a los escenarios del popular conjunto, que disparó la popularidad del K-pop.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/detienen-a-mujer-que-intento-colarse-a-la-casa-de-jungkook-de-bts/2025-06-12/152522.html","streamUrl":null,"titleText":"Detienen a mujer que intentó colarse a la casa de Jungkook de BTS","uid":"d1e8b606-4e02-4c2c-b98a-f259446491b5","updateDate":"2025-06-12T19:10:00.000Z"},{"mainText":"<p>A doce días de la sesión extraordinaria de la <strong>Segunda Sala del Tribunal Constitucional</strong> (TC), se dio a conocer la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/tc-rechazo-dirimir-entre-el-gobierno-y-la-justicia-ambiental-respecto-a/2025-06-11/221107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sentencia definitiva sobre la contienda de competencia presentada por el <strong>Servicio de Evaluación Ambiental</strong> (SEA)</a> contra el Primer Tribunal Ambiental, en el que se acusaba a este último de <strong>exceder sus atribuciones y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/nuevo-capitulo-con-dominga-tribunal-ambiental-asesto-duro-golpe-al/2025-02-18/092616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vulnerar las competencias</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/nuevo-capitulo-con-dominga-tribunal-ambiental-asesto-duro-golpe-al/2025-02-18/092616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> del Comité de Ministros</a>.</p>\n<p>En su resolución de 67 páginas, el TC sostuvo que <strong>\"no se ha presentado una verdadera contienda de jurisdicción ni una interferencia de funciones que este tribunal deba dirimir\"</strong>, indicando que el conflicto planteado corresponde a cuestiones de legalidad interna del proceso judicial, por lo tanto, debe ser resuelto por la justicia ordinaria.</p>\n<p>El caso gira en torno al proyecto minero-portuario <strong>Dominga</strong>, impulsado por Andes Iron, y la disputa por su <strong>Resolución de Calificación Ambiental</strong> (RCA), restablecida en diciembre de 2024 por el Tribunal Ambiental. En febrero de 2025, dicho tribunal <strong>solicitó al SEA emitir una nueva resolución</strong> conforme a la sentencia, lo que motivó la acción del SEA ante el TC.</p>\n<p>Desde el <strong>Ministerio del Medio Ambiente</strong>, señalaron en un comunicado que respetan la decisión del TC y reafirmaron su actuar conforme al Estado de Derecho: \"Analizaremos los alcances del texto y las acciones a seguir, considerando que <strong>existen recursos pendientes en otras instancias judiciales</strong>\".</p>\n<h2><span ><strong><em>Reacciones tras el fallo</em></strong></span></h2>\n<p>En <strong>Andes Iron</strong>, empresa a cargo del proyecto, el gerente de Asuntos Corporativos y Desarrollo Sostenible, <strong>Francisco Villalobos</strong>, calificó el fallo como una validación de su postura: \"La acción del SEA carecía de todo fundamento y fue parte de una <strong>estrategia dilatoria</strong>. No es aceptable seguir destinando recursos públicos para bloquear un proyecto validado por los tribunales\".</p>\n<p>El fallo fue celebrado por sectores empresariales de La Higuera, como la<strong> Cámara de Comercio y Turismo local</strong>. Su presidenta, <strong>Andrea Flores</strong>, dijo: \"Es hora de avanzar. La justicia ya se pronunció y las autoridades deben respetarlo\".</p>\n<p><strong>Jorge Hurtado</strong>, del movimiento Ciudadanos por la Región de Coquimbo, llamó a no seguir politizando el proyecto. \"La región necesita empleo e inversión. <strong>No podemos seguir estancados</strong>\", aseguró.</p>\n<p>Por otro lado, organizaciones ambientales expresaron su rechazo a lo que consideran una <strong>amenaza ecológica</strong>. <strong>Lisbeth Vandermeer,</strong> directora de Oceana, afirmó que \"hay suficiente ciencia para respaldar el rechazo definitivo de este proyecto. <strong>No nos dejaremos doblegar por tecnicismos</strong> que solo han favorecido a la industria\".</p>\n<p>Desde la Alianza Humboldt, <strong>Esio Costa</strong>, director de <strong>ONG FIMA</strong>, aseguró que continuarán otros procedimientos para <strong>impugnar las decisiones del Tribunal Ambiental</strong>.</p>\n<p>Finalmente, desde el Congreso, <strong>52 diputados firmaron una declaración</strong> en la que califican al proyecto como <strong>\"pan para hoy y hambre para mañana\"</strong>, cuestionando sus impactos sobre la biodiversidad y la institucionalidad ambiental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/gobierno-tras-fallo-del-tc-por-dominga-existen-recursos-pendientes-en/2025-06-12/143451.html","streamUrl":null,"titleText":"Gobierno tras fallo del TC por Dominga: \"Existen recursos pendientes en otras instancias\"","uid":"cf75ee29-de00-44ad-a9f6-b8047c03eebf","updateDate":"2025-06-12T19:06:00.000Z"},{"mainText":"<p>Tras meses de especulaciones, la cantante<strong> Dua Lipa confirmó que se casará con el actor Callun Turner.</strong></p>\n<p>\"<strong>Sí, estamos comprometidos</strong>. Es muy emocionante\", reveló la artista a <a rel=\"link a una nota absoluta 1\" href=\"https://www.vogue.co.uk/article/dua-lipa-british-vogue-interview\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>British Vogue</em></a>. \"Esta decisión de envejecer juntos, de vivir una vida juntos y, no sé, ser mejores amigos para siempre, es una sensación realmente especial\", añadió. </p>\n<p>En este contexto, la voz de \"Houdini\" entregó detalles sobre su anillo de compromiso, mencionando que el intérprete recibió ayuda de su hermana Rina y algunos amigos cercanos. </p>\n<p>\"Es muy propio de mí.<strong> Es bonito saber que la persona con la que vas a pasar el resto de tu vida te conoce muy bien</strong>\", declaró. </p>\n<p>Asimismo, la británica aclaró que, junto a su pareja,<strong> no sienten apuro por planificar la boda</strong>. \"Por ahora estamos disfrutando este momento\", afirmó Lipa, quien se encuentra inmersa en su gira \"Radical Optimism World Tour\" -que pasará por Chile <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pop-en-ingles/ac-dc-daft-punk-enrique-iglesias-que-cover-podria-hacer-dua-lipa-en/2025-05-30/154858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 11 y 12 de noviembre</a>. </p>\n<p>Los rumores sobre un posible compromiso entre Lipa y Turner inciaron el pasado diciembre, cuando la cantautora compartió en Instagram una fotografía navideña donde<strong> lucía un llamativo anillo de diamantes</strong> en su dedo anular.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKrdQhjtW4m/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKrdQhjtW4m/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DUA LIPA (@dualipa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dua-lipa-confirma-su-compromiso-con-el-actor-callum-turner/2025-06-12/144529.html","streamUrl":null,"titleText":"Dua Lipa confirma su compromiso con el actor Callum Turner","uid":"5ebb87e9-db6a-4eb1-a34b-c99502a59e3f","updateDate":"2025-06-12T18:45:00.000Z"},{"mainText":"<p >El Gobierno de la India confirmó este jueves que solo se ha localizado a <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/un-sobreviviente-fue-hallado-en-el-avion-estrellado-en-la-india/2025-06-12/104514.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un único superviviente </a>entre las 242 personas que viajaban a bordo del vuelo AI-171 de Air India</strong> que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/india/avion-con-242-pasajeros-con-destino-a-londres-se-estrello-en-india/2025-06-12/071016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se estrelló en la ciudad de Ahmedabad</a> y atribuyó la masiva pérdida de vidas a un incendio con temperaturas extremas que hizo imposible el rescate.</p>\n<p ><strong>\"El avión transportaba casi 125.000 litros de combustible y, debido a la alta temperatura, no había posibilidad de salvar a nadie\"</strong>, afirmó en una comparecencia el ministro del Interior, <strong>Amit Shah</strong>, quien confirmó personalmente el hallazgo de un superviviente.</p>\n<p >Shah confirmó que a bordo de la aeronave viajaban <strong>230 pasajeros y 12 tripulantes</strong> y que se ha localizado a un único superviviente.</p>\n<h2 ><em><strong>La identidad del único sobreviviente</strong></em></h2>\n<p >Los medios indios han identificado al superviviente como <strong>Ramesh Vishwakumar</strong>, un ciudadano británico de 38 años.</p>\n<p >Según las autoridades ocupaba el <strong>asiento 11A</strong> cuando el Boeing 787 Dreamliner se estrelló contra un complejo residencial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">NEW: Viswashkumar Ramesh, a British national, is the only known survivor of Air India Flight 171.<br />\n\n<br />\n\nHe's quoted as saying: \"30 seconds after takeoff there was a loud noise and then the plane crashed. It all happened so quickly. When I got up there were bodies all around me\" <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/cwq0xPKI7E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cwq0xPKI7E</a></p>\n— BNO News Live (@BNODesk) <a href=\"https://twitter.com/BNODesk/status/1933163659460505663?ref_src=twsrc%5Etfw\">June 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En declaraciones citadas por la <em>BBC</em>, el comisario de policía de Ahmedabad,<strong> GS Malik</strong>, dijo que el sobreviviente <strong>\"está hospitalizado y recibe tratamiento\"</strong>.</p>\n<h2 ><span ><em><strong>Video lo muestra caminando</strong></em></span></h2>\n<p >Imágenes de las cadenas de televisión han mostrado a un <strong>hombre que sale caminando de la zona del siniestro hasta una ambulancia</strong>, asegurando que se trata de Vishwakumar.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Ramesh vishwakumar survives the Air India plane crash...<a rel=\"link a una nota absoluta 11\" href=\"https://t.co/aH7jt0v0Aw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aH7jt0v0Aw</a></p>\n— Volcaholic 🌋 (@volcaholic1) <a href=\"https://twitter.com/volcaholic1/status/1933159477902995796?ref_src=twsrc%5Etfw\">June 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>Relato del superviviente </em></strong></span></h2>\n<p >De acuerdo con la <em>BBC</em>, medios indios citaron a Vishwakumar diciendo: <strong>\"Treinta segundos después del despegue, hubo un ruido fuerte y luego el avión se estrelló\".</strong></p>\n<p ><strong>\"Todo sucedió muy rápido\"</strong>, agregó.</p>\n<h2 ><span ><em><strong>Identificación de víctimas</strong></em></span></h2>\n<p >La catástrofe aérea se extendió a tierra firme cuando el avión impactó contra el comedor de una residencia de estudiantes. <strong>Las cinco víctimas mortales confirmadas hasta ahora eran cuatro estudiantes y un médico residente</strong> que se encontraban en el edificio a la hora del almuerzo.</p>\n<p ><strong>El balance definitivo de víctimas se conocerá únicamente tras la identificación mediante pruebas de ADN,</strong> indicó.</p>\n<p ><strong>\"Se están recolectando muestras de los cadáveres y de los familiares, incluso en el extranjero. Se realizarán alrededor de 1.000 pruebas\"</strong>, indicó Shah. Añadió que la recuperación de los cuerpos está prácticamente finalizada y que serán entregados a las familias una vez concluido el proceso.</p>\n<p >El ministro explicó que el Ejecutivo central fue alertado a los 10 minutos del accidente, ocurrido en el oeste del país, y que el primer ministro, Narendra Modi, contactó de inmediato con las autoridades regionales para activar una respuesta coordinada.</p>\n<p >\"Todos los departamentos del gobierno central y estatal están llevando a cabo las operaciones de rescate en coordinación\", detalló.</p>\n<h2 ><span ><em><strong>Investigación</strong></em></span></h2>\n<p >En cuanto a las causas del siniestro, el Gobierno anunció el inicio de una<strong> investigación \"urgente\".</strong></p>\n<p >El director ejecutivo de Air India, <strong>Campbell Wilson</strong>, pidió evitar las especulaciones y aseguró que la aerolínea compartirá únicamente<strong> información \"precisa y oportuna\".</strong></p>\n<p >\"Las investigaciones llevarán tiempo, pero todo lo que podamos hacer ahora, lo estamos haciendo\", indicó Wilson en una declaración en video difundida por la aerolínea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/unico-sobreviviente-de-avion-que-se-estrello-en-india-todo-sucedio-muy/2025-06-12/140959.html","streamUrl":null,"titleText":"Único sobreviviente de avión que se estrelló en India: \"Todo sucedió muy rápido\"","uid":"4c7a1409-1f3c-4299-bb7d-2cbd83ca1a32","updateDate":"2025-06-12T18:39:00.000Z"},{"mainText":"<p>Luego de finalizada la fecha FIFA,<strong> el delantero Alexis Sánchez debe definir su futuro y los rumores de prensa apuntan nuevamente a que River Plate</strong> lo tiene en la mira para el segundo semestre.</p>\n<p>Según dio a conocer el medio argentino Doble Amarilla, <strong>el goleador histórico de la selección chilena es pretendido por el técnico del conjunto millonario, Marcelo Gallardo.</strong></p>\n<p>La idea del \"Muñeco\" es sumar al tocopillano luego del Mundial de Clubes y <strong>potenciar al equipo de cara a los octavos de final de la Copa Libertadores, donde enfrentará a Libertad de Paraguay en agosto.</strong></p>\n<p>\"River busca repatriar a Sánchez como nombre de jerarquía para afrontar estos compromisos. La información es que el exjugador de Arsenal y Barcelona, entre otros, tiene contrato hasta 2026 con Udinese, pero no ve con malos ojos una salida del club italiano\", sostuvo el citado medio.</p>\n<p>Consignar que tras la eliminación con Chile del Mundial 2026, Sánchez manifestó su deseo de continuar en el fútbol europeo: \"Estoy tranquilo. Todavía quiero seguir en Europa jugando y tener continuidad\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/river-plate-buscara-el-retorno-de-alexis-sanchez/2025-06-12/143034.html","streamUrl":null,"titleText":"¿River Plate buscará el retorno de Alexis Sánchez?","uid":"dcb70ba2-6c2c-4338-b393-585c55bcec4f","updateDate":"2025-06-12T18:29:00.000Z"}]
