[{"mainText":"<p>La primera edición en <strong>Chile</strong> de <strong>Red Bull Al Agua Pato</strong> promete ser un espectáculo de creatividad y nostalgia. Entre los equipos más esperados se encuentra el \"Dúo Dinámico\", que rendirá un homenaje al aclamado programa de televisión <strong>\"31 Minutos\"</strong>, con sus participantes disfrazados como los mismísimos \"<strong>Tulio Triviño\"</strong> y \"<strong>Juanín Juan Harry\"</strong>.</p>\n<p>El matrimonio compuesto por <strong>Jorge Madariaga</strong> y <strong>Alejandra Escobar</strong>, ambos fanáticos confesos del noticiero, decidieron crear una bicicleta con la estética de otro recordado personaje: \"<strong>Calcetín con Rombos Man\"</strong>. \"Somos fanáticos de <strong>31 Minutos</strong>. Apenas nos dijeron que nuestra propuesta de diseño fue seleccionada, buscamos los materiales y trabajamos a diario para lograr el objetivo\", comentó <strong>Jorge Madariaga</strong>.</p>\n<p>Pero no serán los únicos personajes animados que cobrarán vida. La dupla \"ACME SPA\", formada por <strong>Cristóbal</strong> y <strong>Sergio Pavez</strong> (padre e hijo), revivirá la clásica persecución del <strong>Pájaro Loco</strong> contra el <strong>Correcaminos</strong>. \"Estuvimos dos meses diseñando e implementando la bicicleta. La que mejor se adaptó fue una BMX, en la que ya hemos realizado varias pruebas y funciona a la perfección\", señaló el padre del equipo.</p>\n<p>La competencia, de entrada liberada, se realizará este sábado 22 de noviembre desde las 12:00 horas en el <strong>Parque de la Familia</strong>. En el evento, duplas de valientes se atreverán a cruzar una angosta pista flotante con sus ingeniosas creaciones, donde las caídas al agua y las risas están garantizadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/calcetin-con-rombos-man-estara-presente-en-la-competencia-del-red-bull/2025-11-20/125149.html","streamUrl":null,"titleText":"\"Calcetín con Rombos Man\" estará presente en la competencia del Red Bull Al Agua Pato","uid":"6ea199c8-a9b0-4ea8-b697-226a73e0d5ce","updateDate":"2025-11-20T15:51:49.000Z"},{"mainText":"<p>Los <strong>equipos para materias de seguridad</strong> de los excandidatos presidenciales <strong>Evelyn Matthei</strong> (Chile Vamos) y <strong>Johannes Kaiser</strong> (Partido Nacional Libertario) se reunieron esta jornada con el del postulante republicano, <strong>José Antonio Kast,</strong> <strong>para zanjar el aterrizaje de nuevos nombres</strong> en el comando. </p>\n<p>En la instancia, también estuvieron presentes <strong>parlamentarios electos</strong> de la colectividad republicana, como los ahora <strong>senadores Rodolfo Carter </strong>y<strong> Cristián Vial,</strong> y el nuevo <strong>diputado Enrique Bassaletti</strong>, general en retiro de Carabineros.<strong> </strong></p>\n<p>La presencia más llamativa fue la de <strong>Carlos Maldonado, secretario general de Demócratas y extimonel del Partido Radical,</strong> <strong>quien confirmó que votará por Kast</strong> en el balotaje del 14 de diciembre. </p>\n<p><strong>Cooperativa</strong> consultó a Maldonado <strong>si se sigue identificando con la centroizquierda, a lo que respondió afirmativamente</strong> ya que cree que el sector busca el progreso del país. Sin embargo, enfatizó que <strong>Chile requiere seguridad</strong> y manifestó que <strong>prefiere un cambio en vez de continuidad. </strong></p>\n<p>La cita entre los equipos de seguridad de las derechas siguió a otra reunión realizada a primera hora de esta jornada <strong>entre Kaiser; </strong>el timonel de Republicanos y senador electo,<strong> Arturo Squella; </strong>el vicepresidente del Partido Nacional Libertario y diputado electo, <strong>Hans Marowski;</strong> el diputado <strong>Cristián Labbé; </strong>y el jefe de campaña de Kast, <strong>Martín Arrau,</strong> que tuvo como fin articular el apoyo de toda la oposición.</p>\n<p>En paralelo, el abanderado republicano se encuentra en la <strong>Región de Arica,</strong> en el <strong>paso fronterizo Chacalluta.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Llegamos a Arica y Parinacota, la puerta de entrada a Chile. Vamos a combatir con fuerza y decisión la inmigración ilegal y generar las oportunidades de progreso y trabajo para todos los chilenos, especialmente a los jóvenes y las mujeres que están angustiados <a href=\"https://twitter.com/hashtag/LaFuerzaDelCambio?src=hash&ref_src=twsrc%5Etfw\">#LaFuerzaDelCambio</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/O9GJGc8Bw3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O9GJGc8Bw3</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1991515177121116327?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/equipo-de-kast-en-materia-de-seguridad-se-reunio-con-los-de-matthei-y/2025-11-20/123212.html","streamUrl":null,"titleText":"Equipo de Kast en materia de seguridad se reunió con los de Matthei y Kaiser","uid":"e93341e7-8c9f-4723-925e-27fcd56737bc","updateDate":"2025-11-20T15:32:12.000Z"},{"mainText":"<p>El próximo sábado <strong>29 de noviembre</strong> el <strong>periodismo de investigación</strong> se reunirá con los ciudadanos, en el marco de la quinta versión del <a rel=\"link a una nota absoluta 1\" href=\"https://www.ciperchile.cl/festival/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Festival +CIPER</strong></a>, organizado por <em>CIPER</em>, en alianza con el Centro de Investigación y Proyectos Periodísticos y la Escuela de Periodismo de la Universidad Diego Portales.</p>\n<p>En esta edición 2025, que cuenta con el apoyo de la Fundación Heinrich Böll, habrá mesas de conversación, invitados internacionales, presentación de libros y talleres; además de la participación especial del humorista Mauricio Palma, intérprete de \"Violento Parra\";y el saxofonista Luis Moraga.</p>\n<p>Uno de los ejes será analizar importancia de las llamadas filtraciones y cómo han permitido al periodismo <strong>poner a disposición de la ciudadanía hechos que, de otro modo, habrían permanecido ocultos</strong>.</p>\n<p>También estará presente en la jornada el estudio de las denominadas guerras sucias en redes sociales, a través de trolls, bots y campañas de desinformación en tiempos electorales; así como casos en que la investigación sobre el crimen organizado ha puesto bajo la mira a distintas instituciones del Estado.</p>\n<p>\"Este año, además, nos visitarán periodistas de El Salvador y Venezuela que han enfrentado el exilio como consecuencia de su buen trabajo periodístico. Este panel lo moderará la periodista y fundadora de <em>CIPER</em>, Mónica González\", detalló la organización.</p>\n<p>Entre los periodistas que participarán se cuentan Mónica Rincón, Andrea Arístegui, Carlos Costas, Lucía López y Sergio Campos, entre otros.</p>\n<h3>Coordenadas Festival +CIPER</h3>\n<ul>\n<li><strong>Viernes 28 de noviembre</strong>: jornada exclusiva para estudiantes universitarios y lanzamiento, con la emisión en vivo -18:30 horas- del podcast \"Animales Políticos\", de Daniel Matamala y Cristóbal Bellolio</li>\n<li><strong>Sábado 29 de noviembre</strong>: mesas de conversación, talleres y mesas redondas, entre 12:00 y 19:00 horas</li>\n</ul>\n<p>Las actividades tendrán como sede la <strong>Escuela de Periodismo UDP, en Vergara 240</strong>, a pasos del Metro Los Héroes.</p>\n<p>Para asistir o seguir vía streaming, se requiere la compra de un ticket digital, con un aporte voluntario -desde 2.000 pesos-, a través de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.eventrid.cl/eventos/ciper/festival-ciper-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">plataforma Eventrid</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DRSHRTcEa-Z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRSHRTcEa-Z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CIPER Chile (@ciper_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medios/festival-ciper-reune-a-la-ciudadania-con-el-periodismo-de-investigacion/2025-11-20/130658.html","streamUrl":null,"titleText":"Festival +CIPER reúne a la ciudadanía con el periodismo de investigación","uid":"2cb9e9ca-6033-4a35-bccb-fbc060df24c9","updateDate":"2025-11-20T16:06:58.000Z"},{"mainText":"<p>Un robo a un <strong>camión cargado con carne</strong> se registró esta mañana en la Autopista General Velásquez, a la altura del enlace con Vespucio Sur, comuna de Lo Espejo.</p>\n<p>Según los primeros antecedentes, un grupo de delincuentes<strong> interceptó al vehículo y disparó contra el peoneta</strong> que acompañaba al conductor, luego de que éste se opusiera al asalto.</p>\n<p>La víctima recibió <strong>dos impactos de bala</strong> y fue trasladada en estado grave a un centro asistencial, donde permanece siendo atendida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal Jefe de Flagrancia <a href=\"https://twitter.com/fiscalia_RMSur?ref_src=twsrc%5Etfw\">@fiscalia_RMSur</a> Juan Cheuquiante <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> se constituyó en sitio del suceso en Lo Espejo por robo con violencia y retención de víctima que afectó a conductor y copiloto de camión que transportaba carne. Se trabaja con <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/FraMAcsVho\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FraMAcsVho</a></p>\n— Fiscalía Metropolitana Sur (@fiscalia_RMSur) <a href=\"https://twitter.com/fiscalia_RMSur/status/1991521381276930381?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras el ataque, los asaltantes huyeron con el camión y el conductor a bordo. El vehículo apareció cerca de<strong> tres kilómetros más al sur</strong>, en avenida Eduardo Frei con Diagonal Las Torres, <strong>en la comuna de El Bosque</strong>.</p>\n<p>Por ahora no existe claridad sobre el paradero del conductor ni sobre si la <strong>carga fue sustraída antes de abandonar el camión</strong>.</p>\n<p>Carabineros mantiene peritajes en ambos puntos y trabaja en la<strong> recopilación de antecedentes para establecer la dinámica del robo</strong> y la ruta de escape de los responsables.</p>\n<p>Debido al procedimiento, solo una pista se encuentra habilitada en <strong>dirección hacia el norte por General Velásquez</strong>, lo que ha generado alta congestión vehicular.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ALERTA DE TRÁNSITO (09:52). Restricción de pista derecha en General Velásquez al norte, km 7, sector A. Vespucio, debido a procedimiento policial ampliado. Evite transitar hacia este punto <a href=\"https://twitter.com/hashtag/LoEspejo?src=hash&ref_src=twsrc%5Etfw\">#LoEspejo</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/BvHJbxfA8V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BvHJbxfA8V</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1991490255971909951?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/peoneta-fue-baleado-en-robo-de-camion-con-carne-en-lo-espejo/2025-11-20/120957.html","streamUrl":null,"titleText":"Peoneta fue baleado en robo de camión con carne en Lo Espejo","uid":"e0bb1e86-5f3c-425f-9c23-167a2e99c7e0","updateDate":"2025-11-20T15:09:57.000Z"},{"mainText":"<p>Este miércoles, el programa de Chilevisión <strong>\"Fiebre de Baile\" vivió su sexta jornada de eliminación. </strong></p>\n<p>En el último episodio, la zona de riesgo estuvo integrada por <strong>María José Quiroz, Daniela Castro, Esteban Paredes y Raimundo Cerda</strong>, quienes debieron enfrentarse en la pista de baile.  </p>\n<p>El primero en salir de peligro fue el ídolo de Colo Colo tras ser respaldado por la votación popular, mientras que la comediante aseguró su continuidad al obtener la nota más alta por parte del jurado.</p>\n<p>Con ambos salvados, la definición quedó entre la influencer y el exchico reality, <strong>resultando con Cerda eliminado</strong> luego de recibir el puntaje más bajo de la noche: 28 puntos. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRQ8PRKDezi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRQ8PRKDezi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Rai y Faloon acusaron \"tratos injustos\"</h2>\n<p>Tras ser eliminado, el ex \"Gran Hermano\" estuvo en \"El Var\", donde<strong> acusó injusticias dentro de la competencia. </strong></p>\n<p>\"Fue muy sorpresivo el resultado, no me esperaba esto, aunque está dura la competencia\", señaló. </p>\n<p>Asimismo, el joven <strong>reclamó que Cata Days</strong> -que también se encontraba en zona de riesgo- <strong>no participó del proceso debido a un problema de salud</strong>: \"Creo que se sentía mal y se fue no más. Al final lo postergaron una semana más, es un beneficio. Lo encuentro totalmente injusto\", afirmó. </p>\n<p>Por su parte, Faloon Larraguibel, pareja de Cerda, respaldó sus dichos señalando que, con una semana extra <strong>\"se puede ensayar toda la coreografía con más tiempo</strong> y llegar a la eliminación siguiente mucho más preparado\". </p>\n<p>En tanto, Juan Pablo Queraltó, animador del espacio, <strong>aclaró que \"los médicos del programa la evaluaron</strong> y se decidió que la próxima semana va directo al proceso de eliminación\". </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/raimundo-cerda-fue-eliminado-de-fiebre-de-baile-acuso-injusticia/2025-11-20/101443.html","streamUrl":null,"titleText":"Raimundo Cerda fue eliminado de \"Fiebre de Baile\": acusó \"injusticia\"","uid":"4dd8dd07-a8fe-4b54-9ef4-952f45158668","updateDate":"2025-11-20T13:14:43.000Z"},{"mainText":"<p><strong>Una denuncia por supuesta violación contra un estudiante de una escuela básica</strong> de Temuco tiene impactada a esa comunidad educacional.</p>\n<p><strong>Roberto Neira</strong>, alcalde de la capital de La Araucanía, expuso que tras conocerse la acusación \"se activaron todos los protocolos y se hicieron las denuncias. <strong>La información que tenemos es que sería entre pares, algo bastante grave de ser verificada</strong>. Estamos trabajando en la contención entre los equipos directivos, los profesores y también con los padres y madres\".</p>\n<p>Como expresó el jefe municipal, la investigación por parte de la Fiscalía está en desarrollo y apunta a un compañero de la víctima. Además, <strong>el recinto educacional no descarta cerrar el año por anticipado a causa de este incidente</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/denuncian-violacion-a-estudiante-de-escuela-basica-en-temuco/2025-11-20/120820.html","streamUrl":null,"titleText":"Denuncian violación a estudiante de escuela básica en Temuco","uid":"f08886d1-bba8-4e91-9327-a6ed9e356534","updateDate":"2025-11-20T15:08:20.000Z"},{"mainText":"<p>La Brigada Investigadora de Delitos Sexuales (Brisex) de la <strong>PDI detuvo en Coyhaique a un ciudadano chileno</strong>, imputado por los <strong>delitos de violación de menor de 14 años y almacenamiento de material pornográfico infantil</strong>; y quien además tiene antecedentes policiales por porte de arma cortante y drogas.</p>\n<p>Los detectives recibieron la denuncia el martes 18 de noviembre, y el comisario Fernando Álvarez detalló que <strong>fueron alertados por alguien que \"compró un teléfono por Marketplace (de Facebook) y, a la revisión de este equipo, se percató de la presencia de un video que mostraba imágenes de connotación sexual entre un adulto y un NNA\"</strong>.</p>\n<p>Por la gravedad del hecho, \"de manera pronta y oportuna se realizaron diversas diligencias investigativas tales como declaraciones, empadronamiento, revisión del mismo equipo telefónico, lo que conllevó a llegar a un dato de un perfil de Facebook, el cual al revisarlo tenía una cuenta abierta, por lo que se pudo obtener información desde ese perfil, el que posteriormente fue cotejado en nuestras bases institucionales, logrando con esto la individualización del imputado\", agregó el oficial.</p>\n<p>Con la orden de la Fiscalía, la misma tarde \"se detuvo al imputado por los delitos de almacenamiento de pornografía infantil y violación de menor de 14 años\", diligencia en la que <strong>el imputado opuso resistencia, incluso agrediendo a un policía</strong>, por lo que también se le acusó por el delito flagrante de maltrato de obra.</p>\n<p>\"Se trata de <strong>un caso especialmente complejo que se inició debido a la venta de un teléfono celular entre particulares</strong>. La persona que lo adquiere, al revisar el teléfono, se da cuenta de que contiene archivos de pornografía infantil\", complementó el fiscal jefe de Coyhaique, Luis Contreras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/pdi-indaga-caso-de-violacion-y-almacenamiento-de-material-pornografico/2025-11-20/123503.html","streamUrl":null,"titleText":"PDI indaga caso de violación y almacenamiento de material pornográfico infantil","uid":"af2b73f5-dc8e-4cc2-9e08-b085fab3bc16","updateDate":"2025-11-20T15:35:03.000Z"},{"mainText":"<p><strong>Santiago Wanderers y Cobreloa</strong> no se sacaron ventaja en la ida de los cuartos de final de la liguilla por el ascenso en la Primera, <strong>tras sellar un empate 2-2 en Valparaíso</strong>.</p>\n<p>Tras el cotejo, el técnico del cuadro loíno, <strong>César Bravo, manifestó su disconformidad por la igualdad, aunque destacó a sus pupilos.</strong></p>\n<p>\"El espíritu de los jugadores fue muy importante para resolver situaciones que se dieron, sobre todo en el primer tiempo. <strong>Estuvimos muy metidos en el fondo. No cubrimos la zona del centro, fue un partido intenso y bien jugado.</strong> Fue un buen espectáculo, un partido duro y difícil. Nos vamos con la tranquilidad de que podríamos haber conseguido algo más\", reconoció el estrato del conjunto naranja.</p>\n<p><strong>\"Faltó protagonismo en el segundo tiempo, atrevernos más.</strong> La cancha estaba muy mojada y rápida, pero después nosotros llevamos el ritmo del partido\", añadió.</p>\n<p>Sobre el partido de vuelta, sostuvo que \"no será fácil, tenemos nuestras armas, nuestra gente y el significado de la altura para seguir avanzando en esta etapa\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/dt-de-cobreloa-y-empate-con-s-wanderers-falto-atrevernos-mas/2025-11-20/120518.html","streamUrl":null,"titleText":"DT de Cobreloa y empate con S. Wanderers: \"Faltó atrevernos más\"","uid":"15bdf509-d144-4dd4-b04d-850cfe2d4721","updateDate":"2025-11-20T15:05:18.000Z"},{"mainText":"<p>El biministro de Energía y Economía, <strong>Álvaro García</strong>, explicó en <strong>Cooperativa</strong> que el alza en los precios de la luz debido al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/generadoras-al-gobierno-le-corresponde-definir-como-devolver-cobros/2025-10-29/191218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">error de cálculo de las generadoras</a> \"fue muy marginal\" y \"se sobredimensionó\" ya que aún se está pagando la deuda por el congelamiento de tarifas.</p>\n<p>En conversación con <strong>Una Nueva Mañana</strong>, García detalló que \"<strong>hasta 2035 vamos a estar pagando el costo del congelamiento de las tarifas,</strong> el hecho de que por cuatro años no subieran las tarifas implicó que todos los chilenos y chilenas fuimos asumiendo una deuda que ahora estamos pagando y que nos dimos cuenta cuando recibimos las cuentas de la luz, que <strong>subieron aproximadamente un 80 por ciento producto de ese pago de la deuda\".</strong></p>\n<p><strong>\"El año 2028 va a comenzar a disminuir ese pago,</strong> por lo tanto nuestra expectativa es que por lo menos hasta esa fecha haya un subsidio\", añadió.</p>\n<p>El ministro detalló que \"<strong>producto del error que se cometió, la cuenta promedio iba a subir, porque todavía no sube, un 2 por ciento.</strong> O sea, es una diferencia gigantesca entre uno y otro. Por eso es que devolviendo todo lo que se iba a cobrar en exceso, que va a partir el 1 de enero próximo, la devolución es en torno a los dos mil pesos mensuales\".</p>\n<p><strong>\"Se sobredimensionó el efecto del error,</strong> se habló de que las cuentas habían subido enormemente, que habían subido los colegios, que habían quebrado empresas, todas cosas que no ocurrieron, porque <strong>las cuentas de la luz no subieron (por el error), sino muy marginalmente\"</strong>, planteó.</p>\n<p>Finalmente, García dijo que \"como ya habían subido antes, la gente dijo 'están hablando de esa alza'. No, esa alza la vamos a tener que seguir pagando desafortunadamente, y<strong> la otra, la del error, nunca va a llegar a figurar en las cuentas de la luz de las personas\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-garcia-alza-en-cuentas-de-luz-por-error-de-calculo-fue-muy/2025-11-20/115255.html","streamUrl":null,"titleText":"Ministro García: Alza en cuentas de luz por error de cálculo fue muy marginal","uid":"92ee7222-ac08-4d78-971b-1c9db8f644f2","updateDate":"2025-11-20T14:52:55.000Z"},{"mainText":"<p>El entrenador interino de la selección chilena, <strong>Nicolás Córdova</strong>, permaneció en Europa, donde realizará una \"mini gira\" en Inglaterra a modo de capacitación profesional, según informó Felipe Correa, gerente de selecciones.</p>\n<p>El objetivo de Córdova es aprovechar su estancia en el <strong>Viejo Continente para observar de cerca el trabajo formativo de los clubes más importantes del mundo</strong>. \"Nicolás se quedó en Londres. <strong>Coordinamos ahí algunas visitas a la academia de Chelsea</strong>, partidos de la Premier, tenía visitas también a la academia del City\", detalló Correa.</p>\n<p>Esta decisión se alinea con el rol que Córdova desempeña no solo en la selección adulta, sino como Jefe Técnico de las Selecciones Juveniles. La idea es traer conocimientos frescos para aplicar en las series menores de Chile.</p>\n<p><strong>\"Son muchas cosas muy relevantes para seguir construyendo un proyecto que no solamente es de la selección adulta</strong>, sino que es de recambio del fútbol nacional y (Nicolás está) muy comprometido con eso\", sentenció Correa, reafirmando la confianza en el trabajo que el entrenador está realizando más allá de los resultados inmediatos en la cancha.</p>\n<p><strong>La Roja ganó sus dos partidos en la gira por Rusia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-extiende-su-paso-por-europa-visitara-a-chelsea-y/2025-11-20/120338.html","streamUrl":null,"titleText":"Nicolás Córdova extiende su paso por Europa: Visitará a Chelsea y Manchester City","uid":"8f487b38-5abd-4205-bf4c-c765b41e222d","updateDate":"2025-11-20T15:03:38.000Z"},{"mainText":"<p>Este <strong>sábado 22 de noviembre</strong> a partir de las <strong>19:30 horas Chilevisión</strong> -a través de la señal abierta y sus plataformas digitales- transmitirá un partido entre un conglomerado de <strong>leyendas de la Roja (denominado \"Rojo histórico\") e integrantes de la Selección Sub 23</strong> que, bajo el liderazgo de <strong>Iván Zamorano</strong> como capitán, obtuvieron medalla de bronce en los Juegos Olímpicos de Sidney 2000.</p>\n<p>En el encuentro, que se disputará en el Estadio Bicentenario de La Florida, participarán destacadas figuras de diversas generaciones. Además de \"Bam Bam\", de aquella selección medallista olímpica participarán <strong>Nelson Tapia, Pedro Reyes, Rafael Olarra, Sebastián \"Chamagol\" González, Cristián Alvarez, Pablo Contreras, Reinaldo Navia y Jorge Valdivia.</strong></p>\n<p>Se enfentarán a jugadores como <strong>David Pizarro, Matías Fernández, Jean Beausejour, Mauricio Pinilla, Gonzalo Jara, Milovan Mirosevic, Esteban Paredes y José \"Pepe\" Rojas</strong>, entre otros.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/este-sabado-chilevision-transmitira-el-partido-rojo-historico/2025-11-20/120240.html","streamUrl":null,"titleText":"Este sábado Chilevisión transmitirá el partido \"Rojo Histórico\"","uid":"8f6a0468-d9c5-4111-9aeb-0e64091449c4","updateDate":"2025-11-20T15:02:40.000Z"},{"mainText":"<p>La <strong>Corporación Nacional Forestal</strong> (Conaf) emitió este jueves una declaración pública tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine-cuerpos-de-los-turistas-fallecidos-ya-fueron-rescatados/2025-11-19/143732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>muerte de cinco turistas</strong> en el Parque Nacional Torres del Paine</a>, ocurrida el <strong>lunes 17 de noviembre</strong> en medio de un brusco empeoramiento de las condiciones climáticas.</p>\n<p>En el texto, la institución envió sus <strong>condolencias \"a las familias de las personas fallecidas</strong> y a quienes han vivido momentos muy difíciles\" dentro del parque.</p>\n<p>La prioridad luego de la tragedia ha sido, afirmó, <strong>evacuar a los visitantes que aún permanecían en el circuito de la \"O\"</strong>, proceso que se está realizando por vía aérea y terrestre con apoyo de la Fuerza Aérea y Carabineros, en coordinación con Conaf. </p>\n<p>El organismo informó además que <strong>instruyó una investigación interna</strong> para \"determinar las eventuales responsabilidades relacionadas con este accidente\"<strong> y \"esclarecer cada etapa de lo ocurrido\", incluyendo activación de protocolos, comunicaciones, y despliegue de búsqueda, rescate y evacuación</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRRwretDhzr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRRwretDhzr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONAF (@conaf_minagri)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Conaf detalló que el día de las elecciones</a> —16 de noviembre— <strong>el parque contaba con 51 funcionarios</strong>, la misma dotación presente al día siguiente. Tras las primeras alertas de mal tiempo en el circuito Macizo del Paine, \"se activó el protocolo de emergencia\" que ordena <strong>el desplazamiento de los funcionarios hacia el punto del incidente</strong>.</p>\n<p>Los primeros en llegar fueron los <strong>guardaparques de la corporación</strong>, a quienes luego se sumaron Carabineros, el Ejército y el Socorro Andino. Paralelamente, se activó el Comité para la<strong> Gestión de Riesgos de Desastres</strong> (Cogrid) regional.</p>\n<p>La declaración subraya que, <strong>dada la magnitud y complejidad del territorio, el resguardo del parque se realiza en coordinación con las empresas concesionarias que administran refugios y campamentos, que mantienen personal permanente en cada sector</strong>.</p>\n<p>Debido a la tragedia, la Corporación anunció que \"revisará junto a las concesionarias los <strong>protocolos de seguridad y comunicación en los circuitos</strong>, con el objetivo de reforzar la prevención y mejorar la capacidad de respuesta ante emergencias\".</p>\n<p>\"Reiteramos nuestro compromiso con la seguridad de los visitantes y con la protección de uno de los <strong>patrimonios naturales más valiosos del país</strong>\", finalizó la declaración.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/torres-del-paine-conaf-investigara-para-esclarecer-cada-etapa-de-la/2025-11-20/112656.html","streamUrl":null,"titleText":"Torres del Paine: Conaf investigará para \"esclarecer cada etapa\" de la tragedia","uid":"e82b42fa-a37b-4d5c-83d4-8e5ca4fe89fa","updateDate":"2025-11-20T14:26:56.000Z"}]
