[{"mainText":"<p>Varios supervivientes del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/trump-dijo-estar-totalmente-exonerado-en-el-caso-epstein/2026-02-17/104717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pederasta Jeffrey Epstein</a> <strong>asistirán este martes al discurso sobre el estado de la Unión que pronunciará el presidente</strong> de Estados Unidos, Donald Trump, en el Capitolio.</p>\n<p>El discurso, el primero del segundo mandato de Trump, llega en un momento político marcado por l<strong>as últimas revelaciones de los documentos del caso Epstein</strong> hechos públicos por el Departamento de Justicia.</p>\n<p>Además de las<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/tras-casi-11-horas-detenido-exprincipe-andres-quedo-en-libertad-bajo/2026-02-19/174951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> detenciones del expríncipe Andrés</a> y del exembajador británico en Estados Unidos, Peter Mandelson, el <strong>terremoto político amenaza también a la administración Trump al salpicar al secretario de Comercio de Estados Unidos, Howard Lutnick</strong>, bajo escrutinio por mentir sobre su relación con Epstein.</p>\n<p>En este contexto, varios representantes demócratas<strong> han aprovechado la tradición de llevar invitados a la tribuna de la Cámara para poner el foco sobre las responsabilidades</strong> aún por dirimir en el caso de abusos que rodeó al pederasta, fallecido en su celda 2019 tras, según las autoridades, quitarse la vida.</p>\n<p>Los<strong> representantes Suhas Subramanyam y Jamie Raskin </strong>han invitado a la familia de la fallecida <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/mujer-ratifico-acusacion-de-abuso-sexual-contra-el-principe-andres-de/2019-09-21/111247.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Virginia Roberts Giuffre,</strong> una de las víctimas</a> más conocidas de Epstein que publicó (de forma póstuma) unas memorias sobre su experiencia tituladas 'Nobody's Girl' ('La chica de nadie').</p>\n<p>Por su parte, el <strong>líder de la minoría demócrata en el Senado, Chuck Schumer, ha invitado a Dani Bensky</strong>, una bailarina que sobrevivió a Epstein, y los representantes demócratas Ro Khanna y James Walkinshaw, a Haley Robson y a Jess Michaels, dos víctimas del delincuente sexual.</p>\n<p>En el discurso del martes <strong>se prevé que Trump destaque los logros de su Administración en el primer año de este segundo mandato</strong>, pero que dedique también un apartado especial al varapalo del Tribunal Supremo a su política económica al anular parcialmente los aranceles.</p>\n<p>Los <strong>asuntos internacionales, como la captura del que fuera presidente de Venezuela</strong>, Nicolás Maduro, el bloqueo económico sobre Cuba o la posible intervención militar en Irán serán algunas de las cuestiones que se espera ocupen parte del discurso de Trump.</p>\n<p>La cita llega, además, en pleno<strong> cierre del Departamento de Seguridad Nacional</strong> (DHS) a la espera de que las negociaciones entre demócratas y republicanos sobre cuestiones de política migratoria desbloqueen la aprobación del presupuesto en esta materia.</p>\n<p>Trump, que ostenta el récord al discurso más largo en una intervención ante ambas cámaras legislativas que se prolongó durante 1 hora y 42 minutos en marzo del año pasado, ya <strong>avisó que el de este martes será \"largo\" porque tiene \"mucho de qué hablar\".</strong></p>\n<p>La réplica demócrata al presidente de Estados Unidos llegará por parte de la <strong>gobernadora de Virginia Abigail Spanberger,</strong> que se impuso en las elecciones de noviembre de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-asistiran-al-discurso-de-trump-sobre-el-estado-de-la/2026-02-23/213827.html","streamUrl":null,"titleText":"Víctimas de Epstein asistirán al discurso de Trump sobre el estado de la Unión","uid":"bf4a726e-192f-4bd7-a389-ff81937d6522","updateDate":"2026-02-24T00:38:27.000Z"},{"mainText":"<p>Los boxeadores <strong>Manny Pacquiao y Floyd Mayweather</strong> <strong>volverán a enfrentarse sobre un ring el próximo 19 de septiembre</strong> en Las Vegas (Estados Unidos), <strong>11 años después de su histórico primer combate</strong>, ganado por el luchador estadounidense.</p>\n<p>Aquel 2 de mayo de 2025, Mayweather se impuso por decisión unánime tras 12 asaltos, en la que fue catalogado como <strong>'la pelea del siglo'</strong>, pero Paquiao siempre ha dicho que combatió con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/manny-pacquiao-fue-demandado-por-ocultar-su-lesion-antes-de-la-pelea-con/2015-05-06/103648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">molestias físicas en un hombro</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Floyd Mayweather se impuso ante Manny Pacquiao por decisión unánime en Las Vegas <a rel=\"link a una nota absoluta 3\" href=\"http://t.co/qSr6Q3rJ95\" data-process=\"2\" data-control=\"1\" target=\"_blank\">http://t.co/qSr6Q3rJ95</a> <a rel=\"link a una nota absoluta 6\" href=\"http://t.co/6ir3Lkk1hM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6ir3Lkk1hM</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/594825300833337346?ref_src=twsrc%5Etfw\">May 3, 2015</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La \"parte 2\" de la pelea <strong>será transmitida por Netflix</strong>, que en un comunicado aseguró que \"hay asuntos pendientes -y mucha rivalidad- entre dos de los mejores boxeadores de todos los tiempos\", luego de un <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/la-revancha-mas-esperada-mayweather-confirmo-que-luchara-con-pacquiao/2018-09-15/122531.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallido intento de volver a reunirlos en el ring en 2018</a>.</p>\n<p>'Money' Mayweather, que cumplirá 49 años el próximo 24 de febrero, anunció la semana pasada su vuelta al boxeo después de un evento de exhibición contra Mike Tyson, previsto para el 25 de abril.</p>\n<p>\"<strong>Ya peleé y vencí a Manny una vez. Esta vez el resultado será el mismo</strong>\", afirmó Mayweather en el comunicado de Netflix.</p>\n<p>Para Pacquiao, de 47 años, será la oportunidad para una esperada redención: \"Han pasado 11 años desde que Floyd y yo le dimos al mundo lo que sigue siendo la mayor pelea de la historia del boxeo<strong>.</strong> <strong>Los aficionados han esperado suficiente. Se merecen esta revancha</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVHW8WRkV9O/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVHW8WRkV9O/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Netflix US (@netflix)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/mayweather-y-pacquiao-tendran-una-revancha-a-11-anos-de-su-mitico/2026-02-23/220214.html","streamUrl":null,"titleText":"Mayweather y Pacquiao tendrán una revancha a 11 años de su mítico combate","uid":"a33a484e-3d67-4801-b5d0-53a6ef2c69d2","updateDate":"2026-02-24T01:02:14.000Z"},{"mainText":"<p>Un incendio consumió en su totalidad las dependencias del <strong>Colegio Bicentenario</strong> en el sector de <strong>Alerce</strong> de la comuna de <strong>Puerto Montt</strong>, en la Región de Los Lagos, dejando a una comunidad de 200 alumnos sin su establecimiento educacional.</p>\n<p>El siniestro, registrado en el kilómetro 3 de la ruta <strong>Camino a la Colonia</strong>, <strong>destruyó</strong> el <strong>100% de la estructura</strong>, lo que motivó un despliegue inmediato del Laboratorio de Criminalística (Labocar) de Carabineros.</p>\n<p>\"Del <strong>trabajo científico del sitio del suceso</strong> se están realizando diligencias pertinentes a determinar el origen y causa y respecto a ello<strong> se informará directamente al Ministerio Público los resultados de esta indagatoria</strong>\", señaló el <strong>teniente Manuel Angulo</strong>, jefe de Labocar de la Prefectura Llanquihue.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2845.258443936273!2d-72.87639949999999!3d-41.387818499999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x96182f97c03a3fbf%3A0xbac731d0f5928733!2sEscuela%20Particular%20Bicentenario!5e1!3m2!1ses!2scl!4v1771894826459!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<h2 ><span ><em><strong>Detención ilegal</strong></em></span></h2>\n<p>En el marco de las indagatorias, la Fiscalía anunció la <strong>detención de cuatro adolescentes presuntamente vinculados al incendio</strong>, logrando además la recuperación de diversas especies que habrían sido sustraídas del colegio.</p>\n<p>Sin embargo, el proceso judicial tomó un giro inesperado durante la audiencia en el Juzgado de Garantía de Puerto Montt, donde <strong>el tribunal declaró ilegal la detención de los jóvenes.</strong></p>\n<p>El magistrado argumentó que el procedimiento policial <strong>no se ajustó a los estándares establecidos en la Ley de Responsabilidad Penal Adolescente</strong>, cuestionando la forma en que se llevó a cabo la captura.</p>\n<p>Pese al revés judicial por la ilegalidad de la detención, la <strong>fiscal Ana María Agüero</strong> procedió con la formalización de los cuatro imputados por los delitos de robo en lugar no habitado e incendio.</p>\n<h2 ><span ><em><strong>Libertad con cautelares</strong></em></span></h2>\n<p>La persecutora solicitó la medida cautelar de internación provisoria, argumentando la gravedad de los daños y la presunta participación directa de los menores en la destrucción del establecimiento.</p>\n<p>\"Procedimos a formalizar a cuatro imputados adolescentes por sus presuntas participaciones en un delito de robo en lugar no habitado y posterior incendio, hecho que afectó a un establecimiento educacional (...) y cuyas dependencias terminaron completamente calcinadas\", explicó la fiscal tras la audiencia.</p>\n<p>No obstante, <strong>el tribunal rechazó la petición de internación provisoria, decretando en su lugar medidas cautelares de menor intensidad</strong>. Los adolescentes quedaron<strong> sujetos a un programa del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia (Mejor Niñez) </strong>y bajo la medida de<strong> arraigo nacional</strong>, permitiéndoles enfrentar el proceso en libertad.</p>\n<p>Ante esta resolución, la Fiscalía presentó una <strong>apelación</strong> y un <strong>recurso de hecho</strong> ante la Corte de Apelaciones de Puerto Montt, buscando revertir la decisión del juzgado y asegurar una medida más gravosa para los imputados.</p>\n<p>Mientras se desarrolla la investigación, para la cual se fijó un <strong>plazo de 120 días</strong>, la preocupación se traslada ahora al ámbito educativo.</p>\n<p>Autoridades locales y directivos del establecimiento sostuvieron reuniones de emergencia para <strong>coordinar la reubicación de los 200 alumnos afectados</strong>, ante la inminencia del inicio del año escolar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/cuatro-adolescentes-estan-imputados-por-incendio-que-destruyo-colegio-en/2026-02-23/213041.html","streamUrl":null,"titleText":"Cuatro adolescentes están imputados por incendio que destruyó colegio en Puerto Montt","uid":"dace9186-eb9b-45fb-b617-be3cc226f2ed","updateDate":"2026-02-24T00:30:41.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open, </strong>torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><em><strong>Cuadro singles, primera ronda</strong></em></p>\n<p><strong>- Yannick Hanfmann (ALE) venció a Dusan Lajovic (SER) por </strong>6-0 y 6-2 </p>\n<p><strong>- Andrea Pellegrino (ITA) venció a Alex Barrena (ARG) por </strong>6-2, 2-6, 6-1</p>\n<p><strong>- Francisco Comesaña (ARG) venció Pedro Martínez (ESP) </strong>por 6-4, 2-6, 7-6 (4)</p>\n<p><strong>- Nicolás Jarry (CHI) vs. Dino Prizmic (CRO)</strong>, Tercer Set: 3-6, 7-5. <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue la transmisión de Cooperativa Deportes.</a></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-lunes-23-de-febrero-en-el-atp-de-santiago/2026-02-23/123100.html","streamUrl":null,"titleText":"La jornada de este lunes 23 de febrero en el ATP de Santiago","uid":"2918061d-a0dd-4b2a-93ec-9cdc753e01c3","updateDate":"2026-02-23T15:31:00.000Z"},{"mainText":"<p>El Parlamento de Venezuela anunció este lunes que un total de 2.021 personas con medidas cautelares y 177 presos<strong> </strong>se han visto beneficiados en el marco de la <strong>Ley de Amnistía</strong>, según el <strong>diputado chavista Jorge Arreaza</strong>, quien preside la comisión parlamentaria para el cumplimiento de la norma.</p>\n<p>\"Podemos decir que se han realizado, <strong>gracias a la ley, 177 excarcelaciones</strong>, se han dado <strong>2.021 libertades plenas a personas que estaban en régimen</strong> de presentación\", informó el diputado durante una reunión en el palacio presidencial de Miraflores con \"víctimas de la violencia política\".</p>\n<p>Asimismo, señaló que la comisión que preside ha recibido \"<strong>más de 3.000\" solicitudes</strong> y que siguen recibiendo nuevas peticiones en \"algunos\" tribunales del país.</p>\n<p>En tanto, la <strong>ONG Foro Penal había verificado 464 excarcelaciones</strong> en el país entre el 8 de enero y el 22 de febrero; y al<strong> menos 65 liberaciones</strong> desde la aprobación de la amnistía el jueves pasado.</p>\n<p>La comisión parlamentaria que preside Arreaza está <strong>encargada de hacer seguimiento del cumplimiento de la ley</strong> y de revisar otros casos \"no contemplados\" en la amnistía.</p>\n<p>\"El espíritu de esa ley, que la pidió la presidenta, es la convivencia democrática, es la paz\", subrayó el parlamentario.</p>\n<p>Recordó, además, que se han producido <strong>más de 800 excarcelaciones desde diciembre</strong>, una cifra que también sostiene el Gobierno encargado.</p>\n<p>Foro Penal <strong>diferencia liberaciones plenas de excarcelaciones</strong>, ya que en estas últimas los beneficiados salen de prisión, pero con libertad condicional y medidas cautelares, como la prohibición de salida del país o régimen de presentación periódica ante tribunales.</p>\n<p>En el encuentro también<strong> participaron los integrantes del Programa para la convivencia y la paz</strong>, instalado en enero por la mandataria encargada, una instancia que también fue encargada de seguir las revisiones de casos no contemplados en la ley.</p>\n<p>El <strong>diputado opositor Antonio Ecarri</strong>, quien también integra la comisión parlamentaria, afirmó este lunes que solicitará investigar a los jueces que retrasen este proceso, luego de que agrupaciones gremiales denunciaran que los <strong>tribunales con competencia en terrorismo se negaron este lunes a recibir solicitudes</strong> relacionadas con la norma.</p>\n<p>Según los registros de Foro Penal, al menos <strong>400 presos políticos podrían estar excluidos de la amnistía</strong>, mientras que la ONG contabiliza más de 600 detenidos por estos motivos que siguen encarcelados, mientras que el Gobierno niega que en Venezuela haya personas detenidas por motivos políticos y asegura que cometieron delitos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/mas-de-2-000-personas-con-medidas-cautelares-y-177-presos-fueron/2026-02-23/220519.html","streamUrl":null,"titleText":"Más de 2.000 personas con medidas cautelares y 177 presos fueron amnistiados en Venezuela","uid":"fe4a224e-416e-4329-80a0-dc8accc682c7","updateDate":"2026-02-24T01:05:19.000Z"},{"mainText":"<p><strong>República Dominicana celebrará este viernes 27 de febrero su independencia</strong> con desfiles, música y una fuerte puesta en valor de su identidad cultural, algo que atrae fuertemente a los chilenos, que han elegido ese país como su destino predilecto en el Caribe: <strong>durante 2025 más de 150 mil compatriotas viajaron a ese país como destino turístico</strong>.</p>\n<p>Según datos del Ministerio de Turismo dominicano, los compatriotas que prefieren ese destino son principalmente jóvenes y adultos altamente influenciados por contenidos digitales y que <strong>ve en el Caribe una alternativa concreta y asequible para planificar vacaciones largas (en promedio 9 días)</strong> y con variada oferta de hotelería y actividades, dependiendo de los gustos e intereses.</p>\n<p>Estudios del Ministerio de Turismo dominicano exponen precisamente estas características: el 51% de los chilenos que viajan a ese destino adquirió paquetes de vuelo + alojamiento; el 42% reservó con seis meses de anticipación (en promedio); <strong>el 81% eligió el destino por sus playas, con zonas como Punta Cana como principal atractivo</strong>; el 85% se informó a través de redes sociales antes de decidir; el 50% tiene entre 21 y 49 años; y el 55% corresponde a mujeres.</p>\n<p>De acuerdo con los mismos sondeos, la expansión de rutas y tarifas competitivas ha sido determinante.</p>\n<p><strong>Luz María Peña</strong>, gerente de ventas de la aerolínea Arajet en Santiago, expuso que \"Chile y República Dominicana mantienen una relación comercial y turística que se ha fortalecido de manera sostenida en los últimos años. Hemos visto cómo el interés de los chilenos por el Caribe crece temporada tras temporada, y nuestro compromiso es seguir facilitando esa conexión. <strong>Conectamos culturas y profundizamos un vínculo que ya es parte de la historia turística entre ambos países</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/turismo/mas-de-150-mil-chilenos-viajaron-a-republica-dominicana-en-2025/2026-02-23/220559.html","streamUrl":null,"titleText":"Más de 150 mil chilenos viajaron a República Dominicana en 2025","uid":"9748f33a-9176-4ff6-bb97-214ba44d28af","updateDate":"2026-02-24T01:05:59.000Z"},{"mainText":"<p ><strong>Ignacio Walker, exministro de Relaciones Exteriores,</strong> abordó en <strong>Cooperativa</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-prepara-viaje-a-ee-uu-y-primera-cita-con-trump-en-medio-de/2026-02-22/144017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la confirmada participación del presidente electo, José Antonio Kast</a>, en la conferencia <strong>\"Shield of The Americas</strong>\" en Miami (EE.UU.), en medio de un clima político tensionado con la saliente Administración de Gabriel Boric.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/gobierno-entrego-nota-de-protesta-a-ee-uu-por-sanciones-a-ministro/2026-02-20/183904.html?_gl=1*or3edu*_gcl_au*MTE4MTY2MDg3MS4xNzY5MTY1ODg5\">Gobierno entregó nota de protesta a EE.UU. por sanciones a ministro Muñoz y otros dos funcionarios</a></em></span></li>\n</ul>\n<p >En conversación con <strong>Lo Que Queda del Día</strong>, el otrora canciller afirmó que la segunda administración de Donald Trump \"<strong>hay una sola carilla, un solo libreto</strong>, que es la Doctrina de Seguridad Nacional expuesta hace dos meses, donde básicamente Trump dice: 'mire, esta es nuestra zona de influencia, el Western Hemisphere, las Américas desde Canadá hasta Chile y Argentina. Aquí no se mete nadie'. <strong>Y ahora convoca al 'Shield of The Americas', que es el Escudo de las Américas, y el escudero es Donald J. Trump\"</strong>.</p>\n<p >\"Lo que está haciendo el presidente Trump es decirle al presidente entrante, José Antonio Kast: <strong>'mire, estos son nuestros términos de referencia'</strong>. <strong>Aquí lo que hay es el interés de Estados Unidos</strong>\", aseguró.</p>\n<p >En ese sentido, el extimonel DC se cuestionó: \"La pregunta es: <strong>¿la política exterior del Presidente entrante José Antonio Kast va a girar en torno al interés de Estados Unidos o al interés de Chile?</strong> La verdad es que no la tiene fácil el Presidente entrante\".</p>\n<p >\"¿Esta reunión en Miami el 7 de marzo, cuatro días antes del cambio de mando en Chile, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/ee-uu-da-especial-gesto-a-kast-marco-rubio-vendra-al-cambio-de-mando/2026-02-08/102938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al que viene Marco Rubio</a>, <strong>va a ser una afirmación de la autonomía y la soberanía de Chile desde el punto de vista de la dignidad como país, o va a ser un 'besamanos' respecto del gobierno de Trump y EE.UU?\"</strong>, puntualizó el exministro.</p>\n<p >\"Supuestamente es una ventaja ser tan amigo, tan cercano de esta oleada ultraderechista que recorre el mundo, cuyo 'guaripola' es Donald Trump, <strong>pero eso crea, paradójicamente, una serie de inconvenientes en materia de política exterior chilena</strong>\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/ignacio-walker-hay-que-preguntarse-si-kast-va-a-privilegiar-los/2026-02-23/200628.html","streamUrl":null,"titleText":"Ignacio Walker: Hay que preguntarse si Kast va a privilegiar los intereses de Chile o de EE.UU.","uid":"ae1c2db2-5873-43b7-a346-dd71cf661a08","updateDate":"2026-02-23T23:06:28.000Z"},{"mainText":"<p>La <strong>Oficina del Presidente Electo (OPE)</strong> oficializó este lunes dos nombramientos para la estructura de defensa y seguridad del futuro gobierno de José Antonio Kast.</p>\n<p>Se trata de<strong> Christian Bolívar Romero</strong>, quien asumirá como <strong>subsecretario de Fuerzas Armadas</strong>, y <strong>Alberto Soto Valenzuela</strong>, designado como<strong> comisionado presidencial de la Macrozona Norte</strong>.</p>\n<p>Según lo informado por la OPE, Bolívar,<strong> general (r) del Ejército</strong>, \"<strong>aporta a su nuevo cargo una extensa trayectoria de casi 40 años de servicio</strong>\". Su experiencia incluye \"<strong>amplia trayectoria en mandos operativos</strong> -entre ellos el Regimiento Reforzado N.° 4 'Rancagua', la 2ª Brigada Acorazada 'Cazadores' y la VI División de Ejército-, y se desempeñó como <strong>comandante de Operaciones Terrestres</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260223/imag/foto_0000000220260223195427.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El general (r) exhibe -según el equipo de Kast- un perfil que combina liderazgo operativo con destacada labor en la formación de oficiales de Estado Mayor. (FOTO: OPE)</em></div>\n</div>\n<p>En un comunicado, el equipo de Kast destacó que el perfil del otrora uniformado \"<strong>combina experiencia en conducción y planificación estratégica con formación y liderazgo en el ámbito académico</strong>: fue director de la Academia de Guerra del Ejército, instituto responsable de la formación de oficiales de Estado Mayor\".</p>\n<p>Además, ha contribuido en labores de \"coordinación interinstitucional en materias de seguridad pública y <strong>ha contribuido como consultor y académico en temas de defensa, pensamiento estratégico y liderazgo</strong>\".</p>\n<h2><em><strong>Liderazgo para el \"escudo fronterizo\" en la Macrozona Norte</strong></em></h2>\n<p>En paralelo, el Presidente electo confirmó a Soto, <strong>vicealmirante (r) de la Armada</strong>, como comisionado presidencial de la Macrozona Norte, \"<strong>con la misión de implementar el Escudo Fronterizo en el norte de nuestro país</strong>\", detalló el comunicado.</p>\n<p>Asimismo, afirmaron que aportará \"<strong>una vasta experiencia operativa y de planificación</strong> tras su paso como comandante en jefe de la Cuarta Zona Naval y jefe de Operaciones Navales\".</p>\n<p>\"Su gestión se centrará en la recuperación del control soberano de la frontera y la seguridad nacional, <strong>articulando una coordinación interinstitucional robusta para agilizar procesos de expulsión y reconducción</strong>\", afirmó la OPE.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260223/imag/foto_0000000320260223195427.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La tarea del Comisionado Presidencial implicará recuperar el control soberano limítrofe y optimizar la gestión de migrantes, destacó la OPE. (FOTO: ATON)</em></div>\n</div>\n<p>Finalmente, indicaron que Soto es \"especialista en artillería y misiles, y el 2006 obtuvo su especialidad de Estado Mayor en la Academia de Guerra Naval.<strong> En ambas instancias se graduó con el primer lugar de su clase</strong>\".</p>\n<p>Su liderazgo en distintas unidades navales como el PSH-77 \"Cabrales\", la Fragata \"Almirante Riveros\" y la Fragata \"Almirante Lynch\" -aseguraron- subraya su capacidad y experiencia en mandos a flote.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-anuncio-a-su-subsecretario-de-ff-aa-y-a-su-comisionado-de-la/2026-02-23/195427.html","streamUrl":null,"titleText":"Kast anunció a su subsecretario de FF.AA. y a su comisionado de la Macrozona Norte","uid":"137487d3-4802-449f-bb07-5bf897421299","updateDate":"2026-02-23T22:54:27.000Z"},{"mainText":"<p><strong>Carlos Palacios</strong> publicó un mensaje en sus redes sociales <strong>tras ser operado de una sinovitis en la rodilla derecha</strong>. El volante chileno de Boca Juniors comunicó que la intervención salió todo bien y escribió: \"<strong>Esperando volver pronto para poder disfrutar de esto tan maravilloso</strong>\".</p>\n<p>El club argentino comunicó este lunes a través de sus redes sociales que el chileno Carlos Palacios <strong>fue intervenido quirúrgicamente y estará alejado de las canchas durante aproximadamente dos meses.</strong></p>\n<p>\"<strong>En el día de la fecha, el jugador Carlos Palacios fue intervenido quirúrgicamente de manera exitosa del menisco externo de la rodilla derecha</strong>\", detalló el parte médico del club.</p>\n<p><strong>El exjugador de Colo Colo no ha podido disputar ningún partido en lo que va de 2026 debido a una sinovitis persistente en la rodilla derecha</strong>. Ante la falta de mejoría con el tratamiento conservador, el cuadro \"Xeneize\" decidió, de mutuo acuerdo con el jugador, proceder con la operación.</p>\n<p><img alt=\"Imagen\" src=\"https://media.discordapp.net/attachments/839981756101951500/1475642202523828455/image.png?ex=699e3a65&is=699ce8e5&hm=2c4004e32acdef5e8420ca99562fb5eb708580d8a37c908e630fbec49cce427e&=&format=webp&quality=lossless&width=483&height=863\"  />\n\n</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ParteM%C3%A9dico?src=hash&ref_src=twsrc%5Etfw\">#ParteMédico</a><br />\n\n<br />\n\nEn el día de la fecha, el jugador Carlos Palacios fue intervenido quirúrgicamente de manera exitosa del menisco externo de la rodilla derecha.<br />\n\n<br />\n\nDepto. Médico Fútbol Profesional. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Z6xjbAE2RG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z6xjbAE2RG</a></p>\n— Boca Juniors (@BocaJrsOficial) <a href=\"https://twitter.com/BocaJrsOficial/status/2026027934293676267?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-y-su-mensaje-tras-ser-operado-volvere-pronto-para-poder/2026-02-23/205722.html","streamUrl":null,"titleText":"Carlos Palacios y su mensaje tras ser operado: Volveré pronto para poder disfrutar","uid":"0111cd93-d8f7-4f2b-9bd8-9c2d79a80693","updateDate":"2026-02-23T23:57:22.000Z"},{"mainText":"<p>El cantante italiano <strong>Matteo Bocelli</strong> dedicó un <strong>emotivo mensaje a Chile</strong> tras su presentación en el <strong>Festival Internacional de la Canción de Viña del Mar 2026</strong>, donde fue uno de los números más aplaudidos de la noche inaugural. </p>\n<p>A pesar de salir al escenario<strong> pasadas las 03:00 de la madrugada</strong>, el intérprete logró mantener la atención del llamado \"Monstruo\" durante toda su actuación. Su espectáculo fue reconocido con <strong>Gaviota de Plata y Gaviota de Oro</strong>, marcando un exitoso paso por el certamen.</p>\n<p>Un día después de su show, Bocelli -hijo del tenor <strong>Andrea Bocelli</strong>- compartió en Instagram un video compilatorio de la velada, acompañado de un mensaje de agradecimiento: \"Gracias al hermoso público por recibirme con tanta calidez\", escribió.</p>\n<p>\"Tengo recuerdos increíbles de <strong>mi primera vez en este escenario hace dos años.</strong> Puedo decir con certeza que anoche estuvo a la altura de esos recuerdos, e incluso más\", agregó el cantante.</p>\n<p>A pesar de las críticas de los usuarios en redes por la programación tan tardía, el artista también valoró a quienes permanecieron hasta el cierre de la jornada: \"Y no tengo palabras para <strong>agradecerles por quedarse hasta tan tarde... y por bailar conmigo.</strong> Eso significó mucho más de lo que creen\".</p>\n<p>En la misma publicación, el artista expresó: \"A todos mis fans que vinieron, todos se <strong>veían hermosos entre el público</strong>. Los aprecio infinitamente. Estoy muy agradecido de compartir estos momentos con ustedes\". El mensaje concluyó con un \"Gracias Chile\", acompañado de emojis de corazón y la bandera nacional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVHRjDdjVYV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVHRjDdjVYV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Matteo Bocelli (@matteobocelli)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/show/significo-mucho-mas-de-lo-que-creen-el-mensaje-de-matteo-bocelli-tras/2026-02-23/205636.html","streamUrl":null,"titleText":"\"Significó mucho más de lo que creen\": El mensaje de Matteo Bocelli tras su show en Viña","uid":"7728ee0f-fd6e-4d6f-b9ee-862ee1f50585","updateDate":"2026-02-23T23:56:36.000Z"},{"mainText":"<p>Este lunes, por decisión del Grupo Pachuca, <strong>Everton de Viña del Mar despidió al entrenador Javier Torrente, luego de haber perdido en las cuatro primeras fechas</strong> de la Liga de Primera.</p>\n<p>Debido a los malos resultados, arrastrados desde su periodo en la recta final del torneo anterior, la situación del DT se hizo insostenible para el conjunto \"Oro y Cielo\", como informamos en <strong>Cooperativa Deportes</strong>.</p>\n<p>A falta del anuncio oficial en las redes sociales del club, <strong>el asistente técnico Julio Barroso y Davis González, técnico de la serie Proyección, asumirán como dupla interina</strong>.</p>\n<p><strong>Así, Torrente se transformó en el primer entrenador cesado durante la presente temporada</strong> del fútbol nacional: <strong>Su amargo registro de derrotas se extiende a siete partidos consecutivos sumando las últimas fechas del 2025</strong>.</p>\n<p>En total, el segundo paso del trasandino por Everton llegó a 10 partidos oficiales, con apenas un triunfo y un empate.</p>\n<p>El ahora ex estratega \"ruletero\" ya había admitido tras las derrotas con Huachipato y Audax Italiano que era consciente de que \"la dirigencia tiene la posibilidad de tomar decisiones\". Aunque declinó renunciar, fue dicho y hecho: La administración de Everton fue quién le dijo adiós.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Torrente: \"Sabemos que la dirigencia tiene la posibilidad de tomar decisiones\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0m0mZMfvHO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0m0mZMfvHO</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/xrF802WQeh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xrF802WQeh</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2022694441107247201?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/primer-dt-caido-del-torneo-everton-despidio-a-javier-torrente/2026-02-23/204120.html","streamUrl":null,"titleText":"Primer DT \"caído\" del torneo: Everton despidió a Javier Torrente","uid":"d66af241-d89d-4909-b028-db9a5b014d33","updateDate":"2026-02-23T23:41:20.000Z"},{"mainText":"<p>El comediante<strong> Paul Vásquez</strong>, conocido como \"<strong>El Flaco</strong>\", confirmó que recuperó su emblemático gorro luego de <strong>extraviar una maleta durante un viaje a Pucón</strong>, accesorio que forma parte central de su identidad artística y que lo acompaña habitualmente en sus presentaciones humorísticas.</p>\n<p>Horas antes, el humorista había utilizado sus redes sociales para solicitar ayuda tras perder una maleta gris con ruedas y un logo blanco de \"<strong>turismo Meridian</strong>\", donde guardaba herramientas de trabajo y su tradicional prenda. </p>\n<p>\"Incluye mis herramientas de trabajo y mi gorro. La última vez fue vista en el parque municipal. <strong>Si es que alguien se la ha llevado por equivocación o encontró por ahí, por favor informarme por este medio</strong>\", agregó el comediante en sus historias, apelando a la colaboración de la comunidad.</p>\n<p>\n</p>\n<p>Más tarde, Vásquez informó que logró recuperar sus pertenencias gracias a una vecina del sector: \"Hola, amigos y amigas queridas de acá de Pucón. Bueno,<strong> los milagros existen</strong>\", comentó al inicio de un video publicado en su cuenta de Instagram.</p>\n<p>\"Gracias a nuestra querida vecina <strong>Camila Curarrehue</strong>, que <strong>encontró nuestra maleta botada</strong>\", expresó el artista, quien añadió con humor: \"Así que recuperamos al 'Flaco', hay 'Flaco' para rato. Desde ahora <strong>usted es mi santita de acá de Pucón</strong>\".</p>\n<p>Finalmente, cerró con un mensaje directo: \"Muchas gracias. <strong>Y al que la hizo: La hiciste mal\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/los-milagros-existen-el-flaco-recupero-su-maleta-y-su-iconico-gorro/2026-02-23/202938.html","streamUrl":null,"titleText":"\"Los milagros existen\": El Flaco recuperó su maleta y su icónico gorro en Pucón","uid":"2b2c9f7e-30c6-4f98-8af7-fb3134675fc6","updateDate":"2026-02-23T23:29:38.000Z"},{"mainText":"<p>El actor mexicano <strong>Rafael Amaya</strong> anunció que protagonizará y producirá una <strong>nueva serie</strong> sobre <strong>Joaquín Guzmán</strong>, conocido como <strong>\"El Chapo\"</strong>, en un proyecto que abordará la historia desde la perspectiva de <strong>Emma Coronel</strong>, esposa del <strong>exlíder del Cártel de Sinaloa</strong>, actualmente condenado en Estados Unidos. </p>\n<p>Según informó la revista <em>Deadline,</em> Amaya también será productor ejecutivo junto a Coronel y <strong>Maritza Ramos</strong> bajo el sello<strong> Amaya Productions</strong>. A la producción se suma <strong>Zero Gravity Management</strong>, compañía involucrada en títulos como la serie <strong>\"Ozark\"</strong>, protagonizada por<strong> Jason Bateman.</strong></p>\n<p>El equipo creativo se encuentra en búsqueda de guionista para desarrollar el libreto de la producción, que<strong> aún no tiene título oficial</strong>. La propuesta se perfila como un drama criminal con elementos de ficción que explorará temas como poder, lealtad y supervivencia, a partir de la relación entre Coronel y Guzmán.</p>\n<p>De acuerdo con los productores, Guzmán no participará en la serie. Sin embargo, Coronel señaló que el exlíder criminal ha seguido la carrera de Amaya desde su interpretación de <strong>Aurelio Casillas</strong> en <strong>\"El señor de los cielos\"</strong>. Además de su rol como productora ejecutiva, Coronel colaborará activamente en decisiones clave del elenco.</p>\n<p>La figura de Guzmán ya ha sido retratada en otras producciones como \"El Chapo\", protagonizada por<strong> Marco de la O</strong>, y <strong>\"Narcos: México\"</strong>, donde fue interpretado por <strong>Alejandro Edda</strong>. Con este nuevo proyecto, la historia volverá a la pantalla desde un ángulo centrado en el <strong>entorno personal del narcotraficante</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVHe_TGEsmq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVHe_TGEsmq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cuenta Oficial Rafael Amaya (@rafaelamayanunez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/rafael-amaya-protagonizara-nueva-serie-sobre-el-chapo-guzman/2026-02-23/200404.html","streamUrl":null,"titleText":"Rafael Amaya protagonizará nueva serie sobre \"El Chapo\" Guzmán","uid":"2afea430-0a32-41b3-84d2-ea66e31e1dcb","updateDate":"2026-02-23T23:04:04.000Z"},{"mainText":"<p>En el penúltimo partido de la jornada, <strong>Cobreloa supo responder como local y revirtió para vencer por 3-1 a Deportes Temuco por la primera fecha</strong> de la Liga de Ascenso 2026.</p>\n<p><strong>La escuadra de la Araucanía inició arriba con un golazo de tiro libre de Maximiliano Cuadra</strong>, quien al minuto 12 la clavó en un ángulo e hizo inútil la volada de Diego Tapia.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽💚🥵 NAAAH, UNA LOCURA<br />\n\n<br />\n\nMaximiliano Cuadra abrió los fuegos en el Temuco vs. Cobreloa con este GOLÓN.<br />\n\n<br />\n\nDisfruta de lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hLmkPVuyqN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hLmkPVuyqN</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2026048892580622567?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, los loínos fueron una tromba en el cierre del primer tiempo: <strong>Tomás Aránguiz (35') igualó con otro golazo</strong>, mediante un bombazo que dejó parado a Yerko Urra.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🥵🦊⚽ ¿Tarde de golazos?<br />\n\n<br />\n\nTomás Aránguiz sacó este fuerte derechazo fuera del área y marca el empate para Cobreloa ante Deportes Temuco en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> de la Fecha 1 por la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2026.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a>… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/8Hdel3KGfr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8Hdel3KGfr</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2026051559973437937?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dos minutos después, <strong>Sebastián Zúñiga adelantó a Cobreloa tras un pase del propio Aránguiz, que no paró ahí</strong>, pues poco después levantó un córner que <strong>encontró el cabezazo del capitán Gustavo Gotti para así cerrar el marcador a los 42'</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🫣🦊⚽ ¡Despertó el Zorro!<br />\n\n<br />\n\nTomás Aránguiz vuelve a aparecer y le filtra un balón por sobre la defensa a Sebastián Zúñiga, para poner a Cobreloa en Ventaja ante Deportes Temuco en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> de la Fecha 1 por la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2026.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol… <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/x2vyRCoMtr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x2vyRCoMtr</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2026054605801419049?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">✈️🦊⚽ ¡Aerolíneas, Gotti!<br />\n\n<br />\n\nTomás Aránguiz volvió a vestirse de habilitador y esta vez dejó solo a Gustavo Gotti, que conectó con un cabezazo perfecto para estirar la ventaja de Cobreloa ante Deportes Temuco en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> de la Fecha 1 de la Liga de Ascenso Caixun 2026.… <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/d3dHfta49i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d3dHfta49i</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2026058024024989882?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, los \"Zorros del Desierto\" se sumaron al pelotón de equipos que iniciaron la temporada con los tres puntos, junto a Deportes Iquique, Deportes Antofagasta, Unión Española, Deportes Puerto Montt y Deportes Recoleta.</p>\n<p><iframe height=\"650\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpFull/lineUpFull.html?channel=deportes.futbol.chileb.798093&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cobreloa-reacciono-y-arranco-en-el-ascenso-con-una-remontada-ante-temuco/2026-02-23/200710.html","streamUrl":null,"titleText":"Cobreloa reaccionó y arrancó en el Ascenso con una remontada ante Temuco","uid":"cfa84bb5-bcc6-43fb-a797-915dae6abb0d","updateDate":"2026-02-23T23:07:10.000Z"}]
