[{"mainText":"<p>El Pleno de la Corte Suprema instruyó al <strong>fiscal judicial del máximo tribunal que recopile antecedentes relativos a funcionarios judiciales que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/vallejo-califico-de-impresentable-asistencia-de-funcionarios-con/2025-08-06/135129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hayan acudido a casinos mientras cursaban licencias médicas</a></strong>, ampliando la investigación ya en curso por un posible mal uso de estos permisos.</p>\n<p>El acta de la Suprema indica que la decisión responde al <strong>último reporte de la Contraloría, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-ahora-contraloria-cruzo-datos-con-la-superintendencia/2025-08-05/154646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cruzó datos con la Superintendencia de Casinos de Juegos</a></strong>, por el que justamente solicitó al fiscal judicial recabar <strong>casos de los últimos cinco años</strong> registrados en el ente controlador.</p>\n<p>\"Esto se suma a <strong>lo determinado el 23 de mayo pasado sobre <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/sin-carencia-colmed-presento-alternativa-para-mejorar-sistema-de/2025-08-13/122045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viajes al extranjero con reposo médico</a></strong>, los que luego del primer catastro, en este momento son investigados por los fiscales judiciales de las respectivas Cortes del país\", apunta el comunicado del Poder Judicial.</p>\n<p>La <strong>ministra vocera del máximo tribunal, María Soledad Melo</strong>, sostuvo: \"Teniendo presente los antecedentes que son de público conocimiento, dados a conocer por la Contraloría General de la República en relación a funcionarios públicos que estando con descanso y licencia médica concurrieron a casinos de juego, <strong>el Pleno estimó necesario realizar un análisis</strong>\".</p>\n<p>\"Recibida oportunamente esa información y haciendo el cruce necesario, <strong>deberá remitir aquellos antecedentes al Tribunal Pleno para su conocimiento</strong> y en lo que corresponda, disponer aquellas medidas que se estimen pertinentes\", explicó la magistrada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte Suprema ordena investigar funcionarios judiciales que habrían concurrido a casinos de juegos estando con licencia médicas <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/1d0gRlsMiV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1d0gRlsMiV</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/XRv6CFDlxj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XRv6CFDlxj</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1956060957295157339?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/suprema-ordeno-investigar-a-funcionarios-judiciales-que-asistieron-a/2025-08-14/155856.html","streamUrl":null,"titleText":"Suprema ordenó investigar a funcionarios judiciales que asistieron a casinos estando con licencia","uid":"715810a0-0733-414f-bd21-6ac00a44940c","updateDate":"2025-08-14T20:07:00.000Z"},{"mainText":"<p>Una <strong>colección de fotografías que muestran <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/paises-arabes-condenan-los-planes-expansionistas-israelies-que/2025-08-14/103920.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la realidad cotidiana de la niñez en Gaza</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/paises-arabes-condenan-los-planes-expansionistas-israelies-que/2025-08-14/103920.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en plena ofensiva israelí </a>y varios cortometrajes que exploran la infancia palestina conforman la exposición ‘De un cielo a otro semejante’ que este jueves inaugura el <strong>Museo de la Memoria y los Derechos Humanos de Chile (MMDH)</strong>.</p>\n<p>“<strong>Las imágenes documentan la vida en Gaza en una convivencia permanentemente con la muerte</strong> frente a la cual los palestinos encuentran maneras de sostener su dignidad, su humanidad y su vida dentro de eso”, explica a la agencia de noticias <em>EFE</em> la jefa de Museografía y Exposiciones del MMDH, Paula Solimano.</p>\n<h2><span ><em><strong>Voces de la infancia en Gaza</strong></em></span></h2>\n<p>Los retratos, expuestos en la Plaza de la Memoria, al exterior del museo, uno de los espacios más importantes de la capital dedicados a esta materia, fueron <strong>capturados por artistas palestinos que son parte del colectivo Gaza Habibti</strong>, que desde 2019 ha documentado la vida cotidiana bajo el asedio.</p>\n<p><strong>Varias preguntas de niñas y niños desplazados acompañan las fotos y muestran una infancia marcada por el miedo</strong>, la pérdida y la violencia.</p>\n<p>“<strong>Cuando un misil nos golpee, ¿lo sentiremos?”, “¿Por qué siempre nos bombardean?</strong>”, “Cuando muera, ¿me pondrán en una tumba con mi mamá y mi papá?”, se cuestionan.</p>\n<p>En la sala audiovisual, una <strong>selección de cortos relatan en la propia voz de la niñez palestina <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-plantea-octavo-frente-en-gaza-la-batalla-por-la-verdad/2025-08-13/153731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el conflicto que enfrentan</a></strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-plantea-octavo-frente-en-gaza-la-batalla-por-la-verdad/2025-08-13/153731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> desde hace más de 70 años</a>.</p>\n<p>Los curadores de la exhibición, Francisca y Andrés Khamis Giacoman, señalan a la agencia <em>EFE</em> que <strong>el mensaje de la muestra apunta a “no dejar de mirar de frente la realidad”.</strong></p>\n<p>La exposición <strong>se podrá visitar en la explanada del museo hasta el próximo 5 de octubre y su entrada es liberada</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNNsk75x5-M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNNsk75x5-M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Museo de la Memoria y los DDHH (@museodelamemoria)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><strong><em>Un acto de memoria y solidaridad</em></strong></span></h2>\n<p><strong>La comunidad palestina en Chile es la más numerosa fuera del mundo árabe</strong>, con cerca de 500.000 personas que han logrado integrarse en todos los sectores de la sociedad chilena.</p>\n<p><strong>Chile reconoció a Palestina como un \"Estado libre, independiente y soberano” en 2011</strong>, durante el primer Gobierno del fallecido Sebastián Piñera (2010-2014, 2018-2022).</p>\n<p>“<strong>La comunidad palestina en Chile está anclada en nuestra sociedad</strong> y desde acá ha podido ser un polo importante hacia el resto del mundo de defensa de lo que significa Palestina hoy y lo que significa para los niños poder visualizarse viviendo en un país que también les pertenece”, dice a la agencia <em>EFE</em> la directora ejecutiva del MMDH, María Fernanda García.</p>\n<p>“<strong>La exposición no solo es un gesto solidario, sino también un acto de memoria y resistencia cultural</strong>”, dice el presidente de la Comunidad Palestina de Chile, Maurice Khamis Massú, y –añade– “reafirma que la sociedad civil chilena mantiene viva la empatía, la conciencia histórica y el compromiso con los derechos humanos universales”.</p>\n<p>Según cifras de organismos internacionales y las autoridades palestinas, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministro-de-exteriores-israeli-califica-de-suicida-la-solucion-de-los/2025-08-13/092116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el conflicto en la Franja acumula más de 61.000 personas asesinadas</a> por el Ejército israelí</strong>, además de otras 200 que han fallecido debido a la hambruna.</p>\n<p>“<strong>El arte y la cultura son un vehículo para visibilizar lo que está pasando</strong> y la posición del museo frente a eso es la del respeto a los derechos humanos, la democracia y de poder vivir en sociedades en paz”, concluye García.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/museo-de-la-memoria-inaugura-exposicion-sobre-la-ninez-asediada-en-gaza/2025-08-14/153319.html","streamUrl":null,"titleText":"Museo de la Memoria inaugura exposición sobre la niñez asediada en Gaza","uid":"83108ed2-93c1-40d3-bbec-516625eb627b","updateDate":"2025-08-14T20:01:00.000Z"},{"mainText":"<p>Los primeros<strong> Juegos Mundiales de Robots Humanoides</strong> quedaron inaugurados este jueves en el Óvalo Nacional de Patinaje de Velocidad \"Cinta de Hielo\" de Beijing, con la participación de <strong>280 delegaciones de 16 países</strong> que competirán hasta el 17 de agosto en 26 disciplinas repartidas en cuatro categorías.</p>\n<p>La ceremonia de apertura, celebrada ante un aforo cercano a las dos terceras partes del total de 12.000, incluyó una<strong> coreografía inicial liderada por 15 robots Booster T1 y K1</strong>, y un primer desfile en el que <strong>25 robots con inteligencia artificial marcharon de forma autónoma en formación, sin control remoto</strong>.</p>\n<p>Durante la apertura, se reprodujo el esquema de unos Juegos Olímpicos, con encendido simbólico de una suerte de llama que representa el corazón de los atletas, juramento de los robots participantes y vuelta olímpica.</p>\n<p>El espectáculo incluyó<strong> actuaciones musicales con cantantes de renombre local</strong> acompañados por los mismos robots que han protagonizado en los últimos meses competiciones como la <strong>RoboCup</strong>, exhibiciones de boxeo o la media maratón de Pekín.</p>\n<p>El recinto, que acogió pruebas de los Juegos Olímpicos de Invierno de 2022, ha sido transformado en una 'cinta azul' con campo deportivo y varias pistas en el centro para competiciones de fútbol y gimnasia de suelo.</p>\n<p>El programa deportivo se divide en <strong>disciplinas competitivas, de exhibición, de escenario y periféricas.</strong> Las competitivas incluyen pruebas como 100 metros, 400 metros, relevos 4×100, 100 metros vallas, salto de longitud sin carrera, salto de altura vertical, ejercicio de gimnasia de suelo y fútbol, este último bajo la marca 'RoboCup Asia-Pacific Beijing Masters'.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/SKnxOPgAYk4?si=QzIATAPUmHc1Feeg\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Pese a su denominación \"mundial\" y a la presencia de delegaciones extranjeras, <strong>la participación internacional se concentra en el fútbol</strong>, mientras que la mayoría de las disciplinas cuentan exclusivamente con equipos chinos.</p>\n<p>La organización recae en el Gobierno de Beijing junto a organismos del sector con proyección internacional, como la Organización Mundial de Cooperación en Robótica y el Comité Internacional RoboCup Asia-Pacífico.</p>\n<p>Las de exhibición contemplan<strong> danza individual y grupal, artes marciales y creatividad espontánea</strong>, mientras que las de escenario reproducen entornos industriales, hoteleros o farmacéuticos con pruebas como<strong> manipulación de materiales, clasificación o servicios de recepción</strong>. Entre las periféricas figuran <strong>combates libres y baloncesto.</strong></p>\n<p>También se mezclaron elementos tradicionales y modernos, con <strong>robots caracterizados como guerreros de terracota o figuras de la mitología china</strong> como Sun Wukong o Nezha para atraer la atención del público.</p>\n<p>En los pasillos del estadio, los visitantes pueden pedir y recoger zumos o cafés elaborados por máquinas robotizadas y asistir a <strong>demostraciones en las que robots compiten con personas en tenis de mesa o baloncesto.</strong></p>\n<p>La cita coincide con un momento de rápido desarrollo de la industria de inteligencia encarnada en China. Según datos oficiales, desde comienzos de 2025, doce empresas del sector han logrado contratos por valor de casi 500 millones de yuanes.</p>\n<p>Mientras, compañías como Unitree Robotics han popularizado productos como perros robóticos y robots humanoides para el consumo, aunque los expertos estiman que la adopción doméstica generalizada podría tardar entre dos y tres años, principalmente por cuestiones de coste y seguridad.</p>\n<p>En 2024, <strong>China fabricó 556.000 robots industriales, dos tercios de la producción mundial</strong>, y lidera también en patentes del sector, que el Gobierno considera estratégicas para enfrentar sus retos demográficos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/beijing-inauguro-los-primeros-juegos-mundiales-de-robots-humanoides/2025-08-14/153238.html?=efectochina","streamUrl":null,"titleText":"Beijing inauguró los primeros Juegos Mundiales de Robots Humanoides","uid":"22905c7c-e9ec-42a1-b8e8-730591c5e5a1","updateDate":"2025-08-14T19:37:00.000Z"},{"mainText":"<p ><strong>Tomás Duval, analista político de la Universidad Autónoma</strong>, aseguró este jueves que <strong>Chile Vamos tiene \"un tejado de vidrio\"</strong> al resistir su respaldo a la postulación senatorial del diputado <strong>Miguel Angel Calisto (bancada Demócratas)</strong>, quien es investigado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/cde/cde-se-querello-contra-el-diputado-miguel-angel-calisto-por-fraude-al/2025-06-25/160645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presunto fraude al Fisco</a>.</p>\n<p ><strong>La situación judicial de Calisto</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-aprobo-el-desafuero-del-diputado-calisto-por-presunto-fraude-al/2025-08-04/163850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuya solicitud de desafuero fue aprobada</a> por la Corte de Apelaciones de Coyhaique, <strong>se ha convertido en la piedra de tope <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-insiste-en-acordar-lista-parlamentaria-con-democratas/2025-08-11/013335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para lograr un acuerdo en materia parlamentaria de Chile Vamos</a>.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/defendemos-la-presuncion-de-inocencia-democratas-insiste-en/2025-08-13/141940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Defendemos la presunción de inocencia\": Demócratas insiste en candidatura de Calisto al Senado</a></em></li>\n</ul>\n<p >En esa línea, <strong>el académico explicó que</strong>, desde un punto legal, no existe <strong>\"impedimento alguno para que Calisto pueda repostular (al Parlamento)</strong>. También, desde el punto de vista de nuestro sistema judicial, <strong>se supone que la inocencia de toda persona se mantiene hasta que se demuestre lo contrario\".</strong></p>\n<p >\"Sin embargo, el fondo de aquello es que <strong>un diputado investigado por casos de corrupción evidentemente daña la calidad de la política y habla del desprestigio de los partidos políticos,</strong> que hoy día están evaluados como los peores dentro de todas las instituciones del sistema político\", puntualizó el experto.</p>\n<p >Por lo anterior, Duval enfatizó: <strong>\"En todo esto Chile Vamos tiene un tejado de vidrio,</strong> puesto que <strong>en las últimas elecciones municipales también llevó candidatos a alcaldes en una situación similar</strong>\".</p>\n<p >El Partido Demócratas seguirá en negociaciones -durante esta semana- con Chile Vamos para acordar un acuerdo de cara a las elecciones parlamentarias, cuyo plazo de inscripción se cierra el próximo lunes 18 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/analista-por-cuestionamientos-a-candidatura-de-calisto-chile-vamos/2025-08-14/150532.html","streamUrl":null,"titleText":"Analista por cuestionamientos a candidatura de Calisto: \"Chile Vamos tiene tejado de vidrio\"","uid":"a7d6dc0a-62ef-4ba5-8a68-b19e4608449a","updateDate":"2025-08-14T19:19:00.000Z"},{"mainText":"<p>Un imputado por estafa fue liberado por error desde el <strong>Centro Penitenciario de Temuco, </strong>en un hecho que, según primeras versiones, se debe a una <strong>equivocación de procedimiento</strong> de funcionarios de Gendarmería.</p>\n<p>La situación motivó que el Ministerio de Seguridad Pública ordenara un <strong>sumario interno y evaluara posibles acciones legales</strong> para esclarecer lo ocurrido.</p>\n<p>El ministro <strong>Luis Cordero</strong> recalcó que \"la investigación apunta tanto al ámbito administrativo como al penal, con el fin de determinar si existió negligencia inexcusable o un actuar deliberado\".</p>\n<p>Desde la Dirección Regional de Gendarmería, encabezada por <strong>Denise Melgarejo</strong>, no se han pronunciado sobre el caso, pese a las<strong> consultas realizadas durante esta jornada</strong>.</p>\n<p>Este hecho se suma a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clEste%20hecho%20se%20suma%20a%20la%20liberación%20de%20otros%20dos%20internos%20desde%20los%20recintos%20penales%20de%20La%20Serena%20y%20Copiapó,%20procesados%20por%20delitos%20como%20tráfico%20de%20drogas\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>liberación de otros dos internos</strong> desde los recintos penales de La Serena y Copiapó</a>, procesados por delitos de tráfico de drogas, en un contexto general aún marcado por la <strong>insólita liberación del sicario del \"rey de Meiggs\"</strong>, quien aprovechó para huir de Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/temuco-liberaron-por-error-a-un-acusado-de-estafa/2025-08-14/152833.html","streamUrl":null,"titleText":"Temuco: Liberaron por error a un acusado de estafa","uid":"20998dba-157b-4fa8-b1e1-8cf530399f2c","updateDate":"2025-08-14T19:18:00.000Z"},{"mainText":"<p>El <strong>Núcleo Milenio ICLAC</strong> invita a participar en el taller online <strong>\"Conociendo a China desde Chile\"</strong>, una instancia gratuita y abierta a todo público para comprender las claves del <strong>gigante asiático</strong> y su creciente impacto en <strong>Chile y América Latina</strong>.</p>\n<p>En esta sesión, el investigador <strong>José Miguel Vidal</strong>, académico del Programa Académico Interdisciplinar en Estudios de la Religión de la <strong>Pontificia Universidad Católica de Chile</strong>, abordará las dimensiones <strong>históricas, culturales y geopolíticas</strong> que definen la relación entre China y nuestra región.</p>\n<p>El taller, al que te puedes inscribir <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSf87Qdu3iTT8dC_nAnDDd-ouPhxuWuLyPypk-wr2UpJUU-WKQ/viewform?fbclid=PAQ0xDSwMLBfxleHRuA2FlbQIxMQABp8QA3uG2xGcXurr171k2aLdGps-ALCT_RxS9OxRa_0qSJICxeuu8Uchaa1qX_aem_kX1cA9sa8Tbvp4g5MR6ysw\" target=\"_blank\"><strong>en este enlace</strong></a>, es ideal para quienes tengan interés en temas como:</p>\n<ul>\n<li>Relaciones internacionales y comercio con China.</li>\n<li>La diáspora china y su presencia en Chile.</li>\n<li>El impacto económico y cultural de los <em>malls</em> chinos.</li>\n<li>El rol de China en América Latina y en la historia global.</li>\n</ul>\n<p><strong>📅 Fecha:</strong> Jueves 28 de agosto de 2025, 18:30 hrs (hora de Chile)<br />\n\n <strong>💻 Modalidad:</strong> Online vía Zoom (enlace enviado a inscritos)<br />\n\n <strong>📌 Actividad gratuita</strong> con cupos limitados.<br />\n\n <strong>📜 Certificado de participación</strong> para quienes asistan y participen.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNVtWFCu1Sh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNVtWFCu1Sh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Milenio ICLAC (@milenio_iclac)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/participa-en-el-taller-conociendo-a-china-desde-chile/2025-08-14/151610.html?=efectochina","streamUrl":null,"titleText":"Participa en el taller \"Conociendo a China desde Chile\"","uid":"21568623-deea-486c-9c4c-21594ebaf557","updateDate":"2025-08-14T19:17:00.000Z"},{"mainText":"<p>En el inicio del programa \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.tvn.cl/programas/el-medio-dia/momentos/preferi-que-fuera-por-tvn-daniel-fuenzalida-interrumpe-el-medio-dia\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El Mediodía</strong></a>\" de <strong>TVN</strong>,<strong> Daniel Fuenzalida</strong> detuvo la pauta para entregar un mensaje muy triste. Con evidente emoción, el animador informó que <strong>Sergio Riesenberg</strong>, histórico<strong> director de Televisión Nacional</strong> y del <strong>Festival de Viña del Mar (1981-1990)</strong>, enfrenta el dolor por el<strong> fallecimiento de su hija.</strong></p>\n<p>\"Mandar un saludo muy especial a un amigo mío, a don Sergio Riesenberg... Le mando un abrazo tremendo, un saludo de mi parte y de parte del equipo por el sensible fallecimiento de su hija\", expresó Fuenzalida, quien mencionó haber tenido \"el honor de compartir panel con él, estuvo siempre con nosotros y hoy no lo está pasando bien\".</p>\n<p>El animador también explicó que no había podido comunicarse directamente con su amigo desde el día anterior y que por eso eligió enviar sus palabras al aire: \"Preferí que, a través de las pantallas de TVN, que es tu canal, mandarte todo mi apoyo, mi abrazo y mis condolencias a ti y a toda tu familia\".</p>\n<p>Fuenzalida enfatizó la cercanía entre Riesenberg y su hija: \"Sé la conexión que tenías con tu hija. Así que un beso y un abrazo\". Para cerrar, dedicó un gesto final: \"Un beso, Sergio. Y un beso al cielo a <strong>Camila</strong>\", despidiendo con afecto a la hija de Riesenberg.</p>\n<p>Es la segunda hija que el realizador debe despedir, ya que tiempo atrás sufrió la pérdida de <strong>Rafaela</strong>, su hija menor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/un-beso-al-cielo-a-camila-sergio-riesenberg-recibe-condolencias-en/2025-08-14/143253.html","streamUrl":null,"titleText":"\"Un beso al cielo a Camila\": Sergio Riesenberg recibe condolencias en vivo de Daniel Fuenzalida","uid":"dd7ec665-cedd-4c63-b7c9-1552d3952a6c","updateDate":"2025-08-14T19:14:00.000Z"},{"mainText":"<p>La <strong>subsecretaria de Derechos Humanos, Daniela Quintanilla</strong>, expresó su preocupación por el <strong>avance del proyecto de Chile Vamos que busca liberar de la cárcel a enfermos y ancianos</strong>, sin distinguir la gravedad de los delitos cometidos, de modo que <strong>podría beneficiar a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/presidente-boric-anuncio-el-fin-de-punta-peuco-como-carcel-especial/2025-06-01/142655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">criminales de lesa humanidad</a></strong>.</p>\n<p>La iniciativa dio su primer paso este martes, cuando fue <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/avanzo-en-el-senado-proyecto-de-arresto-domiciliario-para-presos/2025-08-12/165753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprobado sólo con votos de la derecha en la Comisión de Derechos Humanos del Senado</a></strong>, instancia que preside uno de los impulsores de la propuesta, <strong>Francisco Chahuán</strong> (RN).</p>\n<p>Si bien el proyecto dice estar orientado a la población penal general, <strong>en sus fundamentos habla de los condenados por causas de derechos humanos</strong>, argumentando que en la década de los 70, los condenados eran jóvenes conscriptos con funciones secundarias a lo propiamente operativo, o personal militar carente de todo poder de mando.</p>\n<p>El objetivo es <strong>enviar a reclusión domiciliaria a los ancianos desde los 70 años</strong> que hayan estado <strong>al menos una década en prisión</strong>, así como a los reclusos en situación de discapacidad, enfermos terminales y enfermos crónicos.</p>\n<p><strong>También se plantea suspender la pena</strong> en el caso de condenados que tengan un <strong>estado físico incompatible con la cárcel</strong>, que padezcan <strong>enfermedades mentales</strong>, o patologías con las cuales mantenerse privados de libertad constituye un peligro.</p>\n<p>Para la <strong>subsecretaria Quintanilla</strong>, \"<strong>el uso de la edad avanzada como único criterio</strong> para fundamentar medidas que puedan afectar la ejecución efectiva de las penas que se han impuesto por crímenes en contra de los derechos humanos, <strong>resulta incompatible con los estándares</strong>\" en esa materia.</p>\n<p>\"Se debe ponderar el estado de salud y las condiciones de reclusión, por cierto, pero se deben considerar además otros factores, como el <strong>cumplimiento de una parte considerable de la pena</strong> privativa de libertad y el <strong>pago de la reparación civil</strong>; la conducta del condenado respecto al <strong>esclarecimiento de la verdad</strong>; el <strong>reconocimiento de la gravedad</strong> de los delitos perpetrados y su rehabilitación, y <strong>los efectos que su liberación anticipada podría tener</strong> a nivel social, y sobre las víctimas y sus familiares\", detalló la titular de DD.HH.</p>\n<p>\"Por tanto -continuó-, este articulado nos deja varias interrogantes\".</p>\n<h2><em><span ><strong>Chahuán defendió el proyecto</strong></span></em></h2>\n<p><strong>Dado que los detractores</strong> de la iniciativa en el Congreso la califican como un <strong>traje a la medida para los <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/reos-de-punta-peuco-la-capacidad-del-penal-esta-sobrepasada/2025-06-08/113721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presos de Punta Peuco</a></strong>, el senador Chahuán salió a defender la iniciativa que levanta su sector.</p>\n<p>\"Creemos que nunca más se pueden generar las situaciones de hace más de 50 años, donde la política le falló a los chilenos, y por lo mismo, consideramos (necesario que haya) <strong>justicia, reparación, no repetición y no impunidad, pero los cumplimientos de condena compatibles con los estándares de derechos humanos son esenciales</strong>, y creo que este proyecto aporta en esa dirección\", puntualizó.</p>\n<p>Según datos oficiales registrados al 30 de junio, <strong>1.975 condenados mayores de 60 años se mantienen presos</strong>: de ellos, <strong>403 por graves violaciones a los derechos humanos</strong>, y los otros 1.572 por delitos comunes, pero principalmente abuso sexual, violación, homicidio y parricidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/preocupacion-en-el-gobierno-por-proyecto-para-excarcelar-a-presos/2025-08-14/151021.html","streamUrl":null,"titleText":"Preocupación en el Gobierno por proyecto para excarcelar a presos ancianos y enfermos","uid":"d14fff8a-e14f-4705-8fdd-c5edb798a71f","updateDate":"2025-08-14T19:13:00.000Z"},{"mainText":"<p>Este jueves 14 de septiembre se dio a conocer el <strong>fallecimiento, a los 81 años</strong>, del empresario <strong>Gerardo Arteaga Oehninger,</strong> creador de Fantasilandia, Happyland y Mundo Mágico.</p>\n<p>El deceso fue confirmado por su familia a través de un comunicado: \"Gerardo Arteaga Oehninger deja una huella imborrable en la historia del <strong>entretenimiento nacional\"</strong>, comienza el texto.</p>\n<p>\"Su visión emprendedora y pasión por entregar alegría a personas de todas las edades, transformaron a <strong>Fantasilandia, como también a Happyland</strong>, en íconos de la diversión familiar, marcando a varias generaciones con momentos inolvidables\", se lee.</p>\n<p>La declaración pública también resaltó su trayectoria como empresario agrícola y exportador de fruta premium desde Paine, así como su participación en el ámbito gremial, donde ocupó cargos como vicepresidente de la Sociedad Nacional de Agricultura (SNA), dirigente de la <strong>Cámara de Comercio de Santiago (CCS) y presidente de la Feria Internacional de Santiago (FISA).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/fallece-gerardo-arteaga-oehninger-creador-de-fantasilandia-y-happyland/2025-08-14/154736.html","streamUrl":null,"titleText":"Fallece Gerardo Arteaga Oehninger, creador de Fantasilandia y Happyland","uid":"176200b4-7c2c-484c-b53b-0690ceab55ed","updateDate":"2025-08-14T19:10:00.000Z"},{"mainText":"<p><strong>Darío Osorio celebró junto a Midtjylland su clasificación a los play-offs para la fase regular de la Europa League</strong>, con un nuevo triunfo para liquidar su llave <strong>ante Fredrikstad</strong> por la tercera ronda.</p>\n<p>El elenco del chileno llegaba con ventaja de 3-1 en la ida y dio el golpe con u<strong>n 2-0 en Dinamarca para sellar el 5-1 global</strong>.</p>\n<p><strong>Osorio ingresó al minuto 78</strong> por Mikel Gogorza, viendo desde la banca las anotaciones de Mads Beck Sorensen (9') y Paulinho (17').</p>\n<p>Así, <strong>Midtjylland se citó con Kuopion Palloseura de Finlandia</strong> para la serie que dará los boletos a la competencia principal del segundo torneo continental europeo</p>\n<p>La ida será en tierras danesas el jueves 21 de agosto, mientras la revancha será una semana después, el día 28. Ambos duelos deben esperar por la programación del horario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNWGS0CtXrj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNWGS0CtXrj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-dario-osorio-sello-su-paso-a-la-ultima-fase-previa-de/2025-08-14/144649.html","streamUrl":null,"titleText":"Midtjylland de Darío Osorio selló su paso a la última fase previa de Europa League","uid":"4ac46851-ccb7-400d-8719-f5d8df79055b","updateDate":"2025-08-14T19:07:00.000Z"},{"mainText":"<p><strong>Xiamen</strong>, en el sureste de China, celebró esta semana el evento \"Lu Yin Wu Zhou, Zhi Hui Wei Lai\" 2025, que reunió a casi 200 jóvenes profesionales formados en universidades de élite como Oxford, Cambridge y Harvard, junto a 10 expertos extranjeros, para un encuentro con más de 60 empresas e instituciones locales.</p>\n<p><strong>El objetivo </strong>fue conectar talento internacional con las necesidades de desarrollo de Xiamen, inyectando nuevas energías en sectores estratégicos como inteligencia artificial, biomedicina, nuevas energías y nuevos materiales.</p>\n<h2>Talento joven y altamente calificado</h2>\n<p>Los participantes tienen una edad media de 29 años. Más del 88% posee un máster o estudios superiores, y el 35,5% cuenta con un doctorado o experiencia posdoctoral. Entre ellos hay investigadores con vocación científica y emprendedores con innovaciones tecnológicas, todos en busca de oportunidades para innovar y emprender en Xiamen.</p>\n<h2>Demanda en sectores estratégicos</h2>\n<p>Entre las cerca de 60 entidades presentes, la Universidad de Xiamen busca líderes en investigación; el Laboratorio de Innovación de Xiang’an recluta expertos en nuevos materiales y biomedicina; y empresas como Xiamen Tungsten New Energy o Angelini M&W esperan incorporar especialistas en semiconductores y nuevos materiales.</p>\n<p>Durante el evento se realizaron ruedas de negocios y foros sectoriales, logrando múltiples acuerdos iniciales de cooperación.</p>\n<h2>Un ecosistema favorable para extranjeros</h2>\n<p>En los últimos años, Xiamen ha impulsado políticas para atraer y retener talento internacional:</p>\n<ul>\n<li><strong>Evaluación flexible para extranjeros:</strong> se valoran más las habilidades reales que los títulos académicos.</li>\n<li><strong>Reconocimiento de cualificaciones internacionales:</strong> homologación de títulos y certificaciones extranjeras.</li>\n<li><strong>Servicios integrados:</strong> unificó el permiso de trabajo y la tarjeta de seguridad social, permitiendo a extranjeros acceder con un solo documento a salud, transporte y turismo.</li>\n<li><strong>Centros de atención para talento internacional</strong> en zonas con alta presencia de residentes extranjeros.</li>\n</ul>\n<p>Actualmente, la ciudad cuenta con 1,7 millones de profesionales, de los cuales más de <strong>60.000 son internacionales</strong>. Solo en 2024 se incorporaron 3.566 nuevos talentos extranjeros, un 17,8% más que el año anterior.</p>\n<p>Xiamen ha sido reconocida durante cuatro años consecutivos como <strong>\"Ciudad China del Año en Atracción de Talento\"</strong> y figura entre las diez más atractivas del país según la percepción de profesionales extranjeros.</p>\n<p>Con un entorno cada vez más favorable para la inversión, el emprendimiento y la calidad de vida, cada vez más profesionales de todo el mundo eligen a Xiamen como el lugar para desarrollar sus carreras y establecerse.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/xiamen-la-ciudad-china-que-seduce-a-talentos-globales-con-innovacion-y/2025-08-14/150321.html?=efectochina","streamUrl":null,"titleText":"Xiamen: la ciudad china que seduce a talentos globales con innovación y oportunidades","uid":"4421b453-7a11-4daf-80b7-c936738e4723","updateDate":"2025-08-14T19:05:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI)<strong> allanó este jueves oficinas del Servicio de Impuestos Internos (SII) en Rancagua</strong>, en el marco de una investigación por delitos tributarios cuyo perjuicio fiscal<strong> supera los 5.000 millones de pesos</strong>.</p>\n<p>La diligencia surge de <strong>una querella interpuesta por el propio organismo</strong>.</p>\n<p>En el centro de esta indagatoria se encuentra<strong> un contador que ya ha sido imputado</strong>, aunque<strong> no se descarta la eventual cooperación de funcionarios del SII </strong>en la comisión de estos ilícitos.</p>\n<p>Respecto a los detalles del caso, el fiscal jefe de Fiscalía de Alta Complejidad O'Higgins, <strong>Javier von Bischoffshausen</strong>, explicó que \"son distintos sistemas defraudatorios, por ejemplo, <strong>relativos a la generación de más de 20 sociedades o empresas en un día</strong>, con la finalidad de obtener autorizaciones por parte del Servicio de Impuestos Internos de documentación tributaria\".</p>\n<p>\"Con la cual <strong>generan falsamente facturas de ventas</strong> con la finalidad de ser entregadas a otros contribuyentes, y de esta manera, bajo distintas fórmulas y distintas hipótesis del Código Tributario,<strong> lograr rebajas de pago de impuestos o incluso devolución de los mismos</strong>\", alertó el persecutor.</p>\n<p>El fiscal arremetió contra \"el <em>modus operandi</em> de este contador con diversos contribuyentes\", y advirtió además que \"<strong>estamos evaluando si es que hubo cooperación de funcionarios del Servicio de Impuestos Internos</strong>\".</p>\n<p>El<strong> subprefecto Guillermo Durán</strong>, jefe de la Brigada Investigadora de Lavado de Activos de la PDI, informó que, además de las oficinas del SII, <strong>se allanaron cuatro domicilios vinculados a la investigación</strong>. Uno de estos domicilios pertenece al contador principal imputado.</p>\n<p>Durante los operativos, se incautaron un computador y teléfonos celulares, elementos clave para avanzar en la indagatoria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-allano-el-sii-de-rancagua-por-delitos-tributarios-de-mas-de-5-000/2025-08-14/150046.html","streamUrl":null,"titleText":"PDI allanó el SII de Rancagua por delitos tributarios de más de 5.000 millones de pesos","uid":"4a2e4bb3-cb9b-4ba5-8fad-40dd1427c48b","updateDate":"2025-08-14T19:05:00.000Z"}]
