[{"mainText":"<p>El Partido Socialista (PS) criticó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/fundacion-salvador-allende-presupuesto-cero-de-2026-amenaza-la/2025-11-27/172809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exclusión de recursos estatales para la Fundación Salvador Allende en la Ley de Presupuestos</a>, que deja a la institución <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-comision-mixta-repuso-fondos-para-sitios-de-memoria-y-el/2025-11-26/190722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como \"la única\" de su tipo sin financiamiento aprobado</a>.</p>\n<p>La colectividad, liderada por Paulina Vodanovic, expresó su \"preocupación ante la decisión del Congreso Nacional y, en particular, de la <strong>posición de la derecha</strong> de eliminar la asignación presupuestaria destinada a la Fundación Salvador Allende, única institución de las incluidas en la ley de presupuesto que ha quedado sin recursos producto de <strong>un claro sesgo en contra del ex Presidente Salvador Allende</strong>\".</p>\n<p>A través de un comunicado, el partido remarcó que la fundación resguarda \"<strong>uno de los patrimonios culturales más relevantes del país</strong>, la colección de arte de solidaridad formada durante la dictadura\", la cual describen como \"una de las colecciones de arte moderno más amplias y significativas de Chile\".</p>\n<p>\"La exclusión de este financiamiento operacional constituye una amenaza directa a una parte importante de un legado del Presidente Salvador Allende\", señaló el PS que destacó que la figura del expresidente es <strong>\"un pilar fundamental en la historia democrática de nuestro país\"</strong>.</p>\n<p>El partido remarcó que la Fundación Salvador Allende cumple un rol cultural y educativo que <strong>\"trasciende las diferencias políticas\"</strong> y que por décadas ha contado con apoyo estatal y de artistas de todo el mundo.</p>\n<p>Por ello, afirmó la colectividad, \"afectar la continuidad de la Fundación Salvador Allende no solo pone en riesgo un patrimonio histórico y artístico invaluable, sino también el acceso de miles de personas a un espacio de memoria, cultura y reflexión democrática\".</p>\n<p>El PS puntualizó que lo ocurrido vuelve imprescindible reafirmar su compromiso con \"la democracia, la protección del patrimonio cultural, la memoria histórica y el respeto a las instituciones que son parte esencial de la vida democrática del país\", siguiendo \"el ejemplo del más grande de los nuestros, el compañero Presidente Salvador Allende Gossens\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/un-claro-sesgo-ps-critico-exclusion-de-la-fundacion-salvador-allende/2025-11-30/090831.html","streamUrl":null,"titleText":"\"Un claro sesgo\": PS criticó exclusión de la Fundación Salvador Allende del Presupuesto","uid":"a0e185b8-7f6e-48f5-8bf5-9750b30e7649","updateDate":"2025-11-30T12:08:31.000Z"},{"mainText":"<p>El derbi andaluz se toma la atención este domingo, cuando<strong> Sevilla de Alexis Sánchez enfrente a Real Betis, dirigido por Manuel Pellegrini, </strong>en el \"Ramón Sánchez-Pizjuán\" a las <strong>12:15 horas (15:15 GMT)</strong>, en un duelo caldeado por los incidentes previos entre grupos de hinchas, que dejaron 14 detenidos.</p>\n<p>Los anfitriones llegan a este cruce entre inconsistencias al mando de Matías Almeyda y, actualmente,<strong> son décimos con 16 puntos. Incluso su última caída 2-1 en su visita ante Espanyol</strong> dejó <strong>marginado a Gabriel Suazo</strong> de este compromiso luego de una lesión en el sóleo, por lo que <strong>un recuperado \"Maravilla\" apunta a ser estandarte en el ataque.</strong></p>\n<p>Por su parte, Betis llega <strong>quinto con 21 puntos</strong> y fortalecido por una buena campaña en la <strong>UEFA Europa League, donde consiguió vencer 2-1 a Utrech</strong> tras dos empates consecutivos en el torneo español. Pese a que el \"Ingeniero\" no contará con jugadores clave como<strong> Antony, Bellerín, Lo Celso y Amrabat</strong>; aun así se proyecta como favorito en el encuentro.</p>\n<p>En lo estadístico, Nervión ha sido<strong> un terreno favorable para Sevilla en los últimos años</strong>: siete triunfos en los últimos diez derbis disputados en el \"Sánchez-Pizjuán\", incluido el 1-0 de octubre de 2024 con gol de Dodi Lukebakio.</p>\n<p>El arbitraje también será parte del foco. <strong>José Luis Munuera Montero</strong>, andaluz, dirigirá su primer derbi desde que se permitió que árbitros del mismo comité territorial pudieran estar presentes en equipos locales.</p>\n<p>Todos los detalles estarán en la cobertura del <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-sanchez-quiere-repuntar-en-la-liga-en-el-derbi-contra/2025-11-29/175841.html","streamUrl":null,"titleText":"Sevilla de Alexis Sánchez quiere repuntar en La Liga en el derbi contra Betis de Manuel Pellegrini","uid":"33f920d1-cfe5-4775-85fa-6c919bae8c50","updateDate":"2025-11-29T20:58:41.000Z"},{"mainText":"<p>Este domingo se conocerá a los dos contendientes que lucharán por <strong>subir a Primera División cuando la liguilla del Ascenso</strong> anime la revancha de las semifinales, donde <strong>Cobreloa recibirá a San Marcos de Arica</strong> a las 20:30 horas (23:30 GMT) y <strong>Deportes Copiapó hará lo mismo en paralelo ante Deportes Concepción</strong>.</p>\n<p>El duelo en Calama supone un gran desafío para el conjunto \"loíno\", que siempre figura como favorito en estas instancias. Sin embargo, la ida en el \"Carlos Dittborn\" <strong>dejó para los forasteros una tardía victoria 2-1 que los hace llegar con un margen de ventaja</strong> para este encuentro.</p>\n<p>En aquella oportunidad, fue Ramón Fernández el encargado de convertir el penal en los descuentos que llevó a ganar al equipo de Germán Cavalieri, consiguiendo así su primer festejo del año ante un rival que le igualó en casa y <strong>consiguió un 2-0 en el Zorros del Desierto durante el formato liguero.</strong></p>\n<p>A la misma hora, Deportes Concepción estará batallando por sostener la ajustada <strong>ventaja de 1-0 que obtuvo ante Deportes Copiapó en el \"Ester Roa\"</strong>. Ahora, jugando sin público en el \"Luis Valenzuela\" por los incidentes registrados ante Universidad de Concepción, <strong>el panorama se ve complejo para el local.</strong></p>\n<p>Los de Hernán Caputto solo se aferran a un importante registro que tienen en su recinto, ya que allí nunca han caído frente al cuadro \"lila\" y <strong>esperarán no repetir lo sucedido frente al \"campanil\" para mantenerse en carrera</strong> tras acabar segundo en la tabla.</p>\n<p>Todos los detalles de estos partidos <strong>podrás seguirlos a través de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/la-liguilla-del-ascenso-busca-este-domingo-a-los-dos-equipos-que/2025-11-29/223654.html","streamUrl":null,"titleText":"La Liguilla del Ascenso busca este domingo a los dos equipos que pelearán el retorno a Primera","uid":"0fd2d749-3d0f-47d4-97fe-c88a1689faa4","updateDate":"2025-11-30T01:36:54.000Z"},{"mainText":"<p><strong>La Liga de Primera tendrá este domingo 30 de noviembre un día trascendental, con partidos en simultáneo que pueden sentenciar los dos descensos</strong> en la penúltima fecha de la temporada 2025.</p>\n<p><strong>Deportes Iquique (21 puntos), Unión Española (21) y Deportes Limache (25) saltarán a la cancha en sus cruciales desafíos a las 18:00 horas</strong>.</p>\n<p><strong>La matemática para los \"tomateros\" es simple: La victoria ante Unión La Calera los mantendrá en la máxima categoría</strong>. Incluso, los también apodados \"cerveceros\" pueden sostenerse en Primera División con una derrota, siempre y cuando Iquique y Unión también pierdan.</p>\n<p><strong>Para Iquique y Unión es indispensable que Limache tropiece</strong> en el \"Nicolás Chahuán\", <strong>pero si no logran ganar ambos quedarán virtualmente descendidos</strong>, debido a su desastrosa diferencia de gol, que los tiene en desventaja por más de 10 anotaciones.</p>\n<p>Sin embargo, <strong>los nortinos tienen una cuenta aparte, ya que Everton también peligra con 26 puntos</strong>. Una victoria dejará a los iquiqueños solo a dos puntos de los viñamarinos de cara a la última fecha. Será un matar o morir en el Sausalito.</p>\n<p><strong>Sobre la cancha del Santa Laura no solo se disputará el descenso por parte de <em>la Española</em>. O'Higgins también se juega la vida en la batalla por un lugar en la Copa Libertadores</strong> 2026.</p>\n<p>El elenco rancagüino llega con 50 puntos en la cuarta ubicación y están obligados a imponerse para no cederle terreno a las universidades; especialmente a la U, que es tercera con 51 unidades y que jugará ante Audax con el resultado ya sabido.</p>\n<p><strong>Podrás seguir todos los detalles de la emocionante jornada dominical a través de Cooperativa.cl.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/iquique-union-espanola-y-limache-protagonizan-jornada-decisiva-en-la/2025-11-29/160733.html","streamUrl":null,"titleText":"Iquique, Unión Española y Limache protagonizan jornada decisiva en la lucha por la permanencia","uid":"e7a29556-34f6-4205-b618-3ca34fc76285","updateDate":"2025-11-29T19:07:33.000Z"},{"mainText":"<p>Tras una extenuante transmisión de más de 27 horas, la <strong>Teletón logró superar la meta</strong> impuesta para este 2025.</p>\n<p>Luego de tres años de ausencia el <strong>Estadio Nacional</strong> volvió a recibir al cierre de la campaña con un espectáculo que contó con miles de asistentes.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/stefan-kramer-imito-a-cristian-castro-y-al-profe-artes-en-la-teleton-2025/2025-11-30/005839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Stefan Kramer</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/paulina-rubio-invito-a-katteyes-a-cantar-uno-de-sus-clasicos-en-la/2025-11-30/011656.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Paulina Rubio</a>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/a-vina-a-vina-maria-jose-quintanilla-reacciono-ante-peticion-del/2025-11-29/235718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">María José Quintanilla</a>, Zúmbale Primo, Pablo Alborán, Ana Torroja y Lucero fueron algunos de los artistas que participaron del show.</p>\n<h2>La recaudación la Teletón 2025</h2>\n<p>Según el último cómputo la Teletón logró reunir un total de <strong>$44.253.268.546</strong> en esta campaña 2025.</p>\n<p>El montó final de la recaudación será públicado en los próximos días por la Fundación Teletón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-logro-superar-su-meta-cuanto-se-recaudo/2025-11-30/013758.html","streamUrl":null,"titleText":"Teletón 2025 logró superar su meta: ¿Cuánto se recaudó?","uid":"a5ac371e-349f-47cf-a37d-09d0f2a749d4","updateDate":"2025-11-30T04:37:58.000Z"}]
