[{"mainText":"<p>Las<strong> Juventudes Comunistas (JJ.CC.) y el regional norponiente del Partido Comunista (PC)</strong> proclamaron este miércoles por la noche a <strong>Gustavo Gatica</strong> como su <strong>candidato a diputado por el distrito 8</strong>, que incluye a las comunas de Cerrillos, Colina, Estación Central, Lampa, Maipú, Pudahuel, Quilicura y Tiltil, para las elecciones legislativas de noviembre.</p>\n<p>Este anuncio, realizado en un evento en Maipú, marca el ingreso oficial del psicólogo, <strong>una de las víctimas más emblemáticas del estallido social de 2019</strong>, a la arena política electoral.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNUH5ZDuAW7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNUH5ZDuAW7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Partido Comunista de Chile (@pc_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La proclamación se concretó tras una reunión que Gatica sostuvo con la actual diputada comunista por el distrito, <strong>Carmen Hertz,</strong> quien le entregó su apoyo.</p>\n<p>La parlamentaria, que no buscará la reelección, respaldó la postulación de Gatica, quien se presentará como independiente en cupo del PC, asegurando así una continuidad política en el escaño que ella dejará vacante.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNUZFa5uwDE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNUZFa5uwDE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Carmen Hertz Diputada (@carmenhertzdiputada)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La candidatura de Gatica se produce luego de una<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/gustavo-gatica-quiere-ser-diputado-me-gustaria-intentar-aportar/2025-08-01/155919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>fallida negociación con el Frente Amplio (FA)</strong></a>, partido por el cual se esperaba originalmente que postulara.</p>\n<p>A pesar de que la propia presidenta del FA, Constanza Martínez, había declinado su postulación en favor de Gatica, el partido decidió finalmente priorizar a sus militantes, <strong>Claudia Mix y Tatiana Urrutia</strong>, lo que llevó al quiebre de las conversaciones.</p>\n<p><strong>\"Quiero agradecer la tremenda generosidad del PC, que me enorgullece mucho\"</strong>, dijo Gatica en el evento de proclamación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNUHgabtcNs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNUHgabtcNs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Gustavo Gatica Villarroel (@gustavogaticav)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El <strong>8 de noviembre de 2019</strong>, el joven, que entonces tenía 21 años, recibió el impacto de varios perdigones en su rostro y perdió completamente la vista en los alrededores de Plaza Italia, epicentro de la mayor ola de protestas desde el fin de la dictadura de Augusto Pinochet (1973-1990).</p>\n<p>Por este hecho, el excarabinero <strong>Claudio Crespo</strong> se encuentra actualmente <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/gustavo-gatica-declaro-por-primera-vez-en-juicio-contra-claudio-crespo/2025-08-12/233712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en </a><strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/gustavo-gatica-declaro-por-primera-vez-en-juicio-contra-claudio-crespo/2025-08-12/233712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">juicio oral</a>,</strong> lo que mantiene viva la relevancia del caso en el debate público y político.</p>\n<p>\"<strong>Nos alegra sumar a Gustavo Gatica como candidato independiente en cupo PC por el distrito 8.</strong> Su presencia en nuestra lista parlamentaria reafirma el compromiso de llevar al Congreso voces que luchen por justicia social y dignidad para Chile\", escribió el presidente del PC,<strong> Lautaro Carmona</strong>, en X. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nos alegra sumar a Gustavo Gatica como candidato independiente en cupo PC por el distrito 8. Su presencia en nuestra lista parlamentaria reafirma el compromiso de llevar al Congreso voces que luchen por justicia social y dignidad para Chile. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/VgsKBzOEB4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VgsKBzOEB4</a></p>\n— Lautaro Carmona (@LautaroCarmona) <a href=\"https://twitter.com/LautaroCarmona/status/1955792485428682833?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>El caso Jadue</strong></em></span></h2>\n<p>En paralelo, <strong>sigue en suspenso</strong> la eventual candidatura de <strong>Daniel Jadue</strong> (PC), quien aspira a un cupo en la Cámara Baja. </p>\n<p>La intención del PC de nominar al exalcalde como candidato por el distrito 9 (Cerro Navia, Conchalí, Huechuraba, Independencia, Lo Prado, Quinta Normal, Recoleta y Renca) ha generado una <strong>creciente incomodidad </strong>entre las distintas fuerzas de la coalición de Gobierno.</p>\n<p>La controversia radica en la compleja situación judicial de Jadue, puesto que<a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-fiscalia-pide-18-anos-de-carcel-para-daniel/2025-08-12/174231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la Fiscalía presentó acusaciones en su contra por cuatro delitos en el marco del caso Farmacias Populares</strong></a><strong>, con penas que podrían sumar hasta 18 años de prisión</strong>.</p>\n<p>El avance del proceso judicial ocurre a pocos días del cierre del padrón electoral, lo que podría derivar en que el exjefe comunal quede inhabilitado para ser candidato.</p>\n<p>Al respecto, <strong>Lautaro Carmona</strong> aseguró que la presentación de la acusación formal es parte del trabajo de la Fiscalía y que<strong> \"todos sabemos que lo que vale es el juicio (oral)\"</strong>, según consignó <em>El Mercurio</em>.</p>\n<p>Sobre la opción de que Jadue postule al Congreso en noviembre, el timonel comunista dijo: \"Partimos de la base de su presunción de inocencia, de la información que tenemos, que lo habilita incluso hasta para ser candidato (...). N<strong>o nos quita el sueño en absoluto, porque él será parte de nuestra propuesta en tanto legalmente pueda ser candidato y, si no, las cosas van a estar explicadas por sí mismas</strong>\".</p>\n<p>No obstante, de acuerdo con el rotativo, el senador <strong>Juan Ignacio Latorre</strong> (FA) dijo que <strong>\"personas que están enfrentando la justicia no es recomendable que estén en la papeleta\"</strong>, mientras que el diputado de esa colectividad<strong> Andrés Giordano</strong> señaló a que <strong>\"es conflictuante tener un candidato que el día de mañana podría tener incluso imposibilitado su derecho a sufragio y su derecho a ser candidato\".</strong></p>\n<p>Opiniones similares han planteado dirigentes del <strong>Partido Por la Democracia (PPD).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/gustavo-gatica-fue-proclamado-candidato-a-diputado-por-el-pc/2025-08-13/231214.html","streamUrl":null,"titleText":"Gustavo Gatica fue proclamado candidato a diputado por el PC","uid":"7abe8955-37fe-4cd3-b299-2283537c70fa","updateDate":"2025-08-14T04:21:00.000Z"},{"mainText":"<p>En medio de la seguidilla de incidentes vandálicos en <strong>liceos emblemáticos</strong> de las comunas de <strong>Santiago</strong>, <strong>Providencia</strong> y <strong>Ñuñoa</strong>, los <strong>alcaldes Mario Desbordes, Jaime Bellolio y Sebastián Sichel</strong> se reunieron \"de urgencia\" con la candidata presidencial <strong>Evelyn Matthei</strong> para discutir y exigir medidas más eficientes de seguridad y prevención.</p>\n<p>El lunes, en el <strong>Internado Nacional Barros Arana</strong>, en Santiago, un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesor-fue-rociado-con-combustible-en-medio-de-manifestacion-en-el-inba/2025-08-11/125906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">profesor fue rociado con bencina por un encapuchado</a>. La misma agresión afectó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/liceo-lastarria-con-incidentes-desde-mayo-rociaron-con-bencina-al-director/2024-06-14/161354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en mayo del año pasado al director del Liceo Lastarria</a> de Providencia, donde este miércoles por la mañana hubo destrozos, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/manifestacion-en-liceo-lastarria-causo-dos-heridos/2025-08-13/130054.html#gal_id&slide=foto_8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lanzamiento de bombas molotov a Carabineros</a> y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/movimiento-estudiantil/dos-heridos-tras-protestas-en-liceo-lastarria-joven-se-quemo-con-una/2025-08-13/123442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos lesionados entre quienes participaban en los incidentes</a>.</p>\n<p>\"No vamos a permitir que la violencia se tome la educación pública.  <strong>Presentaremos una querella criminal por los hechos ocurridos en el Liceo Lastarria y solicitaremos a la Fiscalía un fiscal exclusivo</strong> para estos hechos que están ocurriendo de manera concertada en distintas comunas\", dijo el alcalde Bellolio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No vamos a permitir que la violencia se tome la educación pública. Presentaremos una querella criminal por los hechos ocurridos en el Liceo Lastarria y solicitaremos a la Fiscalía un fiscal exclusivo para estos hechos que están ocurriendo de manera concertada en distintas comunas <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/u9qnQylq9j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/u9qnQylq9j</a></p>\n— Jaime Bellolio Avaria (@jaimebellolio) <a href=\"https://twitter.com/jaimebellolio/status/1955747103495610752?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El exdiputado denunció el actuar de <strong>\"grupos anárquicos de ultraizquierda\"</strong>, mismo planteamiento que hizo hace algunos días Sebastián Sichel tras graves desórdenes registrados en el Liceo 7: \"Una <strong>coordinación de grupos anárquicos y vinculados a la izquierda</strong> que están haciendo esto en colegios\", en comunas gobernadas por alcaldes de derecha.</p>\n<p>\"<strong>Lo que está ocurriendo en algunos de nuestros colegios emblemáticos es grave y no podemos normalizarlo</strong>\", dijo Matthei tras la cita con los jefes comunales, que incluyó también a apoderados y representantes de la sociedad civil.</p>\n<p>\"<strong>Cuando un estudiante toma una molotov pasa a ser delincuente, y hay que tratarlo como delincuente</strong>\", argumentó la exalcaldesa de Providencia, que se hizo parte del emplazamiento al Ministerio Público.</p>\n<p>\"<strong>Que la Fiscalía tenga al menos un fiscal dedicado a esto, para mirar realmente quiénes son los que están detrás de esto, los adultos</strong>\", dijo Matthei, que reivindicó la ley Aula Segura, y la facultad de los directores de establecimientos educacionales para expulsar o cancelar la matrícula de quienes incurran en faltas graves.</p>\n<p>También envió un mensaje al oficialismo: \"Quienes ayer avalaron la violencia, hoy tienen la obligación de condenarla y actuar con todo el rigor de la ley. <strong>Quienes antes estuvieron del lado de quienes levantan barricadas, hoy deben asumir que son Gobierno y responder por los estudiantes</strong> y padres que sufren esta violencia\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/piden-fiscal-especial-por-coordinacion-vandalica-entre-liceos-de/2025-08-13/234308.html","streamUrl":null,"titleText":"Piden fiscal especial por coordinación vandálica entre liceos de Santiago, Providencia y Ñuñoa","uid":"0b7af28b-0048-4836-b508-ff46ad9372e0","updateDate":"2025-08-14T04:10:00.000Z"},{"mainText":"<p><strong>Alianza Lima</strong> se acercó este miércoles a los cuartos de final de la <strong>Copa Sudamericana</strong> al imponerse por <strong>2-0 a Universidad Católica de Quito</strong> gracias a un <strong>doblete</strong> del argentino <strong>Alan Cantero</strong> en un luchado encuentro con diversas oportunidades de gol para ambos equipos.</p>\n<p>El estadio \"Alejandro Villanueva\", en el distrito limeño de La Victoria, acogió este duelo de ida de los octavos de final con un interesante tira y afloja del que los locales salieron victoriosos y parten con ventaja para la vuelta en Quito.</p>\n<p>Aunque no todo fue festejo para los limeños, ya que el mítico delantero peruano<strong> Paolo Guerrero tuvo que salir lesionado</strong> tras presentar problemas musculares, pasada la media hora de juego.</p>\n<p>Los goles de Cantero llegaron en el minuto 76 y 87. El primero fue un cabezazo tras centro de Hernán Barcos, y el segundo con una gran carrera hacia el arco.</p>\n<p>La revancha será la próxima semana en Ecuador y el ganador se medirá ante el vencedor de la llave entre Universidad de Chile e Independiente.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759936&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-alianza-lima-se-acerco-a-cuartos-tras-vencer-a-universidad/2025-08-13/234721.html","streamUrl":null,"titleText":"Sudamericana: Alianza Lima se acercó a cuartos tras vencer a Universidad Católica de Quito","uid":"0b16019b-72b1-4ca8-94ef-237b09557edf","updateDate":"2025-08-14T03:45:00.000Z"},{"mainText":"<p><strong>Gustavo Alvarez, entrenador de Universidad de Chile, repasó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-logro-triunfazo-ante-independiente-y-suena-con-los-cuartos-de-final/2025-08-13/222220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">valioso triunfo contra Independiente</a></strong> en la ida de los octavos de final de<strong> Copa Sudamericana</strong>, con palabras sobre la exigencia del encuentro y el desafío de seguir luchando en el plano local.</p>\n<p>\"El partido se jugó como preveíamos, <strong>con una intensidad mayor</strong> que lo habitual de la liga chilena. Todas las acciones, defensivas y ofensivas, tienen más ritmo\", inició en conferencia de prensa.</p>\n<p>\"<strong>Yo creo que la U tiene esta intensidad en el torneo chileno</strong>. Cuando nosotros acertamos técnicamente y sumamos esta intensidad, normalmente ganamos en la liga. Estamos preparados para jugar, <strong>lo hemos demostrado en todos los partidos, de Libertadores y Sudamericana</strong>\", señaló al respecto.</p>\n<p><strong>\"¿Por qué la liga tiene una intensidad menor?</strong> Por el promedio. Creo que <strong>siempre jugamos a este ritmo, pero depende de la jerarquía del rival, y hoy enfrentamos a un rival de mucha jerarquía</strong>\", complementó.</p>\n<p>Respecto al duelo en el Nacional, repasó: \"Empezamos con algunos errores en pases de salida. Cuando solucionamos eso empezamos a ganar en mediocampo y empezamos a generar ocasiones que terminaron en el 1-0. Fue un trámite de menos a más que terminó siendo favorable\".</p>\n<p>El DT resaltó que pese a estar más arriba en la cancha, Independiente no generó peligro real. Además, señaló que \"<strong>el objetivo de lograr el segundo gol estaba desde el entretiempo, no hacía falta la expulsión del rival</strong>\".</p>\n<p>\"Nosotros teníamos que ganar por la mejor ventaja posible y esa era la ambición 11 contra 11. <strong>La expulsión no nos cambia nada\"</strong>, agregó sobre la tarjeta roja del delantero rival <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-abaldo-dejo-a-independiente-con-uno-menos-en-la-visita-a-la-u/2025-08-13/221216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Matías Abaldo al minuto 72</a>.</p>\n<p>\"Una racha se puede tener con 11, 13, 14 futbolistas, pero <strong>si queremos algo importante los necesitamos a todos.</strong> Si un jugador viene de una lesión, como Nicolás Ramírez y está para jugar, tiene que jugar. Y casos como Antonio Díaz, tienen que estar preparados para entrar\", expresó Alvarez.</p>\n<p>Respecto a los próximos desafíos en el calendario, el DT dijo que \"cuando empezó el mes sabíamos la cantidad de partidos que íbamos a jugar; cuatro partidos en 12 días. A partir de ahora, a recuperarnos para <strong>pensar en el partido con Audax</strong>, que sabemos la importancia que tiene. <strong>El domingo estamos obligados a ganar, lo de hoy ya pasó y lo retomaremos el domingo en la tarde</strong>\".</p>\n<p>Alvarez señaló que es clave \"disminuir el margen de error en todos los aspectos del juego. <strong>Cuando uno sube de nivel, el margen de error es menor</strong>; si te equivocas lo pagas en tu arco, y frente al arco rival no te puedes equivocar. Sobre eso trabajaremos\".</p>\n<p>La U se medirá ante Audax, como local, este domingo 17 de agosto a las 12:30 horas para luego visitar Avellaneda para cerrar su llave copera el miércoles 20 a las 20:30 horas (00:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-resalto-el-nivel-de-la-u-tras-vencer-a-independiente-siempre/2025-08-13/232651.html","streamUrl":null,"titleText":"Alvarez resaltó el nivel de la U tras vencer a Independiente: Siempre jugamos a este ritmo","uid":"15090da4-8daa-4de9-9783-9c9ceb53e4c8","updateDate":"2025-08-14T03:31:00.000Z"},{"mainText":"<p ><strong>Felipe Loyola,</strong> volante de <strong>Independiente</strong>, analizó la derrota ante Universidad de Chile en la ida de la<strong> Copa Sudamericana</strong> y apuntó de inmediato a la <strong>revancha</strong> de la próxima semana, señalando que darán vuelta la llave en Avellaneda.</p>\n<p >\"En la vuelta, estoy convencido que <strong>con nuestra gente en nuestra casa lo vamos a dar vuelta,</strong> será un partido distinto, <strong>confío en nuestros compañeros,</strong> nos haremos fuerte,<strong> nos vamos a plantar y ganar la fase\"</strong>, declaró Loyola en la transmisión oficial.</p>\n<p >En su análisis del encuentro en el Nacional, el jugador del \"Rojo\" indicó que \"en el primer tiempo empezamos bien, los primeros 15 minutos tuvimos ocasiones claras que no pudimos concreta<strong>r. Después del gol de ellos caímos en la desesperación,</strong> empezamos a errar. <strong>Y con la expulsión en el segundo tiempo se nos puso cuesta arriba desde lo físico</strong>, ellos juegan bien y tenían un hombre más\".</p>\n<p ><strong>\"Rescato el ímpetu de mis compañeros</strong>, lo dimos todo, con poquito podríamos habernos llevado algo más\", agregó.</p>\n<p >Finalmente, Loyola reveló problemas físicos y que \"tocó pincharme de vuelta y jugar, pero eso rescato, que mis compañeros dan todo y ponen el pecho. No empezamos de buena forma el semestre, está bien la interna, con trabajo lo vamos a dar vuelta\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/loyola-y-la-caida-ante-la-u-estoy-convencido-que-en-casa-lo-vamos-a-dar/2025-08-13/232334.html","streamUrl":null,"titleText":"Loyola y la caída ante la U: Estoy convencido que en casa lo vamos a dar vuelta y ganar la fase","uid":"0af8b966-c8d8-4bee-89de-30247fedb802","updateDate":"2025-08-14T03:20:00.000Z"},{"mainText":"<p>Posterior al encuentro de ida disputado en el Estadio Nacional, <strong>Universidad de Chile e Independiente</strong> animarán en Argentina la <strong>revancha por los octavos de la Copa Sudamericana.</strong></p>\n<p>Con un marcador 1-0 favorable para el elenco nacional, ambos se citarán este próximo <strong>miércoles 20 de agosto en el Estadio Libertadores de America</strong> de Avellaneda para definir la llave.</p>\n<p>El ganador entre la U e Independiente se enfrentarán ante el vencedor de la llave entre Alianza Lima y Universidad Católica de Quito.</p>\n<p>La revancha entre la U e Independiente está programada para las<strong> 20:30 horas de nuestro país (00:30 GMT).</strong></p>\n<p>Todos los detalles de esta definición también podrás seguirlos en el Minuto a Minuto y el <strong>Marcador Virtual de Cooperativa.cl</strong>, con cobertura completa a través de la<strong> transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-sera-la-revancha-entre-la-u-e-independiente-en-los/2025-08-13/220009.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la revancha entre la U e Independiente en los octavos de la Sudamericana?","uid":"a26c02fb-ae77-4a91-9c45-067328afa041","updateDate":"2025-08-14T03:09:00.000Z"},{"mainText":"<p>Una <strong>orden de prisión preventiva</strong> dictada este miércoles contra <strong>Martín Vizcarra (2018-2020)</strong> hace que Perú tenga, en estos momentos, un <strong>póquer de expresidentes en la cárcel: cuatro</strong>, por condenas vigentes y procesos judiciales por corrupción.</p>\n<p>Vizcarra se suma a los exmandatarios <strong>Alejandro Toledo (2001-2006), Ollanta Humala (2016-2021) y Pedro Castillo (2021-2022)</strong>, mientras que el <strong>expresidente Pedro Pablo Kuczynski (2016-2018) continúa investigado y sin poder salir del país</strong>, luego de haber pasado <strong>tres años bajo arresto domiciliario</strong>.</p>\n<p>El revés judicial golpea a Vizcarra en un contexto en el que aparece en varias <strong>encuestas de intención de voto</strong> como uno los nombres con mayor aceptación para las elecciones de 2026, pese a una triple inhabilitación que le impuso anteriormente el Congreso.</p>\n<p>La Fiscalía busca imponerle una pena de 15 años de cárcel por haber recibido, presuntamente, <strong>sobornos por 2,3 millones de soles</strong> (611 mil dólares; unos 580 millones de pesos chilenos) cuando era gobernador de la sureña región de <strong>Moquegua</strong> (2011-2014).</p>\n<p>De acuerdo al Ministerio Público, <strong>parte del dinero pudo haberlo recibido en 2016, cuando ya era ministro de Transportes y Comunicaciones y vicepresidente</strong> de Perú durante el mandato presidencial de <strong>Kuczynski</strong>, al que sucedió en 2018 cuando comenzaron las investigaciones y PPK fue destituido por el Congreso.</p>\n<p>Aunque el <strong>Instituto Nacional Penitenciario (Inpe)</strong> no ha anunciado todavía la cárcel a la que irá Vizcarra, todo indica que será <strong>Barbadillo</strong>, ya conocida como \"<strong>la cárcel de los presidentes\"</strong>, puesto que es el recinto de reclusión de Toledo, Humala y Castillo, y en ella estuvo también <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/alberto-fujimori/murio-el-expresidente-de-peru-alberto-fujimori/2024-09-11/203048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alberto Fujimori</strong> (1990-2000), fallecido el año pasado</a>.</p>\n<h2><span ><em><strong>Condenas para Toledo y Humala</strong></em></span></h2>\n<p>Tras un largo proceso de extradición desde Estados Unidos,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/alejandro-toledo/alejandro-toledo-fue-condenado-a-20-anos-de-carcel-por-corrupcion/2024-10-21/212643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Toledo fue condenado en primera instancia, en octubre de 2024, a 20 años y 6 meses por colusión y lavado de activos</a>, al haber recibido sobornos por un valor de 35 millones de dólares por parte de la constructora brasileña <strong>Odebrecht</strong> en la adjudicación de tramos varios de la Carretera Interoceánica.</p>\n<p>Actualmente Toledo, de 79 años, enfrenta desde prisión un <strong>segundo juicio</strong> por lavado de activos, donde <strong>la Fiscalía pide una pena de 16 años y 8 meses de cárcel</strong>, por supuestamente haber transferido parte de los sobornos de Odebrecht a la empresa Ecoteva, creada en Costa Rica por su suegra, Eva Fernenbug, para adquirir millonarias propiedades inmobiliarias en Perú.</p>\n<p><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/ollanta-humala/expresidente-humala-fue-condenado-a-15-anos-de-carcel-por-lavado-de/2025-04-15/141501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En abril de este año, Humala fue condenado en una sentencia de primera instancia a 15 años de prisión por lavado de activos</a>, al haber recibido aportaciones ilícitas del fallecido presidente venezolano <strong>Hugo Chávez</strong> y de <strong>Odebrecht</strong> para financiar sus campañas electorales de 2006 y 2011, respectivamente.</p>\n<p>Previamente, el líder del Partido Nacionalista ya había pasado 15 meses en prisión preventiva en la cárcel de Barbabillo, ubicada dentro de la sede de la Dirección de Operaciones Especiales (Diroes) de la Policía Nacional, donde estuvo nueve meses entre 2017 y 2018, tiempo en el que coincidió en la cárcel con Fujimori.</p>\n<p>Al mismo tiempo, <strong>Humala, de 63 años, tiene un nuevo pedido de la Fiscalía para que se le condene a 35 años de prisión por los presuntos delitos de asociación ilícita para delinquir y lavado de activos</strong>, en este caso por la supuesta licitación irregular del Gasoducto Sur Peruano, que ganó Odebrecht.</p>\n<p>A su vez, <strong>Castillo se encuentra en prisión preventiva desde finales de 2022</strong>: el 7 de diciembre fue detenido minutos después de protagonizar un <strong>fallido intento de golpe de Estado</strong> <strong>al ver que el Congreso se aprestaba a tramitar una moción de vacancia (destitución presidencial)</strong> contra él, al aparecer indicios de corrupción en su Gobierno.</p>\n<h2><span ><em><strong>Largo arresto de PPK, cárcel de una \"casi presidenta\" y suicidio de García</strong></em></span></h2>\n<p>En tanto, <strong>Kuczynski, de 86 años</strong>, estuvo tres años en arresto domiciliario, entre 2019 y 2022, y pese a que no tenía ningún impedimento judicial, en junio de este año se le impidió abordar un avión a Estados Unidos. Dijo que viajaba por un tratamiento médico y para visitar a su esposa.</p>\n<p>Desde que dejó el poder, <strong>Kuczynski ha sido imputado en varios casos</strong>, entre ellos presuntos sobornos de Odebrecht encubiertos en forma de consultorías y asesorías, así como lavado de activos, falsa declaración y fraude procesal, después de que cinco ciudadanos negaran, a fines de 2018, haber entregado aportes económicos a su campaña de 2016.</p>\n<p>Si bien <strong>no llegó a ser presidenta al perder en segunda vuelta en tres ocasiones, Keiko Fujimori <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/fuerza-popular-keiko-fujimori-es-la-primera-presa-politica-de-peru/2018-10-31/224635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">también ha pasado por prisión preventiva</a></strong>, imputada por aportes irregulares a sus campañas políticas.</p>\n<p>El expresidente <strong>Alan García</strong> (1985-1990 y 2006-2011) <strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/alan-garcia/peru-declaro-tres-dias-de-duelo-por-suicidio-de-alan-garcia/2019-04-17/090522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no llegó a la cárcel, al suicidarse en 2019 cuando iba a ser detenido</a> por presuntos sobornos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-tiene-a-cuatro-expresidentes-presos-al-mismo-tiempo/2025-08-13/223035.html","streamUrl":null,"titleText":"Perú tiene a cuatro expresidentes presos al mismo tiempo","uid":"a38edef0-c613-4595-8f17-f9014887d559","updateDate":"2025-08-14T03:05:00.000Z"},{"mainText":"<p ><strong>Lucas Assadi,</strong> figura de <strong>Universidad de Chile</strong> en el triunfo ante <strong>Independiente</strong> en la ida de octavos de la <strong>Copa Sudamericana,</strong> valoró el resultado en el Estadio Nacional y anticipó la revancha con cautela, avisando que tendrán que jugar con \"<strong>mente fría\"</strong> en Argentina.</p>\n<p >\"Muy contento por el triunfo, si puedo aportar con gol o pase gol contento. <strong>Queda un partido de vuelta, tenemos que tener mente fría</strong> e intentar <strong>mantener el resultado y seguir aumentando allá</strong>\", declaró en la transmisión oficial.</p>\n<p >Además, remarcó que \"dimos el primer paso, pero<strong> no tenemos que conformarnos.</strong> Tenemos que ir allá, mantener y seguir aumentando el resultado\".</p>\n<p >También habló tras el partido el capitán<strong> Marcelo Díaz,</strong> quien valoró la localía en el Nacional.</p>\n<p >\"Importante triunfo, <strong>nos hicimos fuerte de local.</strong> La próxima semana<strong> tendremos que ir a Argentina a jugar de la misma forma</strong>. Nosotros también somos fuertes de local, <strong>ellos son fuertes en su casa,</strong> pero lo jugaremos igual en esta segunda parte\", comentó.</p>\n<p >Finalmente,<strong> Charles Aránguiz,</strong> otro de los referentes azules, indicó que <strong>\"sacamos una pequeña ventaja,</strong> tenemos que prepararlo bien, tenemos que jugar allá, será difícil igual que hoy, y <strong>enfrentarlo de la misma forma\".</strong></p>\n<p >\"Es un gran equipo,<strong> de los grandes de Argentina,</strong> tiene muy buenos jugadores<strong>, será difícil</strong>\", sentenció.</p>\n<p >La revancha entre la U e Independiente será en el Estadio Libertadores de América en Avellaneda, el<strong> miércoles 20 de agosto a las 20:30 horas (00:30 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/assadi-y-el-triunfo-ante-independiente-queda-un-partido-de-vuelta-hay/2025-08-13/225214.html","streamUrl":null,"titleText":"Assadi y el triunfo ante Independiente: Queda un partido de vuelta, hay que mantener la mente fría","uid":"79998dca-1937-43f9-b9ce-eebbdd988b01","updateDate":"2025-08-14T02:55:00.000Z"},{"mainText":"<p>Este miércoles Universidad de Chile recibe a Independiente en la ida de octavos de final de la Copa Sudamericana.</p>\n<p><em><strong>Sigue el duelo en vivo y online por Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile 1-0 Independiente. </strong>Finalizado. Estadio Nacional. S<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-universidad-de-chile-vs-independiente/2025-08-13/114102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igue el Marcador Virtual de Cooperativa.cl</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes.</a></li>\n</ul>\n<p>1-0: 36' Lucas Assadi (UCH)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-enfrenta-a-independiente-por-copa-sudamericana/2025-08-13/120746.html","streamUrl":null,"titleText":"Universidad de Chile enfrenta a Independiente por Copa Sudamericana","uid":"4a9a4263-1624-4c2d-ac23-739fea4428ba","updateDate":"2025-08-14T02:31:00.000Z"},{"mainText":"<p>En un Estadio Nacional lleno, <strong>Universidad de Chile logró un valioso, pero duro, triunfo por 1-0 ante Independiente en la ida de octavos de final de Copa Sudamericana</strong>, quedando con la misión de mantener la ventaja en Argentina.</p>\n<p><strong>Los equipos no se dieron ventaja</strong> durante el primer tiempo, que tuvo un exigente trámite y trepadas en ambos extremos de la cancha.</p>\n<p>Los \"Diablos Rojos\", que jugaron de blanco, iniciaron con una alta presión, aunque la U tuvo la paciencia necesaria para lograr ganar metros en la cancha.</p>\n<p>Independiente avisó en la primera etapa con una llegada de Luciano Cabral a una pelota aérea, aunque no logró concretar. Por el lado de la U, Franco Calderón forzó un gran manotazo de Rodrigo Rey con golpe de cabeza, aunque estaba anulado por falta, mientras Fabián Hormazábal inquietó con un tiro al primer palo que pasó por fuera.</p>\n<p>El equipo azul de Gustavo Alvarez se acomodó en la recta final de la primera etapa hasta lograr la <strong>apertura de la cuenta a los 35', <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/hormazabal-la-armo-y-assadi-marco-a-independiente-para-desatar-la-euforia-de-la-u-en-el-nacional/2025-08-13/210722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuando Assadi sacó un genial disparo</a> por abajo</strong> desde la medialuna del área: El 1-0 fue a través de un golazo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Assadi adelantó a la U con un golazo ante Independiente en octavos de la Sudamericana <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/tPUiAl1s5f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tPUiAl1s5f</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/pFYBbgQhZi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pFYBbgQhZi</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1955800218454110286?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El conjunto nacional cerró la primera etapa con confianza y numerosas trepadas de Hormazábal, además de algunas subidas de Felipe Salomoni. Sin embargo,<strong> los argentinos de Julio Vaccari saltaron con otra cara al complemento.</strong></p>\n<p><strong>Los de Avellaneda rápidamente ganaron metros en el terreno de juego, presionando a la U hasta el paralelo central</strong>. Durante la mayor parte de la segunda etapa, el \"bulla\" estuvo completamente en su mitad.</p>\n<p>Pese a su posicionamiento en campo chileno, Independiente no pudo generar llegadas de peligro. Salvo un par de balones a las manos de Castellón, la defensa de la U logró contener los intentos contrarios.</p>\n<p><strong>Cabral no estuvo fino para marcar la diferencia y salió reemplazado por Pablo Galdames a los 66', mientras Felipe Loyola cometió errores</strong> en la salida, perdiendo varios balones en zonas riesgosas para su equipo.</p>\n<p>La mejor ocasión argentina fue una arremetida de Matías Abaldo que acabó en un tiro desviado al primer palo. El uruguayo fue el revulsivo de los trasandinos al cargarse hacia la banda tras el ingreso de Gabriel Avalos, pero terminó siendo villano.</p>\n<p><strong>Abaldo terminó siendo expulsado por doble amarilla en el minuto 72</strong>, por lo que también se perderá la revancha en Argentina.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Abaldo dejó a Independiente con uno menos en la visita a la U por la Sudamericana <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/RudvGa8pzw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RudvGa8pzw</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/39RkZuU6kO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/39RkZuU6kO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1955815647897903419?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Independiente empujó y empujó en el final del encuentro, pero Universidad de Chile se mantuvo firme para sostener el resultado y quedar con el global a su favor.</strong></p>\n<p>De esta manera, el \"Romántico Viajero\" se ilusiona con seguir avanzando en la \"Gran Conquista\" y agudizó el complejo momento del \"Rey de Copas\", que enfiló seis partidos seguidos sin ganar, sumando todas sus competencias.</p>\n<p><strong>La revancha en Avellaneda se jugará el próximo miércoles 20 de agosto a las 20:30 horas, <a rel=\"link a una nota absoluta 33\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-obtuvo-1-500-entradas-extra-para-la-revancha-con-independiente-en/2025-08-13/172808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con 3.500 hinchas chilenos </a>en las gradas.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759943&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-logro-triunfazo-ante-independiente-y-suena-con-los-cuartos-de-final/2025-08-13/222220.html","streamUrl":null,"titleText":"La U logró triunfazo ante Independiente y sueña con los cuartos de final de la Copa Sudamericana","uid":"577ff112-aa19-4629-b48d-35107aa2b4b8","updateDate":"2025-08-14T02:30:00.000Z"},{"mainText":"<p>El delantero <strong>Matías Abaldo</strong> complicó el panorama de Independiente en su visita a Universidad de Chile por los octavos de ida en la Copa Sudamericana, ya que en una disputa por el balón llegó muy tarde y dejó lastimado a Nicolás Ramírez, <strong>ganándose su segunda amarilla (72') en la caída por 1-0 en el Nacional.</strong></p>\n<p><strong> </strong></p>\n<p><strong><em>Revisa la expulsión a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡INDEPENDIENTE SE QUEDÓ CON UNO MENOS!<br />\n\n<br />\n\nMatías Abaldo recibió la segunda amarilla tras una fuerte entrada a Nicolás Ramírez.<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/kdSE3eHEWD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kdSE3eHEWD</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1955814648176922985?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-abaldo-dejo-a-independiente-con-uno-menos-en-la-visita-a-la-u/2025-08-13/221216.html","streamUrl":null,"titleText":"[VIDEO] Abaldo dejó a Independiente con uno menos en la visita a la U por la Sudamericana","uid":"a8623437-b5ab-45fe-92e7-cbc8b44fe906","updateDate":"2025-08-14T02:08:00.000Z"}]
