[{"mainText":"<p>Un <strong>helicóptero de rescate</strong> se estrelló este viernes en el norte de <strong>Pakistán</strong>, provocando la muerte de al menos <strong>cinco personas</strong>, incluidos dos pilotos, mientras que el número de fallecidos por incidentes relacionados con las lluvias alcanzó los<strong> 173 en las últimas 24 horas</strong>, informó la <strong>Autoridad Nacional de Gestión de Desastres (NDMA).</strong></p>\n<p>El ministro jefe de la provincia norteña de Khyber Pakhtunkhwa (KP), <strong>Ali Amin Gandapur,</strong> explicó que el accidente del helicóptero MI-17 se produjo debido al mal tiempo en la zona de Pindialai, en el distrito de Mohmand de esa provincia, cuando realizaba <strong>operaciones de rescate en áreas afectadas por las intensas lluvias.</strong></p>\n<p>Según la NDMA, la provincia de KP concentró la mayor parte de las víctimas, con 1<strong>55 muertos</strong> en diversas incidencias causadas por lluvias, inundaciones repentinas, aludes, deslizamientos y rayos. Entre ellos se contabilizan<strong> 128 hombres, 9 mujeres y 13 niños</strong>. Además, decenas de personas resultaron heridas y varias permanecen desaparecidas.</p>\n<p>\"Durante las últimas 24 horas, 150 personas han muerto en KP debido a diversos incidentes causados por fuertes lluvias, inundaciones repentinas, aludes, deslizamientos de tierra y rayos\", señaló la NDMA en un comunicado.</p>\n<p>Las 150 víctimas <strong>no incluyen a los cinco fallecidos</strong> en el accidente del helicóptero.</p>\n<p>Las lluvias e inundaciones también afectaron a las regiones de<strong> Gilgit-Baltistán</strong> (GB) y de la <strong>Cachemira</strong> administrada por Pakistán. En GB, <strong>10 personas murieron</strong> y se destruyeron puentes y viviendas, mientras que en Cachemira fallecieron<strong> ocho personas</strong>, seis de ellas miembros de la misma familia, según autoridades locales.</p>\n<p>\"Ocho personas murieron y dos resultaron heridas en Ghizar, mientras que dos hermanos fallecieron y dos más, incluido un niño, resultaron heridos en el distrito de Diamer\", dijo <strong>Faizullah Faraq</strong>, portavoz del gobierno de GB, a EFE.</p>\n<p>La NDMA señaló que el Gobierno provincial, el Ejército, administraciones locales, el servicio de rescate 1122 y voluntarios participan en operaciones de ayuda en las zonas afectadas.</p>\n<p>El Gobierno provincial añadió que se ha declarado un día de duelo el sábado y que la bandera nacional ondeará a media asta en la provincia.</p>\n<p>Cada año, las lluvias del monzón provocan la muerte de cientos de personas en Pakistán. Según la NDMA, <strong>más de 400 personas han fallecido en incidentes relacionados con la lluvia</strong> durante la actual temporada de monzones, que generalmente se extiende hasta septiembre.</p>\n<p>En 2022, unas lluvias monzónicas sin precedentes provocaron la muerte de<strong> más de 1.700 personas</strong> y causaron pérdidas económicas superiores a 30.000 millones de dólares en el país del sur de Asia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/pakistan/mas-de-170-muertos-por-intensas-lluvias-en-pakistan/2025-08-15/115049.html","streamUrl":null,"titleText":"Más de 170 muertos por intensas lluvias en Pakistán","uid":"83955f2c-de08-4e59-b302-0957b5594939","updateDate":"2025-08-15T16:14:00.000Z"},{"mainText":"<p>La <strong>Conmebol</strong> <strong>usó su sitio web para anunciar la designación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-conocio-los-arbitros-para-su-revancha-con-independiente-en-copa/2025-08-15/093356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">árbitros</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-conocio-los-arbitros-para-su-revancha-con-independiente-en-copa/2025-08-15/093356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de cara a las revanchas de octavos de final de Copa Sudamericana</a>, pero <strong>cometió un visible fallo que involucró a un club chileno</strong>.</p>\n<p>El organismo <strong>confundió al elenco nacional Universidad Católica con el club ecuatoriano del mismo nombre</strong>, que debe recibir a Alianza Lima de Perú el miércoles 20 de agosto.</p>\n<p><strong>La gráfica publicada utilizó el escudo del equipo chileno en lugar del correspondiente al conjunto de Quito</strong>; desliz que pasó desapercibido toda una noche.</p>\n<p><strong>El fallo se mantuvo publicado varias horas, hasta que fue corregido</strong> durante la mañana de este viernes.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250815/imag/foto_0000000320250815115050.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250815/imag/foto_0000000220250815115050.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/conmebol-confundio-a-universidad-catolica-con-club-ecuatoriano-en/2025-08-15/115050.html","streamUrl":null,"titleText":"Conmebol confundió a Universidad Católica con club ecuatoriano en anuncio oficial","uid":"b0795dc3-84eb-4cd0-8a22-40cf3d6888ee","updateDate":"2025-08-15T15:46:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> lamentó el fallecimiento del sargento segundo <strong>Ricardo Belmar Belmar</strong>, quien murió en un accidente de tránsito mientras se dirigía a un <strong>procedimiento policial en Talca</strong>, Región del Maule.</p>\n<p>\"Mis más sentidas condolencias a la familia, seres queridos y compañeros de trabajo del sargento 2do, Ricardo Belmar Belmar, fallecido en un accidente de tránsito mientras se dirigía a un procedimiento en la ciudad de Talca\", escribió el Mandatario en su cuenta de X.</p>\n<p>Belmar colisionó contra un árbol este jueves cuando se dirigía, a petición de sus compañeros de la sección Centauro, a una persecución de<strong> delito flagrante de robo en la ciudad de Talca</strong>.</p>\n<p>El hecho ocurrió alrededor de las 19:00 horas y fue trasladado en ambulancia hasta el Hospital de Talca, donde perdió la vida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Mis más sentidas condolencias a la familia, seres queridos y compañeros de trabajo del sargento 2do, Ricardo Belmar Belmar, fallecido en un accidente de tránsito mientras se dirigía a un procedimiento en la ciudad de Talca.</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1956364879423570118?ref_src=twsrc%5Etfw\">August 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-lamento-muerte-de-carabinero-en-accidente-de-transito/2025-08-15/112848.html","streamUrl":null,"titleText":"Presidente Boric lamentó muerte de carabinero en accidente de tránsito en Talca","uid":"df24a78d-8d85-4ad1-8797-2bd81a9cc8a2","updateDate":"2025-08-15T15:37:00.000Z"},{"mainText":"<p >El <strong>Ministerio Público realizó una serie de diligencias para esclarecer</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/camara-de-seguridad-capto-explosion-que-destruyo-una-casa-en-temuco/2025-07-13/104104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la explosión que afectó a una vivienda</a> en el sector Fundo el Carmen de Temuco, en la Región de La Araucanía, donde una persona perdió la vida y varias casas aledañas resultaron con daños el pasado 12 de julio.</p>\n<p ><strong>\"Vamos a revisar todo el material que se ha logrado recabar y el sitio del suceso, (además de) revisar las instalaciones de las casas vecinas y poder,</strong> en definitiva, buscar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/sucesos/temuco-nueva-emanacion-de-gas-en-sector-de-la-explosion-que-destruyo/2025-07-14/130634.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una causa lo más razonable</a> de lo que realmente ocurrió el día de los hechos\", informó <strong>la</strong> <strong>fiscal Claudia Urra</strong>.</p>\n<p >Las diligencias se desarrollan con el apoyo de un equipo de peritos de distintos organismos técnicos como Bomberos, la Superintendencia de Electricidad y Combustibles (SEC) y el Laboratorio de Criminalística (Labocar) de Carabineros.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[Video] Cámara de seguridad captó explosión que destruyó una casa en Temuco <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/VySKhJROhn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VySKhJROhn</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/vrCLdZZvKo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vrCLdZZvKo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1944407587182538788?ref_src=twsrc%5Etfw\">July 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fiscalia-realizo-peritajes-para-esclarecer-la-explosion-de-una-casa-en/2025-08-15/112414.html","streamUrl":null,"titleText":"Fiscalía realizó peritajes para esclarecer la explosión de una casa en Temuco","uid":"db369793-9b5f-4225-819c-c814ff5e9114","updateDate":"2025-08-15T15:28:00.000Z"},{"mainText":"<p>Un <strong>carabinero de franco mató a disparos a un sujeto</strong> esta madrugada en las afueras de la <strong>discoteca Estación 21</strong>, ubicada en la comuna de San Bernardo.</p>\n<p>Según información policial, el funcionario se encontraba al interior del club nocturno cuando es llamado por familiares desde afuera, que acusaban que estaban siendo <strong>amedrentados por sujetos que se encontraban al interior de un vehículo con un arma de fuego.</strong></p>\n<p>El carabinero al percatarse de la situación<strong> sacó su arma personal y disparó en contra de los dos sujetos</strong>, dando muerte a uno de ellos en el lugar y dejando al otro gravemente herido, que fue trasladado al Hospital Barros Luco donde <strong>se encuentra en riesgo vital</strong>. Además, se investiga a un tercer sujeto que se dio a la fuga.</p>\n<p>Tanto la persona herida como el fallecido son chilenos, mayores de edad, <strong>sin antecedentes policiales previos.</strong></p>\n<p>No obstante, la pareja de la víctima fatal entregó una versión diferente a los hechos relatados por el funcionario.</p>\n<p>Afirmó que \"<strong>el altercado del carabinero fue adentro</strong>, <strong>le pegó a mi pareja un combo. </strong>Y a mi pareja no lo dejaron salir de la disco con su amigo, ¿por qué? Porque <strong>el carabinero afuera estaba vuelto loco.</strong> (Al final) salen y, claro, el carabinero estaba armado y le dispara al amigo y a mi pareja. M<strong>i pareja tiene un disparo en la cabeza</strong>. Por lo tanto, eso es un asesinato\".</p>\n<p>Asimismo, reclamó que \"está Carabineros tomando el caso, siendo que debería estar la PDI. A lo que yo vengo es a aclarar esto. Y lo peor es que dicen: 'Es un carabinero de franco, que fue por legítima defensa', y<strong> legítima defensa no fue</strong>\".</p>\n<p>El funcionario policial está detenido en la 14ª Comisaría de San Bernardo. <strong>No se encuentra en estado de ebriedad</strong>, por lo que estaría en plena capacidad de sus funciones al momento de disparar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabinero-mato-a-un-hombre-a-balazos-tras-altercado-en-discoteca-de-san/2025-08-15/110403.html","streamUrl":null,"titleText":"Carabinero mató a un hombre a balazos tras altercado en discoteca de San Bernardo","uid":"953ae3e1-a3ec-416e-adde-eff10824fdc5","updateDate":"2025-08-15T15:21:00.000Z"},{"mainText":"<p>Las nacionales <strong>Javiera Garrido y Marlen Rojas sumaron una nueva medalla para el Team Chile en los Juegos Panamericanos Junior</strong> de Asunción 2025 al colgarse la <strong>plata en la prueba Madison de ciclismo de pista</strong>.</p>\n<p>El dúo nacional obtuvo 49 puntos en la final, sacándole 27 unidades a Venezuela, que quedó en el tercer lugar. Por otro lado, Colombia obtuvo el triunfo con 57 puntos.</p>\n<p>De esta manera, <strong>Garrido y Rojas repitieron podio en Paraguay, pues <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-team-chile-de-ciclismo-gano-dos-medallas-de-oro-en-los-juegos/2025-08-12/202021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anteriormente lograron oro en la prueba de persecución</a>,</strong> junto a Maite Ibarra y Martina Rojas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNYREWdgA_i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNYREWdgA_i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Chile figura cuarto en el medallero con 13 oros, ocho platas y 10 bronces. Brasil lidera con un total de 100 preseas, seguido por Colombia (45) y Estados Unidos (55).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/asuncion-2025-javiera-garrido-y-marlen-rojas-lograron-medalla-de-plata/2025-08-15/105042.html","streamUrl":null,"titleText":"Asunción 2025: Javiera Garrido y Marlen Rojas lograron medalla de plata en ciclismo de pista","uid":"07b1257b-9a81-41f9-98c9-1b90072c89ef","updateDate":"2025-08-15T15:19:00.000Z"},{"mainText":"<p ><strong>El presidente de Ucrania, Volodímir Zelenski,</strong> dijo este viernes que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-se-reunira-con-putin-en-alaska-el-15-de-agosto/2025-08-08/182740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la cumbre de Alaska</a>, <strong>entre los jefes de Estado de Estados Unidos y de Rusia, Donald Trump y Vladímir Putin,</strong> respectivamente, <strong>debería abrir la vía para un diálogo a tres bandas sobre la paz en el conflicto ruso-ucraniano.</strong></p>\n<p ><strong>\"Lo fundamental es que esta reunión abra un camino real hacia una paz justa y un debate sustantivo entre los líderes</strong> en un formato trilateral: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-sugiere-que-zelenski-podria-unirse-a-cumbre-de-alaska-si-reunion/2025-08-14/130244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ucrania, Estados Unidos y Rusia</a>\", dijo Zelenski en un mensaje publicado en su cuenta de 'Facebook'.</p>\n<p >El jefe de Estado ucraniano, que no participará <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/casa-blanca-rusia-y-ucrania-quedaran-insatisfechos-con-acuerdo/2025-08-10/174141.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la cita que reunirá a Trump y Putin en Alaska</a>, reconoció que allí hay<strong> \"mucho en juego\"</strong> y aseguró que espera un informe de sus \"<strong>servicios de inteligencia</strong> <strong>sobre las intenciones actuales de la parte rusa</strong> y sus preparativos para la reunión\" entre los presidentes estadounidense y ruso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I held a Staff meeting to discuss three key issues. <br />\n\n<br />\n\nThe front, particularly the Pokrovsk sector. We are countering the attempts of Russian forces to gain a foothold and increasing the pressure of our units on the occupier. We are succeeding. Units of the 79th and 82nd Air…</p>\n— Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1956337017278615816?ref_src=twsrc%5Etfw\">August 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Frente en Ucrania</strong></em></span></h2>\n<p >Zelenski publicó este mensaje después de haber mantenido una reunión con su equipo que, además de ocuparle con los escenarios que puede abrir la cumbre de Alaska, <strong>estuvo dedicada a la financiación de la defensa de Ucrania y <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-innova-en-drones-kamikaze-en-medio-de-intensa-carrera/2025-08-10/152859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la situación en el frente,</a></strong> donde el empuje de Rusia ha crecido en los últimos días.</p>\n<p ><strong>\"Estamos contrarrestando los intentos de las fuerzas rusas de afianzarse y aumentando la presión de nuestras unidades sobre el ocupante. Estamos teniendo éxito\",</strong> señaló Zelenski al referirse a la zona oriental de Prokrovsk, <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-quiere-que-rusia-devuelva-parte-el-territorio-ocupado-a-ucrania/2025-08-11/130843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los sectores más calientes del frente.</a></p>\n<p >El presidente ucraniano también presentó en su escrito la decisión de reforzar esa zona, <strong>la de Dobropilia,</strong> también en el este de ucrania, y otras áreas orientales de la región de Donetsk.</p>\n<p >Zelenski, que con sus colaboradores prestó atención igualmente a la región de Zaporiyia, dijo que Rusia sufre actualmente <strong>\"pérdidas significativas en sus intentos de asegurar posiciones políticas más favorables para los líderes rusos en la reunión de Alaska\".</strong></p>\n<p ><strong>\"Entendemos este plan e informamos a nuestros socios sobre la situación real\"</strong>, concluyó Zelenski.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-dice-que-la-cumbre-de-alaska-deberia-abrir-el-camino-a-un/2025-08-15/104825.html","streamUrl":null,"titleText":"Zelenski dice que la cumbre de Alaska debería \"abrir el camino\" a un diálogo trilateral","uid":"5f216c40-b929-4002-84c6-08b10d873191","updateDate":"2025-08-15T15:09:00.000Z"},{"mainText":"<p><strong>Esteban González, DT de Coquimbo Unido, puso </strong>p<strong>años fríos respecto al liderato de su equipo</strong> en la Liga de Primera y la distancia con el escolta Universidad de Chile, llamando a no especular aun con la posibilidad de ser campeones.</p>\n<p>\"Mantener la ventaja no es tema, nosotros<strong> tenemos que seguir dando pasos seguros</strong>, más allá de lo que sea el exterior del próximo partido. <strong>Tener seis puntos de ventaja sobre la U no dice nada, porque queda mucho torneo</strong>\", señaló en conferencia de prensa.</p>\n<p>Respecto a su duelo que tendrá ante Everton, el técnico \"pirata\" indicó que buscará \"<strong>mantener el funcionamiento y mejorar lo positivo que tiene el equipo, y minimizar los errores</strong>\".</p>\n<p>Asimismo, González planteó que \"<strong>más allá de la posición de ambos equipos en la tabla, el equipo tiene que tener la capacidad de crecer ante cada rival</strong>. Va a ser un partido complejo y difícil, entre dos equipos que salen a proponer\".</p>\n<p>Los aurinegros recibirán al conjunto viñamarino este domingo 17 de agosto a las 17:30 horas, con resultado ya conocido de sus perseguidores, pues la U se medirá con Audax Italiano el mismo día a las 12:30.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-tener-seis-puntos-de-ventaja-sobre-la-u-no-dice-nada/2025-08-15/105159.html","streamUrl":null,"titleText":"Esteban González: \"Tener seis puntos de ventaja sobre la U no dice nada\"","uid":"36fbbe0d-6f5f-4365-b12b-7868f0430acd","updateDate":"2025-08-15T15:01:00.000Z"},{"mainText":"<p>La Corte Suprema desestimó las demandas de <strong>tres Administradoras de Fondos de Pensiones (AFP)</strong> en contra de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/jactandose-de-sus-logros-y-con-mencion-a-sus-mitos-ponce-lerou/2025-06-05/163548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Julio Ponce Lerou</strong></a> y otros ejecutivos, por supuestos daños que las compañías de gestión previsional habrían sufrido por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/tribunal-ordeno-devolver-pago-de-multa-a-ponce-lerou/2020-12-04/164618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las operaciones del denominado caso Cascadas.</a></p>\n<p>Las acciones legales se dieron en contexto de cuando <strong>accionistas minoritarios de la minera SQM</strong>, entre los que estaban las AFP, reclamaron<strong> que Ponce Lerou se benefició en perjuicio de ellos</strong> de una serie de <strong>compraventas entre las sociedades que tenían control de la empresa minera.</strong></p>\n<p>De acuerdo a <em>El Mercurio</em>, la entonces Superintendencia de Valores y Seguros (ahora Comisión para el Mercado Financiero) le <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/tribunal-ordeno-devolver-pago-de-multa-a-ponce-lerou/2020-12-04/164618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impuso una multa de 1.700.000 UF a Ponce Lerou en 2014, sin embargo, la Corte Suprema le redujo a 75.000.</a></p>\n<p>En tanto, las tres AFP llevaron la situación a una instancia civil, donde no solo demandaron al empresario, sino también a sus pares <strong>Roberto Guzmán Lyon</strong> y <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/caso-cascadas-tribunal-condeno-a-aldo-motta-a-cuatro-anos-de-libertad/2019-01-13/151909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Aldo Motta Camp</a>. Igualmente, cada una dirigió su demanda a una serie de personas y sociedades.</p>\n<p>La demanda de <strong>Cuprum</strong> se ingresó en el <strong>19º Juzgado Civil de Santiago</strong> y el de <strong>Habitat</strong> en el <strong>20º Juzgado Civil</strong>, en la que se desestimaron los reclamos; mientras, la acción de<strong> Provida</strong> se llevó al 24º Juzgado de Civil y la AFP ganó.</p>\n<p>No obstante, los litigios continuaron en la Corte de Apelaciones. En esa instancia, el tribunal les dio la razón a los ejecutivos, es decir, <strong>se rechazaron las tres demandas</strong>.</p>\n<p>En el caso de Cuprum –cuyos argumentos son parecidos a los otros dos casos, pero no idénticos-, el tribunal de alzada apuntó que <strong>\"no se acreditó que las operaciones cuestionadas hayan ocasionado un daño o perjuicio a la demandante</strong>, dada la complejidad de las operaciones, la estructura del patrimonio de las sociedades involucradas y el natural riesgo que importa toda operación bursátil\".</p>\n<p>Dado lo anterior, las compañías previsionales llegaron a la Corte Suprema para intentar dejar sin efecto la decisión de la Corte de Apelaciones.</p>\n<p>Sin embargo, tras revisar los antecedentes, los ministros de la Cuarta Sala de la Corte Suprema rechazaron los recursos interpuestos por las administradoras, <strong>razón por la que las indemnizaciones que buscaban las AFP quedaron desechadas.</strong></p>\n<p>La sentencia favoreció a los tres ejecutivos: Ponce Lerou, Motta y Guzmán, además de las personas y sociedades que fueron incluidas en las demandas. Asimismo, la de <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-cascadas-corte-confirmo-anulacion-de-multas-a-larrainvial-y/2024-02-13/212215.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Leonidas Vial Echeverría</a>, incluida en los casos de Cuprum y Habitat.</p>\n<p>Cabe recordar que Julio Ponce Lerou dejó las firmas cascada en junio de este año. De esa forma, comunicó que cedió a su hija Francisca Ponce el control de las sociedades relacionadas a SQM.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/grupos-economicos/caso-cascadas-suprema-rechazo-demandas-presentadas-por-afp-contra-ponce/2025-08-15/102443.html","streamUrl":null,"titleText":"Caso Cascadas: Suprema rechazó demandas presentadas por AFP contra Ponce Lerou","uid":"248c22ab-abde-4662-9b50-343091a43062","updateDate":"2025-08-15T14:35:00.000Z"},{"mainText":"<p>El actor <strong>Denzel Washington y el director Spike Lee</strong> se reencontraron en la gran pantalla tras casi 20 años con \"Highest 2 Lowest\", que se estrena este viernes en cines, una reinterpretación del thriller policial \"High and Low\" (1963), del cineasta japonés Akira Kurosawa, y ahora ambientada en las calles de Nueva York.</p>\n<p>Washington confesó a EFE haber visto solo partes de la película japonesa, pero<strong> dijo que cuando el guion llegó a sus manos pensó que Lee \"sería la persona perfecta\"</strong> para dar vida a esta película plagada de dilemas morales y que incorpora temas actuales, como la cultura de la cancelación o las redes sociales.</p>\n<p>La última vez que Lee dirigió a Washington fue en \"Inside Man\" (2006), pero también han trabajado juntos en la aclamada \"Malcolm X\" (1992), así como en \"Mo' Better Blues\" (1990) o en \"He Got Game\" (1998).</p>\n<p>\"Hemos tenido mucho éxito, trabajamos bien juntos. Confío plenamente en él. (Lee) sabe cómo hacer películas. Me quedé asombrado cuando la vi\", comentó Washington, en referencia a la edición final de 'Highest 2 Lowest'.</p>\n<h2>Una carta de amor a Nueva York</h2>\n<p>En este sentido, el oscarizado actor describió que en la cinta de más dos horas -que llegará a Apple TV+ el 5 de septiembre- se puede apreciar la \"pasión\" que Lee siente por Nueva York. \"Highest 2 Lowest\" es el primer largometraje de Lee ambientado y filmado en Nueva York desde 'Red Hook Summer' (2012).</p>\n<p>La cinta trascurre por icónicos lugares de la Gran Manzana, como el puente de Brooklyn o el estadio de los Yankees, para contar la historia de David King (Washington), un <strong>magnate de la música que dice tener el mejor oído de la industria, quien se enfrenta a toda clase de dilemas morales tras el secuestro de su hijo.</strong></p>\n<p>\"El comienzo de la película es una auténtica carta de amor (a Nueva York)\", apuntó a EFE Jeffrey Wright, que encarna al chofer de King.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/tras-20-anos-denzel-washington-y-el-director-spike-lee-se-reencuentran/2025-08-15/105141.html","streamUrl":null,"titleText":"Tras 20 años: Denzel Washington y el director Spike Lee se reencuentran en nuevo thriller policial","uid":"32d16db1-6f60-4402-9316-ad5f6b9e564e","updateDate":"2025-08-15T14:32:00.000Z"},{"mainText":"<p ><strong>España vive</strong> este viernes <strong>una jornada \"muy dura\" en la lucha contra el fuego</strong> que castiga con especial dureza el norte y oeste <strong>y que ha dejado tres muertos, miles de evacuados y más de 100.000 hectáreas arrasadas</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/altas-temperaturas-propiciaron-inicio-de-incendios-forestales-en-espana/2025-08-12/130548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en una de los peores olas de incendios registradas en el país</a>, que ha obligado al Gobierno a pedir ayuda de la Unión Europea.</p>\n<p >Decenas de frentes siguen activos, aunque con alto nivel de riesgo se mantienen alrededor de una quincena centrados en <strong>Castilla y León y Galicia</strong> (norte).</p>\n<p >La <strong>Agencia Estatal de Meteorología (AEMT)</strong> alertó del <strong>\"peligro de incendios muy alto o extremo\"</strong>, en mitad de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/europa-afronta-temperaturas-extremas-con-alertas-rojas-en-francia/2025-08-12/092918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una ola de calor con temperaturas de hasta 43 grados</a>.</p>\n<p ><strong>El jefe del Ejecutivo, Pedro Sánchez</strong>, señaló este viernes, a través de la red social X, que el Gobierno sigue volcado con <strong>\"todos los recursos\"</strong> en la lucha contra el fuego, en un día<strong> \"muy duro, con riesgo extremo de nuevos incendios\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy volverá a ser un día muy duro, con riesgo extremo de nuevos incendios.<br />\n\n<br />\n\nEl Gobierno sigue volcado con todos los recursos para frenar el fuego.<br />\n\n<br />\n\nGracias, siempre, a los que lucháis en primera línea para protegernos. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/gRnOA3nzF8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gRnOA3nzF8</a></p>\n— Pedro Sánchez (@sanchezcastejon) <a href=\"https://twitter.com/sanchezcastejon/status/1956271112486076698?ref_src=twsrc%5Etfw\">August 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Para evitar riesgos, se mantienen cortadas siete carreteras en unas fechas conflictivas porque España vive un \"puente\" festivo que coincide con la movilización de millones de vehículos en plena operación salida/retorno de vacaciones estivales.</p>\n<h2 ><span ><em><strong>El norte, más castigado</strong></em></span></h2>\n<p ><strong>Galicia (noroeste), la región más castigada</strong>, tiene frentes abiertos en Orense y Coruña. El fuego de A Mequita se ha extendido a la vecina Zamora (Castilla y León) y ha obligado a evacuar a unas 1.700 personas.</p>\n<p >Como en anteriores jornadas, continúa suspendido el servicio ferroviario entre Madrid y Galicia.</p>\n<p ><strong>En Castilla y León (noroeste) la situación evoluciona favorablemente</strong>, según el presidente regional, Alfonso Fernández Mañueco, aunque siguen activos cinco focos con más de 2.500 evacuados, tras una semana en la que el fuego ha devorado el paraje natural de Las Médulas, declarado Patrimonio de la BHumanidad.</p>\n<p >Otros dos frentes están activos en <strong>Extremadura (oeste), cuatro en Asturias (norte) y uno ya bajo control en Valencia (este).</strong></p>\n<p ><strong>Un total de 200 incendios forestales quemaron 148.205 hectáreas de superficie en España en lo que va de año</strong>, 84.703 sólo en la semana entre el 6 y 12 de agosto, según los datos actualizados publicados por el Sistema Europeo de Información sobre Incendios Forestales (EFFIS, por sus siglas en inglés).</p>\n<h2 ><span ><em><strong>Miles de efectivos contra el fuego</strong></em></span></h2>\n<p ><strong>Miles de efectivos se desplegaron en las tareas de extinción con medios terrestres, aéreos y drones </strong>equipados con cámaras térmicas en esta sexta jornada de incendios.</p>\n<p >La Unidad Militar de Emergencias (UME) ha desplegado 1.300 militares para colaborar en la extinción de doce focos, a los que se suman 2.100 en tareas de apoyo logístico y de mando.</p>\n<p >Además, <strong>dos aviones Canadair procedentes de Francia y coordinados por la Unión Europea llegaron este jueves a España</strong> a petición del Gobierno español ante la gravedad de la situación.</p>\n<h2 ><span ><em><strong>Tres muertos, heridos graves y detenidos</strong></em></span></h2>\n<p ><strong>Los incendios han cobrado esta semana tres víctimas mortales</strong>, mientras una decena de heridos permanecen hospitalizados en estado grave o crítico.</p>\n<p >Paralelamente,<strong> la Guardia Civil ha detenido a más de una decena de personas e investiga a otras 38 por su presunta implicación en los incendios forestales.</strong></p>\n<p ><strong>\"Quien prenda fuego de manera intencionada no quedará impune.</strong> Cada foco, cada chispa, cada paso, está bajo vigilancia. Vamos a llegar hasta el final en las investigaciones y quien esté detrás de estos incendios se sentará delante de la justicia\", ha dicho hoy el representante del Gobierno en Galicia, Pedro Blanco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-ante-una-jornada-muy-dura-en-lucha-contra-el-fuego-con-tres/2025-08-15/095423.html","streamUrl":null,"titleText":"España ante una \"jornada muy dura\" en lucha contra el fuego con tres muertos y miles evacuados","uid":"f2dc9f7f-526f-421c-80e1-5bdfb7481ade","updateDate":"2025-08-15T14:26:00.000Z"},{"mainText":"<p><strong>Universidad de Chile no solo saca cuentas alegres en el ámbito deportivo</strong> con su lucha por el título local y competencia en Copa Sudamericana, ya que selló una gran renovación con su principal auspiciador.</p>\n<p>Según lo publicado por<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/supera-a-colo-colo-la-u-sella-el-mejor-contrato-de-su-historia-tras-firmar-millonaria-renovacion-con-adidas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera</em></a>, el cuadro azul <strong>extendió su vínculo con la firma Adidas hasta diciembre de 2030 por 23 millones de dólares</strong> (unos 22.115 millones de pesos al cambio actual), transformándose en <strong>el mayor contrato de la historia del club</strong>.</p>\n<p>La extensión con \"la marca de las tres tiras\" prácticamente duplicó los montos establecidos en el contrato anterior (2,4 millones de dólares al año), cerrado en 2021 y que terminaba en diciembre.</p>\n<p>Además de mantenerse ligado al sponsor técnico que viste al equipo desde 1999, <strong>la U superó a Colo Colo en el ingreso por temporada que recibe desde el fabricante alemán</strong>.</p>\n<p><strong>El conjunto estudiantil percibirá 4,6 millones de dólares cada año, a diferencia de los 4,5 que obtienen los albos</strong> desde 2024, cuando firmaron con Adidas hasta 2032 a cambio de 36 millones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-supero-a-colo-colo-tras-firmar-millonaria-renovacion-con-importante/2025-08-15/102115.html","streamUrl":null,"titleText":"La U superó a Colo Colo tras firmar millonaria renovación con importante sponsor","uid":"054781fc-c682-4c32-92f6-67d98aa1a90b","updateDate":"2025-08-15T14:21:00.000Z"},{"mainText":"<p ><strong>El papa León XVI lamentó</strong> que, <strong>\"desafortunadamente, nos sentimos impotentes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/crisis-humanitaria-en-gaza-mas-de-200-muertes-por-desnutricion/2025-08-08/110416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ante la expansión de la violencia en el mundo</a>\"</strong> pero instó a no resignarse <strong>\"a que prevalezca la lógica del conflicto y las armas\"</strong>, durante el rezo del ángelus de este viernes en la plaza de la Libertad de Castel Gandolfo, donde se encuentra de vacaciones.</p>\n<p >El pontífice <strong>celebró este viernes misa en la parroquia del palacio pontificio con motivo de la festividad de la Asunción de María</strong> y después el ángelus ante cerca de 2.500 personas que se congregaron en esta localidad a las afueras de Roma, lugar de veraneo durante años de los papas, aunque Francisco interrumpió esta tradición.</p>\n<p >León XIV rogó para que el ejemplo de María convenza \"alguna vez del valor de la vida humana, <strong>y que nunca más se desperdicien vidas humanas, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-y-ucrania-concretaron-nuevo-intercambio-de-prisioneros/2025-08-14/094506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desencadenando guerras\"</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-y-ucrania-concretaron-nuevo-intercambio-de-prisioneros/2025-08-14/094506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a></p>\n<p >\"Desafortunadamente, <strong>nos sentimos impotentes ante la expansión de la violencia en el mundo, cada vez más sordos e insensibles a todo impulso humano.</strong> Sin embargo<strong>, no debemos perder la esperanza.</strong> Dios es más grande que el pecado\", añadió.</p>\n<p >Y continuó: <strong>\"No debemos resignarnos al prevalecer de la lógica del conflicto y las armas.</strong> Creemos que el Señor continúa ayudando a sus hijos, recordando su Misericordia, que solo fue derramada. <strong>Es posible redescubrir el camino de la paz\".</strong></p>\n<p ><strong>El papa llegó este miércoles a Castel Gandolfo, a las afueras de Roma, para unos días de vacaciones hasta el 19 de agosto</strong> y refugiarse en la localidad donde ya estuvo en julio del calor extremo de la capital y celebrar algunos actos por la zona como un almuerzo con un centenar de personas desfavorecidas.</p>\n<p >Tras haber pasado 16 días en julio, regresó a Villa Barberini, otro edificio perteneciente al Vaticano, <strong>ya que el palacio apostólico se convirtió en un museo durante el pontificado de Francisco,</strong> que nunca acudió de veraneo esta localidad.</p>\n<p >En este periodo, tiene previsto además una misa el domingo en el Santuario de Santa Maria della Rotonda tras la que regresará para el rezo del ángelus en Castel Gandolfo y después en el borgo Laudato Si', situado en los jardines del palacio pontificio de Castel Gandolfo, almorzará con un centenar de personas necesitadas de la diócesis de Albano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xvi-no-debemos-resignarnos-a-que-prevalezca-la-logica-del/2025-08-15/092813.html","streamUrl":null,"titleText":"León XVI: \"No debemos resignarnos a que prevalezca la lógica del conflicto y las armas\"","uid":"2715ac4a-d241-47bb-ba36-5330f2b03cff","updateDate":"2025-08-15T13:35:00.000Z"}]
