[{"mainText":"<p>El <strong>Consejo de Defensa del Estado</strong> informó este martes que presentó una <strong>querella criminal</strong> contra <strong>Luis Hermosilla</strong> en el marco de la denominada <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-declaro-en-causa-parque-capital/2024-12-18/160439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">arista Parque Capital del caso audios</a>.</strong></p>\n<p>Según <a rel=\"link a una nota absoluta 3\" href=\"https://www.cde.cl/consejo-de-defensa-del-estado-interpone-querella-criminal-en-arista-parque-capital/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalló el CDE en un comunicado</a>, la acción legal sindica al abogado como autor de<strong> </strong>un<strong> tráfico de influencias </strong>vinculado con la obtención de permisos administrativos para el proyecto Parque Capital, del <strong>Grupo Patio</strong>; actuación irregular por la que también se encuentran investigados los <strong>exministros UDI Felipe Ward y Andrés Chadwick </strong>(este último <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chadwick-renuncio-a-la-udi-se-querello-y-pidio-desafuero-de-10/2024-10-08/153124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">renunció a ese partido en octubre</a>, tras décadas de militancia).</p>\n<p>\"De acuerdo con los antecedentes contenidos en la investigación, el querellado Luis Hermosilla, quien se desempeñó como funcionario público en el Ministerio del Interior durante el período en que se cometieron dichos ilícitos, <strong>manteniendo un interés económico directo en los negocios del Grupo Patio, velando por los intereses de Álvaro y Antonio Jalaff Sanz -</strong>socios y directores del referido grupo, con quienes mantenía una estrecha relación de amistad, profesional y económica-, <strong>ejerció influencias indebidas respecto de otros funcionarios que debían resolver permisos y autorizaciones</strong>, (...) en un claro contexto de <strong>violación del principio de probidad funcionaria</strong>\", explicó el Consejo.</p>\n<p>La querella fue interpuesta el lunes ante el <strong>Cuarto Juzgado de Garantía de Santiago</strong> y \"se dirige también <strong>en contra de todos quienes resulten responsables</strong> en calidad de <strong>autores, cómplices o encubridores</strong> de ese delito o de otros que puedan acreditarse, tales como cohecho agravado, revelación de secretos, falsificación de documento público y/o privado, delito informático, u otros\", explicó el Consejo.</p>\n<p>El abogado Hermosilla <strong>será formalizado este miércoles 8 de enero, a contar de las 11:00 horas</strong>, por la mentada arista Parque Capital del escándalo-audios, caso madre por el que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-luis-hermosilla-quedo-sujeto-a-prision-preventiva/2024-08-27/125126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se encuentra, desde agosto, bajo <strong>prisión preventiva</strong>, primero en la Cárcel Santiago 1 y luego en el Anexo <strong>Capitán Yáber</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ad-portas-de-formalizacion-cde-querello-a-hermosilla-por-arista-parque/2025-01-07/233528.html","streamUrl":null,"titleText":"Ad portas de formalización, CDE querelló a Hermosilla por arista Parque Capital","uid":"399873f5-3abc-4416-821a-e69cf72cc5fb","updateDate":"2025-01-08T02:50:00.000Z"},{"mainText":"<p>El fiscal regional de Magallanes, <strong>Cristián Crisosto, decidió cerrar la investigación en contra del Presidente Gabriel Boric</strong> por una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/denuncia-contra-boric-abogado-siembra-mas-dudas-y-ps-advierte-que/2024-11-27/161130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia sobre difusión de imágenes privadas</a>, luego de agotar las diligencias y no detectar la existencia de delitos.</p>\n<p>Según publicó <em>El Mercurio</em>, el persecutor ingresó un escrito ante el Juzgado de Garantía de Punta Arenas, en el que indica que \"en virtud del resultado de las diligencias practicadas y del cierre de la investigación (...)<strong> vengo a solicitar se fije audiencia para discutir el sobreseimiento definitivo del imputado\".</strong></p>\n<p>La causa había generado dudas en el equipo investigador de la PDI, ya que <strong>no se logró detectar desde un comienzo las supuestas filtraciones, ni el contexto de los hechos ni las plataformas utilizadas para el delito</strong>, cuya víctima sería una excompañera de trabajo del Mandatario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/fiscalia-pide-sobreseer-al-presidente-boric-en-causa-por-filtracion-de/2025-01-07/235024.html","streamUrl":null,"titleText":"Fiscalía pide sobreseer al Presidente Boric en causa por filtración de imágenes privadas","uid":"1fc9b0c9-471e-444a-9fe0-0c08baf7cd6b","updateDate":"2025-01-08T02:47:00.000Z"},{"mainText":"<p><strong>Universidad de Chile y Godoy Cruz</strong> se enfrentarán este sábado 11 de enero en el Estadio \"Francisco Sánchez Rumoroso\" en Coquimbo, por la segunda fecha del triangular <strong>Copa de Verano</strong>, en el segundo amistoso del cuadro azul en 2025.</p>\n<p>El cuadro dirigido por Gustavo Álvarez buscará mejorar el nivel en relación al partido frente a Coquimbo Unido, <strong>donde cayó por 2-1.</strong></p>\n<p><strong>El encuentro está pactado para las 20:00 horas</strong> (23:00 GMT) de este sábado 11 de enero y solo será transmitido en streaming por la plataforma <strong>Disney+</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong> y <strong>en la transmisión radial de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-entre-la-u-y-godoy-cruz-en-la-copa-de/2025-01-07/221205.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre la U y Godoy Cruz en la Copa de Verano 2025?","uid":"b4439051-89c5-4dec-a1fe-be1a913207c9","updateDate":"2025-01-08T02:47:00.000Z"},{"mainText":"<p>Para las <strong>16:00 horas de este miércoles</strong> está fijada, en dependencias del <strong>Ministerio del Medio Ambiente</strong>, en Santiago, la <strong>sesión extraordinaria</strong> del <strong>Comité de Ministros</strong>, que debe emitir un nuevo pronunciamiento sobre el controvertido proyecto minero y portuario <strong>Dominga</strong>.</p>\n<p>El <strong>gobernador regional de Coquimbo, Cristóbal Juliá</strong> (independiente, ex Evópoli) llamó a la instancia -que, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/contraloria-determino-que-subsecretarios-se-pronuncien-sobre-dominga/2025-01-03/225128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por orden de Contraloría, deberá ser encabezada por los subsecretarios</a>- a que resuelva el tema \"de una vez por todas\".</p>\n<p>\"Como Región de Coquimbo no nos parece que este conflicto, que ha durado más de 11 años entre la minera y la autoridad, se siga manteniendo, y <strong>(queremos) que se resuelva de una vez por todas</strong>, limitándose a lo que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/justicia-ambiental-anulo-el-no-del-gobierno-al-megaproyecto-dominga/2024-12-09/205250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el fallo (del<strong> Primer Tribunal Ambiental</strong>, conocido en diciembre)</a> establece\", señaló Juliá.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/gore-llamo-al-gobierno-a-zanjar-el-tema-dominga-de-una-vez-por-todas/2025-01-07/232134.html","streamUrl":null,"titleText":"Gore llamó al Gobierno a zanjar el tema Dominga \"de una vez por todas\"","uid":"9363247d-c32a-4085-9b58-46e9c513a0af","updateDate":"2025-01-08T02:21:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas para el Campeonato 2025 en el Especial de Fichajes de Cooperativa.cl</strong></em></a></p>\n<p ><strong>Coquimbo Unido</strong> sorprendió este martes al anunciar el fichaje del delantero panameño <strong>Cecilio Waterman,</strong> quien regresa al fútbol chileno tras su paso por la liga peruana en 2024.</p>\n<p >Waterman, de 33 años, llega al elenco pirata desde <strong>Alianza Lima,</strong> club donde apenas jugó 19 partidos y marcó cinco goles la temporada pasada.</p>\n<p >El seleccionado panameño, de hecho, estuvo a punto de firmar en América de Cali e incluso superó los exámenes médicos del equipo colombiano. Sin embargo, hubo cambios de último minuto que provocaron que la operación no llegara a buen puerto.</p>\n<p >Coquimbo será el cuarto equipo chileno en el historia de Waterman, quien dejó su huella en <strong>Universidad de Concepción, Everton y Cobresal.</strong></p>\n<p >De esta forma, Waterman se convierte en el séptimo refuerzo de los \"piratas\" para el 2025, sumándose a Salvador Cordero, Gonzalo Flores, Francisco Salinas, Nahuel Donadell, Lukas Soza y Matías Palavecino.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEi-sxLuevA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEi-sxLuevA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-sorprendio-con-el-fichaje-del-delantero-cecilio-waterman/2025-01-07/231841.html","streamUrl":null,"titleText":"Coquimbo Unido sorprendió con el fichaje del delantero Cecilio Waterman","uid":"a55a9373-2963-4e23-ba83-9c1d8b462ba9","updateDate":"2025-01-08T02:17:00.000Z"},{"mainText":"<p>La <strong>Asociación Chilena de Energías Renovables y Almacenamiento (Acera)</strong> informó este martes que la inversión en proyectos relacionados con este sector registró en 2024, en Chile, un <strong>crecimiento de 231 por ciento </strong>en comparación con 2023, totalizando <strong>5.695 millones de dólares.</strong></p>\n<p>\"El principal recurso que tiene Chile hoy (...) es la <strong>irradiación solar</strong>: tenemos el <strong>Desierto de Atacama</strong>, con 10,5 millones de hectáreas, y la fórmula más competitiva que uno puede encontrar es la combinación del recurso solar con almacenamiento. Eso nos hace tremendamente competitivos\", comentó el <strong>presidente del gremio, Sergio del Campo</strong>.</p>\n<p>Frente a este panorama, \"todo lo que hagamos en materia de legislación, en materia regulatoria, va a tener una incidencia en la competitividad de Chile, para todos los desafíos que queramos enfrentar\", advirtió el dirigente.</p>\n<p><strong>Ana Lía Rojas, directora ejecutiva de Acera</strong>, apuntó que si bien las potencialidades de generación eléctrica en Chile son amplias, \"<strong>el problema de la ejecución (de proyectos) en transmisión es grave</strong>: tenemos un retraso de 1,6 años -en promedio- en obras de transmisión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/generacion-electrica/inversion-en-proyectos-de-energias-renovables-en-chile-crecio-231-en/2025-01-07/210053.html","streamUrl":null,"titleText":"Inversión en proyectos de energías renovables en Chile creció 231% en 2024","uid":"cc1174e3-9bf4-48d2-95bd-2fecb5e59a67","updateDate":"2025-01-08T02:04:00.000Z"},{"mainText":"<p ><strong>Barcelona de Guayaquil</strong> confirmó durante la noche de este martes que<strong> el delantero uruguayo Octavio Rivero se sumará a la pretemporada del equipo en la ciudad de Manta.</strong></p>\n<p >En un comunicado, el club ecuatoriano apuntó que Rivero se incorporará al plantel en Manta y destacó que el exariete de Colo Colo <strong>\"desde que llegó a la institución solo ha demostrado compromiso, como el gren profesional que es\".</strong></p>\n<p >\"El jugador trabajó con el grupo que se quedó en <strong>Guayaquil</strong> y continuará con la pretemporada en Manta\", cerró Barcelona SC.</p>\n<p >Con esta situación, se disipa la posibilidad que el ariete llegue a Universidad de Chile como refuerzo de la temporada 2025.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📄 Comunicado oficial: Octavio Rivero <a href=\"https://twitter.com/hashtag/PretemporadaBSC2025?src=hash&ref_src=twsrc%5Etfw\">#PretemporadaBSC2025</a> <a href=\"https://twitter.com/hashtag/BarcelonaSomosTodos?src=hash&ref_src=twsrc%5Etfw\">#BarcelonaSomosTodos</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/iei4mlXoUK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iei4mlXoUK</a></p>\n— BARCELONA S.C. (@BarcelonaSC) <a href=\"https://twitter.com/BarcelonaSC/status/1876797410724266198?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/barcelona-de-guayaquil-confirmo-a-octavio-rivero-en-la-pretemporada/2025-01-07/230434.html","streamUrl":null,"titleText":"Barcelona de Guayaquil confirmó a Octavio Rivero en la pretemporada: \"Solo ha demostrado compromiso\"","uid":"54ac4dae-91ca-4b96-bdf7-156f1c4af44e","updateDate":"2025-01-08T02:03:00.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garin</strong>, 151° del ranking mundial, se exigió este martes para vencer al serbio Laslo Djere (114°) y<strong> avanzar a la tercera ronda de la qualy del Abierto de Australia,</strong> quedando a solo un triunfo de meterse al cuadro principal del primer Grand Slam de la temporada.</p>\n<p>Garin batalló por dos horas y 21 minutos para imponerse por<strong> 6-4, 1-6 y 7-5</strong> sobre el europeo, en un partido donde fue de más a menos.</p>\n<p>En el inicio del partido, Garin quebró de entrada en el primer juego, sosteniendo la ventaja para quedarse con el set; sin embargo, el juego fue irregular en el segundo parcial, siendo ampliamente superado por el serbio.</p>\n<p>En el set definitivo, nuevamente el choque fue parejo, con dos quiebres consecutivos de servicio para cada uno, aunque fue \"Gago\" quien tuvo la última palabra, rompiendo el juego de Djere por tercera y última vez en el duodécimo game.</p>\n<p>En la próxima fase, Garin enfrentará al boliviano <strong>Hugo Dellie</strong>n (122°), quien eliminó al polaco Maks Kasnikowski (209°) por 3-6, 7-5 y 6-2.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-batio-a-laslo-djere-y-quedo-a-un-triunfo-del-cuadro/2025-01-07/224719.html","streamUrl":null,"titleText":"Cristian Garin batió a Laslo Djere y quedó a un triunfo del cuadro principal del Abierto de Australia","uid":"8b1bbfd3-0939-47b5-a5b5-a346519bb7b8","updateDate":"2025-01-08T01:46:00.000Z"},{"mainText":"<p>El volante argentino <strong>Claudio Aquino</strong> arribó durante la noche de este martes a Chile para sumarse como nuevo refuerzo de <strong>Colo Colo</strong>.</p>\n<p><strong>Aquino firmó autógrafos y accedió al pedido de \"selfies\" de algunos hinchas en el Aeropuerto de Santiago</strong>, y evitó hacer declaraciones a los medios presentes.</p>\n<p>Vistiendo una camiseta de Colo Colo, el jugador de 33 años, campeón con Vélez Sarsfield y figura del pasado torneo argentino, tomó una van, acompañado por funcionarios del club popular.</p>\n<p>Aquino se someterá este miércoles a los exámenes médicos de rigor y se espera que <strong>el jueves sea su presentación oficial como primer refuerzo del \"Cacique\"</strong> en el año del centenario.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Claudio Aquino ya está en Chile!! El volante argentino mañana se realizará los exámenes médicos. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/3jyAShpLG4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3jyAShpLG4</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1876800457407914031?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/claudio-aquino-arribo-a-chile-para-sumarse-a-colo-colo/2025-01-07/224656.html","streamUrl":null,"titleText":"Claudio Aquino arribó a Chile para sumarse a Colo Colo","uid":"0462c707-2184-479f-8cd3-aea7d769737d","updateDate":"2025-01-08T01:41:00.000Z"},{"mainText":"<p >El chileno<strong> Alejandro Tabilo</strong>, 23° en el ranking mundial, sufrió una dura derrota este martes en Nueva Zelanda y <strong>falló en la defensa del título en el ATP 250 de Auckland</strong>, al ser sorprendido en su debut, en octavos de final, por el estadounidense <strong>Nishesh Basavareddy</strong> (133°), po<strong>r 6-4, 5-7 y 6-4.</strong></p>\n<p >El norteamericano, de 19 años y proveniente de la qualy, exigió al campeón defensor, quien tuvo libre la primera ronda, y se quedó con el set inicial luego que Tabilo sufriera con errores propios, desperdiciando dos puntos de quiebre y cediendo su servicio.</p>\n<p >En el segundo parcial, la paridad en el juego se mantuvo y Tabilo logró quebrar para evitar un tiebreak, forzando un set definitivo.</p>\n<p >Sin embargo, el oriundo de Canadá no pudo sostener su juego ante el ímpetu del estadounidense y se despidió en su debut en el torneo, tras dos horas y 25 minutos de partido.</p>\n<p >Con esta derrota, Tabilo no pudo defender los 250 puntos que ganó el año pasado y sufrirá una baja en el ranking de la ATP.</p>\n<p >Además, la derrota afecta en lo anímico a la primera raqueta de Chile, llenándolo de dudas para el <strong>Abierto de Australia,</strong> primer Grand Slam de la temporada, que arrancará con su cuadro principal el domingo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-fue-sorprendido-en-octavos-por-basavareddy-y-fallo-en-la-defensa/2025-01-07/221000.html","streamUrl":null,"titleText":"Tabilo fue sorprendido en octavos por Basavareddy y falló en la defensa del título en Auckland","uid":"30c63c6d-5572-40b8-9d86-d80a9909ff52","updateDate":"2025-01-08T01:08:00.000Z"},{"mainText":"<p>El <strong>timonel de la Cámara Chilena de la Construcción, Alfredo Echavarría</strong>, se reunió este martes con el<strong> Presidente Gabriel Boric, el ministro de Vivienda, Carlos Montes, y el subsecretario de Obras Públicas, Danilo Núñez</strong>, con el objetivo de analizar los avances de un proyecto de ley que busca<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/cchc-trabaja-con-el-gobierno-para-bajar-tasa-de-creditos-hipotecarios/2024-10-16/145748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> bajar las tasas de los créditos hipotecarios.</strong></a></p>\n<p>Desde el Palacio de La Moneda, el ministro Montes señaló que la idea no se ha cerrado y que está en manos del <strong>ministro de Hacienda, Mario Marcel</strong>, mientras que se están \"evaluando\" distintas alternativas, \"porque hay experiencias internacionales que indican que esto <strong>se focaliza muy rápidamente:</strong> que tiende a <strong>favorecer a sectores de mayores ingresos</strong>, que hay riesgo de que los fondos de inversión o los <em>multifamily</em> aprovechen todas estas condiciones\".</p>\n<p>\"Aquí lo que se busca es que<strong> se vendan las viviendas, para efectos de que las familias puedan acceder a ellas</strong>. Y se está buscando de manera focalizada\", enfatizó Montes.</p>\n<p>Alfredo Echavarría comentó que \"el proyecto se presentó con toda la disposición a <strong>discutir todos los bordes y márgenes</strong> que señalaba el ministro, tanto de tope de vivienda como si era para primera o segunda vivienda. En eso se ha estado conversando\".</p>\n<p>\"Lamentablemente, se ha demorado un poco más de lo que estimábamos, y <strong>esperamos que salga luego</strong>, porque <strong>realmente se necesitan medidas como esa</strong> para que puedan impactar y empezar a mover el sector\", aseveró.</p>\n<p>El líder de la CChC indicó, sin embargo, que éstas son las últimas conversaciones y –conforme a lo señalado por Hacienda- el proyecto debería presentarse al Congreso a mediados de mes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/avanzan-conversaciones-sobre-proyecto-que-busca-bajar-creditos/2025-01-07/213246.html","streamUrl":null,"titleText":"Avanzan conversaciones sobre proyecto que busca bajar créditos hipotecarios","uid":"370476e4-784c-4efe-a12e-ba7825a80a51","updateDate":"2025-01-08T01:00:00.000Z"},{"mainText":"<p><strong>Paula Vial,</strong> abogada de <strong>Jorge Valdivia</strong>, explicó el <strong>cambio de lugar</strong> que hizo el exfutbolista para cumplir con el <strong>arresto domiciliario</strong>,<strong> en la casa de Daniela Aránguiz</strong>, su expareja, luego que fuera revocada la prisión preventiva y saliera de la cárcel de Rancagua.</p>\n<p><strong>\"Por ahora parecía lo más adecuado.</strong> El departamento donde él había estado viviendo lo devolvieron, era un arriendo al que se le puso término\", explicó en primera instancia Vial en diálogo con <em>24 Horas.</em></p>\n<p>En la misma línea, la abogada defensora remarcó que la decisión del \"Mago\" también pasa por el fuerte apoyo familiar que recibió en las últimas semanas.</p>\n<p><strong>\"Ahí viven sus hijos.</strong> Es una decisión de él, que permitió su exmujer, es una familia. No lo he conversado con detalle, pero creo qu<strong>e es una decisión muy personal y tiene que ver con la dinámica de ellos</strong>\", explicó.</p>\n<p>\"La familia ha sido el apoyo fundamental de Jorge\", aseveró Vial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📺 <a href=\"https://twitter.com/hashtag/Canal24Horas?src=hash&ref_src=twsrc%5Etfw\">#Canal24Horas</a> <br />\n\n<br />\n\nPaula Vial, abogada de Jorge Valdivia, sobre su arresto domiciliario en la casa de su expareja, Daniela Aranguiz: \"Por ahora parecía lo más adecuado (...) ahí viven sus hijos, es una decisión de él\" <br />\n\n<br />\n\n📡 En vivo ➡️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dScQTp6tzj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dScQTp6tzj</a><br />\n\n🖥 <a href=\"https://twitter.com/tvnplay?ref_src=twsrc%5Etfw\">@tvnplay</a> ➡️… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/brsmuqSC9g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/brsmuqSC9g</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1876756194414514579?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/abogada-de-valdivia-y-arresto-en-casa-de-daniela-aranguiz-por-ahora/2025-01-07/212546.html","streamUrl":null,"titleText":"Abogada de Valdivia y arresto en casa de Daniela Aránguiz: \"Por ahora parecía lo más adecuado\"","uid":"2f98d0f8-45ad-4783-8839-3de06867f8d8","updateDate":"2025-01-08T00:48:00.000Z"},{"mainText":"<p>La <strong>Sala de la Cámara de Diputadas y Diputados </strong>aprobó este martes una solicitud de interpelación a la <strong>ministra de Salud, Ximena Aguilera</strong>, impulsada por <strong>Chile Vamos</strong>.</p>\n<p>El interrogatorio a la secretaria de Estado estará a cargo del <strong>diputado UDI Henry Leal </strong>y quedó fijado -en una sesión especial- para el <strong>miércoles 22 de enero</strong> a las 15:30 horas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️La Sala de la Cámara aprobó una interpelación a la ministra de Salud, Ximena Aguilera. El objetivo es consultar sobre la gestión de la red hospitalaria, las listas de espera GES y la infraestructura hospitalaria, entre otras materias.</p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1876768806057468361?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Esperaremos la oportunidad de hacerle muchas preguntas que el Congreso y que los chilenos esperan que ella responda adecuadamente\", comentó el legislador gremialista.</p>\n<p>Según adelantó, el foco de la interpelación estará puesto en \"el <strong>pésimo manejo (del Gobierno) en listas de espera</strong> y otros escándalos detectados por la Contraloría, donde derechamente se acusa <strong>corrupción en el manejo y gestión de las listas de espera</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/la-ministra-de-salud-sera-interpelada-en-la-camara-baja/2025-01-07/212722.html","streamUrl":null,"titleText":"La ministra de Salud será interpelada en la Cámara Baja","uid":"96bb9b52-d495-477b-bb86-f978ffa83ee4","updateDate":"2025-01-08T00:41:00.000Z"},{"mainText":"<p >La Supercopa entre <strong>Colo Colo y Universida</strong>d de Chile sumó un nuevo problema durante esta jornada, ya que<strong> el informe de Carabineros</strong> enviado a la Delegación Presidencial de Coquimbo determinó que <strong>no es factible que se celebre este Superclásico en el Estadio La Portada de La Serena.</strong></p>\n<p >Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/videos/deportes13/golpe-para-colo-colo-carabineros-echa-por-tierra-plan-anfp-supercopa-7-1-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>D13</em></a>, Carabineros argumenta que no hay suficiente cantidad de cámaras de televigilancia, la<strong> delimitación de las hinchadas no están bien definidas,</strong> no hay un sistema auxiliar de energía, hay escombros en los alrededores del estadio y<strong> el personal policia se encuentra destinado a otras actividades en la región.</strong></p>\n<p >Este informe complica aún más a la ANFP, ya que además de no poder confirmar oficialmente un recinto para la Supercopa, que se espera pueda disputarse el último fin de semana de enero, también debe afronta<strong>r el paro del Sifup</strong>, que amenaza con retrasar el inicio de la temporada si no se cumplen las exigencias del gremio de jugadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/informe-de-carabineros-puso-en-duda-la-supercopa-en-la-serena/2025-01-07/205053.html","streamUrl":null,"titleText":"Informe de Carabineros puso en duda la Supercopa en La Serena","uid":"da64f4ba-6bbb-4881-9b62-dcada6c46e4e","updateDate":"2025-01-08T00:24:00.000Z"}]
