[{"mainText":"<p>La selección de <strong>Marruecos</strong> logró hacer historia al coronarse <strong>campeón en el Mundial Sub 20 de Chile tras derribar con un 0-2 a Argentina</strong> en la final disputada en el Estadio Nacional, logrando por primera vez el título de esta categoría, el logro más importante a nivel futbolística en el país africano.</p>\n<p>El golpe del elenco dirigido por Mohamed Ouahbi fue efectuado por el doblete que anotó el delantero <strong>Yassir Zabiri.</strong> El jugador que milita en Famalicão de la liga portuguesa anotó <strong>un golazo de tiro libre (12') y posteriormente aumentó las cifras con un zurdazo impecable en el área (29').</strong></p>\n<p><em><strong>Más información en instantes.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-hizo-historia-y-se-corono-campeon-en-el-mundial-sub-20-chile/2025-10-19/220401.html","streamUrl":null,"titleText":"Marruecos hizo historia y se coronó campeón en el Mundial Sub 20 Chile 2025 tras derribar a Argentina","uid":"674b23b0-4631-4ac8-b541-2f5918bdd913","updateDate":"2025-10-20T01:04:01.000Z"},{"mainText":"<p><strong>Arturo Vidal,</strong> volante de Colo Colo, manifestó en sus redes sociales <strong>su apoyo a Marruecos </strong>durante<strong> la final contra Argentina</strong> en el Mundial Sub 20 que se disputa en el Estadio Nacional de Santiago.</p>\n<p>En sus historias de Instagram, el volante hizo una publicación justo tras el segundo gol de los africanos, con la bandera marroquí, corazones y aplausos.</p>\n<p>Revisa el posteo del \"King\":</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/arturo-vidal-alento-a-marruecos-durante-la-final-con-argentina-en-el/2025-10-19/214938.html","streamUrl":null,"titleText":"Arturo Vidal alentó a Marruecos durante la final con Argentina en el Mundial Sub 20","uid":"26535f7f-cd1b-4398-8f6e-432674c76514","updateDate":"2025-10-20T00:49:38.000Z"},{"mainText":"<p>Este domingo, el Estadio Nacional alberga el <strong>gran cierre de la Copa Mundial sub 20 Chile 2025</strong>, con la definición del título entre Argentina y Marruecos.</p>\n<p><span  data-mce-mark=\"1\"><em>- Sigue todos los detalles en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Argentina 0-2 Marruecos</strong>, Finalizado. Estadio Nacional. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-argentina-vs-marruecos/2025-10-19/091314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y sigue el relato en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p>0-1: 12' Yassir Zabiri (MAR); 0-2: 29' Yassir Zabiri (MAR)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-gran-final-del-mundial-sub-20-chile-2025-entre-argentina-y-marruecos/2025-10-19/103039.html","streamUrl":null,"titleText":"La gran final del Mundial sub 20 Chile 2025 entre Argentina y Marruecos","uid":"a970a40c-3c59-46f4-907c-d2e968ce887e","updateDate":"2025-10-19T13:30:39.000Z"},{"mainText":"<p>El gobierno de Estados Unidos anunció este domingo que<strong> mató a tres supuestos narcotraficantes a los que vinculó con la guerrilla colombiana del Ejército de Liberación Nacional (ELN)</strong> en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-dice-que-trump-esta-enganado-sobre-narcotrafico-y-acusa-a-ee-uu/2025-10-19/124534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> un nuevo ataque contra una embarcación en aguas del mar Caribe</a>, el séptimo desde que declaró<strong> un \"conflicto armado\" contra los traficantes de drogas</strong>.</p>\n<p>\"El 17 de octubre, bajo la dirección del presidente Trump, el Departamento de Guerra llevó a cabo un <strong>ataque cinético letal contra un buque afiliado al Ejército de Liberación Nacional (ELN)</strong>, una organización terrorista designada, que operaba en el área de responsabilidad del Comando Sur\", informó el Secretario del Departamento de Guerra estadounidense,<strong> Pete Hegseth</strong>.</p>\n<p><strong>La embarcación navegaba \"por una ruta conocida de narcotráfico y transportaba cantidades sustanciales de narcóticos\"</strong>, añadió Hegseth.</p>\n<p>Además, aclaró que <strong>ningún soldado estadounidense resultó herido en el ataque, que se realizó en aguas internacionales</strong>.</p>\n<p>El funcionario estadounidense compartió un video en el que se observaba el momento en el que<strong> la embarcación fue bombardeada, y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-repatrio-a-dos-sobrevivientes-de-ataque-a-submarino-narco/2025-10-18/213106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comparo a los carteles con Al Qaeda</a></strong>.</p>\n<p>\"<strong>Estos carteles son la Al Qaeda del hemisferio occidental y serán perseguidos y aniquilados, igual que Al Qaeda</strong>\", sentenció.</p>\n<h2><span ><strong><em>Repercusiones regionales y acusaciones</em></strong></span></h2>\n<p><strong>Se trata del último ataque efectuado por las fuerzas estadounidenses contra una supuesta embarcación narcotraficante en el último mes</strong>, cuando Estados Unidos declaró un \"<strong>conflicto armado</strong>\" contra el narcotráfico.</p>\n<p>Desde entonces, <strong>Washington ha desplegado numerosas fuerzas en el mar Caribe bajo la justificación de combatir el narcotráfico cerca de las costas de Venezuela</strong>, lo que ha causado una tensión creciente entre EE.UU. y el Gobierno de Nicolás Maduro, que ve la operación como el preludio de un posible ataque contra el país.</p>\n<p><strong>Esto también ha elevado la tensión con Colombia, a quien Trump acusa de no hacer lo suficiente para acabar con el narcotráfico.</strong></p>\n<p>En este sentido, <strong>Trump anunció este domingo el fin de la ayuda financiera a Bogotá y describió al presidente colombiano, Gustavo Prieto, como \"un líder del narcotráfico\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-informo-muerte-de-tres-presuntos-narcos-en-ataque-en-el-caribe-y/2025-10-19/193228.html","streamUrl":null,"titleText":"EE.UU. informó muerte de tres presuntos narcos en ataque en el Caribe y los vincula al ELN","uid":"01b40af3-1b4d-466f-a356-c3f5993cb38c","updateDate":"2025-10-19T22:32:28.000Z"},{"mainText":"<p ><strong>San Luis de Quillota</strong> salvó un <strong>empate 2-2 ante Deportes Concepción</strong> este domingo en el Estadio \"Ester Roa\", en la fecha 28 de la Liga de Ascenso</p>\n<p ><strong>Joaquín Larrivey</strong> anotó un doblete para el \"León de Collao\" (20' y 51'), mientras que <strong>Nicolás Molina (38') y Gabriel Sarriá (90')</strong> lo igualaron para los canarios.</p>\n<p >Con el empate, Concepción quedó séptimo con 40 puntos, en zona de liguilla, mientra que San Luis está noveno, con 38 puntos.</p>\n<p >En paralelo,<strong> Temuco y Santa Cruz protagonizaron un discreto empate sin goles</strong> en el \"Germán Becker\".</p>\n<p >Los albiverdes están con 30 unidades en el duodécimo puesto, mientras que Santa Cruz marcha decimocuarto, con 28 positivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/san-luis-salvo-un-empate-ante-deportes-concepcion-en-el-ascenso/2025-10-19/210728.html","streamUrl":null,"titleText":"San Luis salvó un empate ante Deportes Concepción en el Ascenso","uid":"fb5a2b5e-eb95-4593-844e-9d5ace80e145","updateDate":"2025-10-20T00:07:28.000Z"},{"mainText":"<p ><strong>Esteban González</strong>, director técnico de <strong>Coquimbo Unido</strong>, reveló las claves que le permitieron a sus dirigidos <strong>vencer por la cuenta mínima a Colo Colo</strong> y así consolidar su dominio como líder exclusivo de la Liga de Primera.</p>\n<p >En conferencia de prensa, el estratego partió señalando que \"<strong>fue un partido difícil, era el escenario que esperábamos:</strong> Colo Colo administrando bien el balón, Arturo Vidal muy cerca de los centrales, manteniendo el equilibrio delante de esos dos jugadores\".</p>\n<p >En la misma línea, el \"Chino\" describió que en el cuadro popular \"crecían los laterales, cuando (Claudio) Aquino progresaba (Erick) Wiemberg descendía hacia el centro del campo. Más directo (Lucas) Cepeda, pero con perfil cambiado. Desde la administración del balón Colo Colo se siente cómodo y siempre posiciona a sus centrales muy adelantados, con mucho espacio sobre la espalda\".</p>\n<p >Incluso, el DT reveló que tenían en mente quiénes podías refrescar el once del Cacique. \"El recambio habíamos identificado que podía entrar (Sebastián) Vegas, (Tomás) Alarcón y Salomón (Rodríguez).<strong> Habíamos trabajado el partido con esas variantes</strong>\", aseguró.</p>\n<p >Asimismo, apuntó que \"en el primer tiempo, Villagra rompe más de la cuenta y progresa mucho en el campo. Lo primero era tapar el pase interior, cortar el circuito entre Vidal, Pizarro y Méndez. Que no progresaran con Aquino para la pasada de Wiemberg. Tuvieron una situación, pero después controlamos el partido\".</p>\n<p >Con respecto a la jugada que le permitió abrir la cuenta al conjunto pirata, González destacó que <strong>\"la táctica fija es un arma importante. Partidos tan cerrados, tan trabajados tácticamente, se abren por esa vía.</strong> Colo Colo nos abre el marcador en el Monumental con un balón detenido desde el costado.<strong> Son partidos muy trabajados, se cierran mucho los espacios\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-y-el-triunfo-ante-colo-colo-fue-dificil-era-el/2025-10-19/205425.html","streamUrl":null,"titleText":"Esteban González y el triunfo ante Colo Colo: \"Fue difícil, era el escenario que esperábamos\"","uid":"c2a52b11-7d2f-4524-b1a6-a82fc4836ca8","updateDate":"2025-10-19T23:54:25.000Z"},{"mainText":"<p><strong>Marruecos</strong> volvió a golpear a <strong>Argentina</strong> en el Estadio Nacional, en la <strong>final del Mundial Sub 20</strong>, con el <strong>segundo gol de Yassir Zabiri,</strong> tras centro de Othmane Maamma, para el <strong>2-0 parcial (28').</strong></p>\n<p>Revisa el golazo de Marruecos: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"tr\">Bip Bip Othmane Maamma ⚡<br />\n\n<br />\n\nYassir Zabiri x2 ⚽ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/v0pVn9F8kz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/v0pVn9F8kz</a></p>\n— Zone FRMF 🇲🇦 (@ZoneFRMF) <a href=\"https://twitter.com/ZoneFRMF/status/1980055300477477029?ref_src=twsrc%5Etfw\">October 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-zabiri-repitio-para-marruecos-y-estiro-la-ventaja-ante-argentina/2025-10-19/203452.html","streamUrl":null,"titleText":"[VIDEO] Zabiri repitió para Marruecos y estiró la ventaja ante Argentina en la final del Mundial Sub 20","uid":"b6f38b99-b124-4bd2-92cc-0dbc59a1d9b8","updateDate":"2025-10-19T23:34:52.000Z"},{"mainText":"<p><strong>Las selecciones de Argentina y Marruecos</strong> protagonizarán el <strong>domingo 19 de octubre</strong> en el Estadio Nacional de Santiago <strong>la final del Mundial Sub 20 Chile 2025.</strong></p>\n<p>El cuadro albiceleste llega con el cartel de <strong>favorito</strong>, tras una campaña perfecta en el torneo: Ganó sus tres partidos de la fase grupal (Cuba, Australia e Italia), y eliminó a Nigeria, México y Colombia para instalarse en la definición.</p>\n<p>Para el equipo argentino será su octava final y buscarán su <strong>séptimo título mundial,</strong> tras haber ganado las ediciones de <strong>1979, 1995, 1997, 2001, 2005 y 2007.</strong></p>\n<p>Marruecos, por su parte,<strong> jugará por primera vez la final</strong>, tras un torneo complejo, en donde superó como líder el \"grupo de la muerte\" integrado por España, México y Brasil, y dejar en el camino a Corea del Sur, Estados Unidos y Francia (en los penales).</p>\n<p>La final entre Argentina y Marruecos será el domingo a las <strong>20:00 horas (23:00 GMT)</strong> y tendrá transmisión en TV abierta, en la señal de <strong>Chilevisión</strong>, y en TV cable a través de <strong>DirecTV</strong>; en streaming, se podrá ver en la plataforma <strong>DGO.</strong></p>\n<p>Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal radial de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-y-donde-ver-la-final-entre-argentina-y-marruecos-en-el-mundial/2025-10-15/215454.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Argentina y Marruecos en el Mundial Sub 20 Chile 2025?","uid":"ac23bb74-91ac-4fcc-826b-80d90228947c","updateDate":"2025-10-16T00:54:54.000Z"},{"mainText":"<p><strong>Marruecos</strong> se adelantó ante <strong>Argentina</strong> en la final del Mundial Sub 20 en el Estadio Nacional con <strong>un golazo de tiro libre de Yassir Zabiri (12').</strong></p>\n<p>Tras una polémica jugada que fue revisada en el VAR, que terminó con tiro libre y amarilla para el arquero argentino Santino Barbi, fue el propio<strong> Zabiri quien tomó la pelota y en borde del área, le pegó con la zurda al palo del arquero para el 1-0 parcial.</strong></p>\n<p>Revisa el golazo de Zabiri: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨🚨| 🌎 GOAL | 🇦🇷 Argentina U20 0-1 Morocco U20 🇲🇦 | YASSIR ZABIRI<br />\n\n📌Follow my account <a href=\"https://twitter.com/moramora559378?ref_src=twsrc%5Etfw\">@moramora559378</a> 👈to support me please<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/QtMu248L35\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QtMu248L35</a></p>\n— @moramora (@moramora559378) <a href=\"https://twitter.com/moramora559378/status/1980050739868115139?ref_src=twsrc%5Etfw\">October 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-yassir-zabiri-anoto-un-golazo-de-tiro-libre-para-marruecos-ante/2025-10-19/201726.html","streamUrl":null,"titleText":"[VIDEO] Yassir Zabiri anotó un golazo de tiro libre para Marruecos ante Argentina en la final","uid":"9756924f-686c-44d6-9236-bcf58518dd21","updateDate":"2025-10-19T23:17:26.000Z"},{"mainText":"<p ><strong>Rodrigo Piñeiro,</strong> delantero de Everton, lamentó la invasión de los barristas a la cancha de Sausalito durante la caída ante Universidad Católica.</p>\n<p >\"Lamentable. <strong>Recibieron golpes mujeres, eso nos duele mucho</strong>.<strong> Es difícil gestionar las emociones con los hinchas, hay que entender el enojo, pero ojalá no pase más. </strong>Yo voy a dar la cara cada vez que hacen eso\", declaró en la zona mixta.</p>\n<p >El uruguayo también se refirió al<strong> alto precio de las entradas</strong> para el encuentro ante la UC. \"Tenemos que cuidar al hincha en estos momentos. <strong>No me voy a meter en las decisiones del club, pero ojalá se puedan bajar y pueda venir más público\"</strong>, remarcó.</p>\n<p >Con respecto al desarrollo de las acciones, el atacante admitió que \"tenemos que corregir muchos errores, hacerlo con uno menos es muy difícil. En el primer tiempo atacamos, nos sentimos bien, pero vamos a hablar y ver lo que nos espera\".</p>\n<p >Con la derrota, Everton se mantuvo en el 12° lugar con 22 puntos, solo dos más que Unión Española, que está penúltimo en zona de descenso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/rodrigo-pineiro-es-dificil-gestionar-las-emociones-con-los-hinchas/2025-10-19/200805.html","streamUrl":null,"titleText":"Rodrigo Piñeiro: \"Es difícil gestionar las emociones con los hinchas, pero ojalá no pase más\"","uid":"6131c10b-c587-4308-aeba-1e33ca6a6d72","updateDate":"2025-10-19T23:08:05.000Z"}]
