[{"mainText":"<p>El <strong>presidente de Renovación Nacional (RN)</strong>,<strong> el senador Rodrigo Galilea</strong>, celebró este lunes<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-gobierno-presento-indicaciones-con-cambios-relevantes/2025-01-15/123144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el acuerdo alcanzado</strong>,<strong> en la Comisión de Trabajo del Senado</strong>,<strong> respecto a la bullada reforma previsional</strong></a>, asegurando que con eso <strong>ya no hay \"nudos\" que resolver</strong>, sino que queda por hacer que el bullado proyecto \"funcione bien\".</p>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el timonel RN aseguró que, \"habiéndonos puesto de acuerdo en los objetivos que queríamos para esta reforma,<strong> todos y cada uno de los nudos se fueron desatando</strong>\".</p>\n<p>\"Es por eso que tenemos un acuerdo que a mí me pone muy contento, porque <strong>vamos a poder empezar a dar respuesta a muchas de las preocupaciones de la ciudadanía en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-gobierno-espera-su-aprobacion-antes-del-receso/2025-01-19/140636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">temas de pensiones</a></strong>, y eso es, por supuesto, lo principal\", destacó.</p>\n<p>Asimismo, valoró que se hacen cargo \"del principal punto estructural de nuestro sistema de pensiones que estaba faltando: que ahorrando con el 10% de nuestros sueldos, no tenemos cómo tener pensiones mejores. Por tanto,<strong> haber llegado al acuerdo en la forma en que esto sube a 16% también es muy importante</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[RADIO EN VIVO📻] Rodrigo Galilea: Al ponernos de acuerdo en los objetivos de la reforma de pensiones, todos los nudos se fueron desatando. Por eso llegamos a un acuerdo que nos tiene bien contentos (...) Que logremos un buen acuerdo cambia el ánimo del país <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1881304840959357438?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><span ><em><strong>Más información en instantes</strong></em></span>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/galilea-y-la-reforma-de-pensiones-no-hay-nudos-por-resolver-queda/2025-01-20/085031.html","streamUrl":null,"titleText":"Galilea y la reforma de pensiones: \"No hay nudos por resolver, queda hacer que funcione bien\"","uid":"ba59a3b3-6c0e-4538-8438-b3a99bd1d910","updateDate":"2025-01-20T11:55:00.000Z"},{"mainText":"<p ><strong>Un adulto y tres menores de edad fallecieron a raíz de un violento accidente de tránsito</strong> ocurrido anoche <strong>en el kilómetro 25 de la Ruta F-90, que une a Casablanca con Algarrobo,</strong> en la Región de Valparaíso.</p>\n<p >El siniestro se registró -alrededor de las 22:00 horas- a la altura del Parque Santa María, <strong>donde un bus</strong> -que iba sin pasajeros- <strong>colisionó de frente con un vehículo menor</strong>, en el que se trasladaban las personas que posteriormente fallecieron.</p>\n<p >\"Personal de la <strong>SIAT (Sección de Investigación de Accidentes en el Tránsito) de Carabineros se encuentra trabajando en el sitio del suceso</strong> para determinar la dinámica de este fatal accidente, bajo las directrices del Ministerio Público\", informó el teniente <strong>Pedro Moreno de Carabineros</strong>, oficial de ronda de San Antonio.</p>\n<p >Al lugar también concurrió personal de emergencia municipal, Bomberos y SAMU, quienes constataron el fallecimiento de las personas de los involucrados en primera instancia.</p>\n<p >El accidente provocó, además, <strong>una alta obstrucción vehicular</strong> en el mencionado tramo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">“Accidente de tránsito en la ruta F-90-G, a aproximadamente 10 kilómetros de Algarrobo: colisión entre un auto y un bus.” <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Nerk6Oesox\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Nerk6Oesox</a></p>\n— Jose Ignacio Guerstein Droguett (@GuersteinJose) <a href=\"https://twitter.com/GuersteinJose/status/1881147539992576103?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-algarrobo-un-adulto-y-tres-menores-murieron-en-violenta/2025-01-20/084105.html","streamUrl":null,"titleText":"Tragedia en Algarrobo: Un adulto y tres menores murieron en violenta colisión","uid":"817a7b9a-8cf2-4bd2-b8e9-07e16aa49fbf","updateDate":"2025-01-20T11:46:00.000Z"},{"mainText":"<p>El <strong>opositor venezolano Edmundo González</strong> intervino el domingo en una de las galas inaugurales de la investidura de <strong>Donald Trump </strong>y aseguró, \"con certeza, que la libertad prevalecerá\" en su país.</p>\n<p>González coincidió en el <strong>hotel Mayflower </strong>de la capital estadounidense con el <strong>presidente argentino, Javier Milei</strong>, con el que se saludó efusivamente.</p>\n<p>Luego, en una breve intervención en este evento -destinado a donantes y líderes hispanos en Estados Unidos- dijo que el \"<strong>espíritu de libertad de los venezolanos es inquebrantable</strong>\" y que, gracias al liderazgo de la líder opositora <strong>María Corina Machado</strong> \"y la movilización incansable de millones de venezolanos\", asumió \"la responsabilidad de rescatar nuestra democracia\".</p>\n<p>Dijo que Nicolás Maduro, que juramentó el 10 de enero como presidente para un nuevo sexenio en el poder, \"intentó convertir las elecciones del 28 de julio en una farsa, pero no lo permitimos\", gracias \"a una fuerza física que defendió la victoria con pruebas irrefutables\".</p>\n<p>Según el líder opositor -que <strong>es considerado el legítimo ganador de las elecciones del 28 de julio por Estados Unidos y ha sido llamado un \"luchador por la libertad\" por Trump-</strong>, \"el régimen no escatimó en la persecución, la tortura y los crímenes de lesa humanidad\".</p>\n<p>En su opinión, \"la lucha por la libertad en Venezuela no es una lucha nacional, sino un compromiso con los valores universales que nos unen a todos los pueblos de las Américas\".</p>\n<p>\"Ningún régimen puede ser más fuerte que la voluntad de un pueblo decidido a ser libre. <strong>Con el respaldo de nuestros aliados internacionales</strong>,<strong> </strong>la solidaridad de los hermanos aquí representados y la firme determinación de cada venezolano que no se rinde, podemos decir con certeza que <strong>la libertad prevalecerá</strong>\", añadió el exdiplomático, que <strong>fue ovacionado por seguidores de Trump.</strong></p>\n<p>González Urrutia es uno de los líderes conservadores latinoamericanos invitados por Trump y su equipo a la investidura de este lunes, que -debido al frío- tendrá lugar en la rotonda del Capitolio y no en los exteriores de la sede legislativa, como es costumbre. </p>\n<h2><span ><em><strong>¿Maduro exiliado a Rusia?</strong></em></span></h2>\n<p>Según se conoció en la antesala del cambio de mando, <strong>el equipo de Donald Trump está dando forma a un plan para forzar el fin de más de dos décadas de chavismo.</strong></p>\n<p>Este proyecto contempla el <strong>término de la licencia a la petrolera estadounidense Chevron </strong>y una <strong>salida negociada de Nicolás Maduro al exilio \"en menos tiempo del que creemos\"</strong>, según fuentes del mandatario entrante.</p>\n<p>\"<strong>No nos importaría lo más mínimo ver que Maduro comparte vecindario con (Bachar al) Asad en Moscú</strong>\", indicó una fuente del equipo de política exterior de Trump a <em>Axios</em> el fin de semana, en referencia a la salida al exilio del líder sirio tras el desmoronamiento de su régimen, tras más de 13 años de guerra civil.</p>\n<p>Según fuentes del equipo de Trump consultadas por la agencia <em>EFE</em>, <strong>\"Venezuela es un problema porque está mandando a sus criminales a Estados Unidos y genera preocupación de seguridad nacional. Maduro acabará yéndose en menos tiempo del que creemos</strong>\"; algo que se conseguiría sin necesidad de intervención militar estadounidense.</p>\n<p>Otras fuentes familiarizadas con los debates internos en el nuevo equipo de Trump para Latinoamérica, liderado por el <strong>nominado a secretario de Estado, Marco Rubio</strong>, creen que \"Estados Unidos tiene canales de comunicación abiertos\" con el chavismo y varias palancas para forzar la salida de Maduro.</p>\n<p>\"Si en unas semanas comienza a ver señales de un mayor aislamiento del régimen, prepárense\", advierten.</p>\n<p>En su audiencia de confirmación en el Capitolio, <strong>Rubio abrió la posibilidad de poner fin a la exención que permite que Chevron opere en Venezuela, un paso que para la oposición venezolana sería un golpe \"que rompería las costuras del chavismo, dejando claro que no hay futuro posible\"</strong>.</p>\n<p>\"Tenemos estas licencias por las que <strong>compañías como Chevron están proveyendo miles de millones de dólares al régimen, mientras que el régimen no ha mantenido ninguna de las promesas que hizo. Todo eso se debe reexaminar</strong>\", explicó Rubio, que este lunes asumirá funciones en el <strong>Departamento de Estado</strong>.</p>\n<p>Otros de los mediadores clave en la estrategia de Trump sobre Venezuela serán <strong>Christopher Landau</strong>, número dos de Rubio; <strong>Michael Waltz</strong>, asesor de Seguridad Nacional, y <strong>Mauricio Claver-Carone</strong>, nombrado por Trump como enviado para asuntos de Latinoamérica.</p>\n<p>Todos ellos han mantenido conversaciones fluidas con Edmundo González y con María Corina Machado.</p>\n<p>Según fuentes cercanas a González, la clave es que quede claro que el Gobierno de Maduro es, en la práctica, \"una organización narcotraficante\" y un peligro para la seguridad nacional de Estados Unidos, por sus vínculos con Irán o Rusia.</p>\n<p>Entre bambalinas se trabaja un <strong>gran plan de reconstrucción para llevar inversiones a Venezuela </strong>y reactivar su economía tras décadas de estancamiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/gonzalez-en-eeuu-con-el-respaldo-de-nuestros-aliados-venezuela-sera/2025-01-20/082652.html","streamUrl":null,"titleText":"González en EEUU: \"Con el respaldo de nuestros aliados, Venezuela será libre\"","uid":"004ea673-543b-41af-bbd6-55c778406b22","updateDate":"2025-01-20T11:33:00.000Z"},{"mainText":"<p><strong>El periodista australiano Tony Jones se disculpó públicamente con el tenista serbio Novak Djokovic tras sus polémicos comentarios en el Abierto de Australia</strong>, calificados de \"insultantes y ofensivos\" por el deportista.</p>\n<p>Jones generó molestia en el serbio tras mencionar que es <strong>\"sobrevalorado\", \"fracasado\" y que además lo \"echen\"</strong>. Djokovic optó por no dar su entrevista en cancha<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/alcaraz-y-djokovic-se-citaron-para-los-cuartos-de-final-del-abierto-de/2025-01-19/103451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tras ganar en octavos de final</a>, como represalia contra el canal 9 News al ser una de las emisoras oficiales del torneo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Djokovic evadió entrevista en cancha por \"comentarios insultantes\" de periodista australiano <a href=\"https://twitter.com/hashtag/AusOpen?src=hash&ref_src=twsrc%5Etfw\">#AusOpen</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/DQYNWnjoG5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DQYNWnjoG5</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/C2ua1z8Glj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C2ua1z8Glj</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1881001942559932568?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Me hicieron saber que el equipo de Djokovic no estaba feliz por unos comentarios. Inmediatamente <strong>les contacté y les pedí disculpas. Reitero mi disculpa a Novak si sintió una falta de respeto</strong>\", señaló el presentador en un video compartido por la televisora.</p>\n<p>\"También debo decir que la falta de respeto se extendió, de muchas maneras, a los fanáticos serbios. Hemos establecido una buena relación con los aficionados serbios. <strong>Hay bromas, y pensé que lo que estaba haciendo era una extensión de esas bromas. Está claro que no se interpretó de esa manera</strong>\", añadió.</p>\n<p>Jones complementó: \"Si pudiera volver el tiempo atrás... Una cosa que creo que me pasé de la raya, y ciertamente molestó a Novak, fue el último comentario 'échenlo'. Puedo estar aquí y soltar cualquier cosa, pero solo pudo interpretarse como una referencia a los años de Covid y lo echaron (de Australia)\".</p>\n<p>\"Eso molestó a Novak y lo entiendo completamente, esa fue una desafortunada situación y una angustia personal. <strong>Pienso que la prioridad es que el tenis vuelva a ser el foco</strong>\", sumó el periodista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFBsEIEu0In/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFBsEIEu0In/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 9News (@9news)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La polémica se vio amplificada después de que el magnate Elon Musk, dueño de X, compartiera un vídeo de Djokovic en el que el deportista explicaba lo sucedido en sus redes sociales, añadiendo que \"es mejor hablar a la gente directamente que hacerlo a través del filtro negativo de los medios tradicionales\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">It’s way better just to talk to the public directly than go through the negativity filter of legacy media <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/QYDJXWAC5r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QYDJXWAC5r</a></p>\n— Elon Musk (@elonmusk) <a href=\"https://twitter.com/elonmusk/status/1880974092771459101?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/periodista-australiano-se-disculpo-con-djokovic-por-polemicos/2025-01-20/075859.html","streamUrl":null,"titleText":"Periodista australiano se disculpó con Djokovic por polémicos comentarios “insultantes”","uid":"3eec44d1-ddfc-4642-9165-d52031313073","updateDate":"2025-01-20T11:20:00.000Z"},{"mainText":"<p ><strong>Un hombre en situación de calle falleció al sufrir lesiones graves mientras intentaba ingresar a un supermercado</strong> ubicado en la capitalina comuna de Conchalí.</p>\n<p >Según información policial, <strong>el sujeto aparentemente intentó sustraer basura que se encontraba almacenada en contenedores</strong> al interior del recinto.</p>\n<p >\"Se logró evidenciar a una persona que se encontraba fallecida <strong>con una lesión en su brazo derecho,</strong> lo que provocó la muerte. Aparentemente fue una lesión provocada por él mismo <strong>al intentar ingresar por una vía no destinada con alambres de púas</strong>, lo cual provocó la lesión y un (profundo) sangrado\", detalló el teniente <strong>Camilo Pavez de Carabineros,</strong> oficial de ronda de la prefectura Santiago Norte.</p>\n<p >El hecho es investigado por equipos especializados de la policía uniformada.</p>\n<h2 ><span ><strong><em>Robo frustrado a caja de compensación</em></strong></span></h2>\n<p >En la misma comuna<strong> se registró un robo a una caja de compensación</strong>, donde se logró determinar -posteriormente- que fue <strong>el mismo guardia de seguridad que manifestó haber sido intimidado por dos sujetos</strong> que estaban intentando ingresar a la bóveda para sustraer dinero.</p>\n<p >Sin embargo, tras las primeras diligencias se confirmó que fue el mismo funcionario quien abrió la puerta del lugar para permitir el robo que, minutos más tardes, <strong>fue frustrado por acción de la policía.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conchali-hombre-murio-desangrado-al-intentar-saltar-la-reja-de-un/2025-01-20/075043.html","streamUrl":null,"titleText":"Conchalí: Hombre murió desangrado al intentar saltar la reja de un supermercado","uid":"ad8f112e-bcdb-4c1d-b6f7-399671f6b471","updateDate":"2025-01-20T10:57:00.000Z"},{"mainText":"<p><strong>Donald Trump</strong> regresa este lunes a la <strong>Casa Blanca</strong> con una investidura que, por primera vez en décadas, <strong>se celebrará en el interior del Capitolio</strong>, contará con la presencia de <strong>líderes mundiales</strong> y <strong>magnates de Silicon Valley</strong>, y culminará con la firma de un <strong>centenar de órdenes ejecutivas para revertir las políticas de su predecesor, Joe Biden</strong>.</p>\n<p>Trump tiene previsto iniciar el día a las 08:30 horas locales (10:30 de Chile) con su esposa, <strong>Melania Trump</strong>, asistiendo a un servicio religioso en la iglesia episcopal de St. John, ubicada frente a la Casa Blanca.</p>\n<p>Ese templo, al que tradicionalmente asisten los presidentes electos el día de su investidura, tiene un significado especial para Trump, ya que en 2020 posó allí con una Biblia en la mano tras el desalojo forzado de manifestantes que protestaban por la muerte del afroamericano George Floyd a manos de un policía blanco.</p>\n<p>Tras la ceremonia religiosa, a las 09:45 (11:45 de Chile), la pareja se dirigirá a la Casa Blanca para participar en el tradicional <strong>té y café con el mandatario saliente, Joe Biden, y la primera dama, Jill</strong>, un gesto simbólico de transición pacífica.</p>\n<p>Posteriormente, las dos parejas viajarán juntas -en el mismo vehículo- hasta el <strong>Capitolio</strong>, donde <strong>Trump jurará el cargo al mediodía</strong>, en una ceremonia trasladada al interior debido al frío extremo, con temperaturas previstas <strong>entre -11 y -4 grados</strong>, y una posible sensación térmica aún más baja por el viento y una <strong>tormenta de nieve que dejó anoche el suelo blanco</strong>.</p>\n<p>Será la primera vez desde 1985 que un presidente jure el cargo dentro del Capitolio en lugar de en la escalinata, cuando <strong>Ronald Reagan</strong> (1981-1989) tuvo que hacerlo al inicio de su segundo mandato debido a las adversas condiciones meteorológicas.</p>\n<p>En concreto, el acto se celebrará en la rotonda del Capitolio, ubicada justo debajo de la cúpula del edificio, un espacio de gran valor simbólico que conecta el Senado y la Cámara de Representantes.</p>\n<p>Allí, Trump pronunciará su discurso inaugural, que definirá su visión para los próximos cuatro años, en un momento clave que será comparado con su polémico mensaje de <strong>2017</strong>, cuando <strong>ofreció una visión sombría del país y prometió acabar con la \"carnicería estadounidense\"</strong>.</p>\n<p>Por primera vez, asistirán a la investidura líderes extranjeros como el presidente de Argentina, <strong>Javier Milei</strong>, así como magnates tecnológicos como <strong>Elon Musk</strong>, convertido en un estrecho aliado de Trump.</p>\n<h2><span ><em><strong>Post cambio de mando</strong></em></span></h2>\n<p>Una vez finalizada la ceremonia, Biden y su esposa abandonarán el Capitolio para participar en un acto de despedida con su equipo en la <strong>base aérea de Andrews</strong> (Maryland), desde donde partirán hacia Santa Ynez (California) para unas vacaciones.</p>\n<p>Mientras tanto, Trump y su <strong>vicepresidente, J.D. Vance</strong>, quien también habrá jurado el cargo, participarán en el tradicional <strong>almuerzo con legisladores en el Capitolio</strong>.</p>\n<p>Debido al frío, no tendrá lugar, posteriormente, el tradicional desfile desde el Capitolio hasta la Casa Blanca y, en su lugar, Trump se trasladará al <strong>estadio Capital One Arena</strong>, donde la noche anterior celebró su <strong>\"mitin de la victoria\"</strong> y donde podría firmar algunas de las <strong>100 órdenes ejecutivas que ha prometido rubricar en su primer día</strong>.</p>\n<p>Existe también la posibilidad de que Trump firme sus primeras órdenes ejecutivas mientras aún se encuentra en el Capitolio. Sin embargo, su equipo aún no ha precisado cuándo dará ese primer paso simbólico en su toma de decisiones.</p>\n<p>Sobre las 17:00 horas locales (19:00 en Chile), Trump <strong>llegará a la Casa Blanca</strong>, donde podría continuar firmando decretos.</p>\n<p>Según reportó la <em>CNN</em>, en el escritorio presidencial del Despacho Oval encontrará con casi toda seguridad una <strong>carta de Biden</strong>, siguiendo la tradición de los presidentes salientes de dejar un mensaje a su sucesor con reflexiones y consejos para su mandato.</p>\n<p>Por la noche, Trump y la primera dama asistirán a los tradicionales bailes inaugurales. El primero de ellos será el \"Baile del Comandante en Jefe\", en el que la pareja protagonizará el primer baile y actuarán la banda de country <strong>Rascal Flatts</strong> y el cantante <strong>Parker McCollum</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-prometio-firmar-100-decretos-en-su-primer-dia-de-vuelta-al-poder/2025-01-20/074012.html","streamUrl":null,"titleText":"Trump prometió firmar 100 decretos en su primer día de vuelta al poder","uid":"e772d04a-2099-402f-aabc-3df868add405","updateDate":"2025-01-20T10:46:00.000Z"},{"mainText":"<p>Aunque comenzó con tres horas de retraso, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-acuerdan-un-alto-al-fuego-en-la-franja-de-gaza/2025-01-15/163540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el primer día del alto el fuego en la Franja de Gaza</a> culminó en éxito con la liberación de tres rehenes israelíes</strong>, mujeres civiles que salieron del enclave sonrientes y en aparente buen estado, y<strong> 90 prisioneros palestinos</strong>, la mayoría mujeres y niños.</p>\n<p><strong>Emily Damari</strong>, <strong>Doron Steinbrecher</strong> y <strong>Romi Gonen</strong> -las dos primeras secuestradas en el kibutz Kfar Aza y la última en el festival de música Nova en Reim-<strong> fueron entregadas en una céntrica plaza de ciudad de Gaza por las Brigadas al Qas</strong>am, brazo armado de Hamás, a la Cruz Roja, que a su vez las puso a disposición de Ejército israelí.</p>\n<p>\"Las tres rehenes liberadas han llegado al punto de recepción inicial en el sur de Israel, donde las esperan sus madres\", confirmó el Ejército cuando ya estaban en el punto de encuentro de Reim, en la frontera con Gaza, donde<strong> recibieron atención médica preliminar antes de ser trasladadas en helicóptero al hospital Sheba de Tel Aviv y reunirse con el resto de familiares</strong>.</p>\n<p>No se vivían un día así desde noviembre de 2023, cuando<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-no-volvera-a-gobernar-en-gaza-dice-asesor-de-seguridad-nacional/2025-01-19/172818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Israel y Hamás pactaron una semana de tregua en la que 105 cautivos</strong></a> tomados por los islamistas en el ataque del 7 de octubre fueron liberados en canje por 240 presos palestinos.</p>\n<p>Esta vez el acuerdo contempla <strong>una primera fase de 42 días de alto el fuego en los que saldrán 33 secuestrados</strong> -con prioridad niños, mujeres y ancianos- por más de <strong>1.900 presos palestinos</strong>, muchos de ellos detenidos desde el 7 de octubre.</p>\n<p>Durante esas seis semanas tendrán lugar además las negociaciones para <strong>una segunda fase de la tregua</strong>, en la que se completaría la liberación de todos los secuestrados israelíes en Gaza y se sentarían las bases del fin de la guerra.</p>\n<h2><span ><em><strong>\"Toda una nación felicita su regreso a casa\"</strong></em></span></h2>\n<p>\"<strong>Romi</strong>,<strong> Doron y Emily: toda una nación los abraza y los felicita por su regreso a casa</strong>. Este momento se ha logrado gracias al sacrificio y la lucha de nuestros heroicos guerreros ¡Prometo que los traeremos a todos a casa!\", publicó el primer ministro israelí, <strong>Benjamin Netanyahu</strong>, tras su liberación.</p>\n<p>Para el Foro de Familias de los Rehenes y Desaparecidos, que representa a la mayoría de familiares de los israelíes retenidos en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-300-camiones-de-ayuda-entran-a-gaza-desde-egipto-en-el-primer-dia/2025-01-19/173800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gaza</a>,<strong> su liberación tras 470 días en cautiverio \"un momento de esperanza y triunfo del espíritu humano\"</strong>; mientras que el presidente, <strong>Isaac Herzog</strong>, envió un abrazo a las familias.</p>\n<p>Con su liberación, <strong>quedan dentro del enclave 91 cautivos del 7 de octubre</strong>, 34 de ellos confirmados muertos, además de tres que estaban secuestrados desde 2014: <strong>dos civiles y un soldado confirmado muerto</strong>. Las tropas israelíes rescataron este domingo en Yabalia el cuerpo del sargento Oron Shaul, un segundo soldado que cayó en la guerra en la Franja de 2014 y que Hamás retenía desde entonces.</p>\n<p>\"Estaremos decididos a volver a los combates en el futuro\", advirtió el jefe del Estado Mayor, <strong>Herzi Halevi</strong>, quien presumió de haber matado a \"más de 3.000\" milicianos de Hamás en su asedio y ofensiva de \"tierra quemada\" en el norte de Gaza desde el pasado octubre.</p>\n<h2><span ><em><strong>Acuerdo hace un año</strong></em></span></h2>\n<p>En su particular balance de los <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/entra-en-vigor-el-alto-al-fuego-entre-israel-y-hamas-en-la-franja-de-gaza/2025-01-19/092710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quince meses de guerra</a>, el portavoz del ala militar de Hamás, <strong>Abu Obeida</strong>, destacó que<strong> el acuerdo logrado podría haberse firmado hace un año de no haber sido por las ambiciones políticas de Netanyah</strong>u, una percepción que tienen muchos israelíes y seres queridos de los rehenes.</p>\n<p>El líder de Hamás aseguró que el grupo está comprometido con \"<strong>cumplir con todos los compromisos e implementar todas las fases del acuerdo</strong>\", mientras<strong> Israel ha dejado abierta la posibilidad de volver a la guerra</strong>, algo que exigen los dos partidos de ultraderecha de la coalición del gobierno: Sionismo Religioso y Poder Judío.</p>\n<p>Este último, liderado por el extremista Itamar Ben Gvir, abandonó hoy temporalmente el Ejecutivo hasta que se retomen los combates en Gaza.</p>\n<p>El<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-amenaza-con-no-excarcelar-presos-palestinos-si-hamas-no-dice-a/2025-01-18/211806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>cese el fuego estuvo a punto de irse al traste</strong></a>. Netanyahu retrasó su inicio, previsto para las 6.30 GMT, con el argumento de que Hamás no había revelado las identidades de los rehenes que liberaría, algo que finalmente se solventó, y ordenó el fin de las operaciones militares en el enclave para las 9.15 GMT.</p>\n<p>En las casi tres horas de demora en la implementación del alto el fuego,<strong> la Defensa Civil gazatí confirmó que 19 palestinos murieron y 36 resultaron heridos en ataques israelíes en la Franja de Gaza</strong>, donde quince meses de guerra han dejado unos 47.000 muertos.</p>\n<h2><span ><em><strong>Los liberados palestinos</strong></em></span></h2>\n<p>Más de seis horas después de las tres rehenes, fueron liberados los 90 presos palestinos, entre ellos<strong> 9 menores de edad y 69 mujeres</strong>, todos ellos con menos de tres años entre rejas, y condenados por delitos no de sangre.</p>\n<p>Horas antes de su excarcelación,<strong> todos fueron congregados en la prisión israelí de Ofer</strong>, en Cisjordania ocupada cerca de Ramala, desde donde fueron transferidos 78 de ellos a Cisjordania y 12 al barrio de Silwan, en Jerusalén este, confirmó el Servicio de Prisiones israelí.</p>\n<p>Entre los liberados se encuentran también<strong> Jalida Jarrar</strong>, de 62 años, activista feminista y miembro del Frente Popular para la Liberación de Palestina (FPLP), la hermana del político de Hamás Saleh Arouri, Dalal Jaseeb, o Abla Abdelrasoul, de 68, esposa del dirigente del FPLP Ahmad Saadat.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/primer-dia-de-alto-el-fuego-en-gaza-tres-rehenes-israelies-y-90-presos/2025-01-20/012910.html","streamUrl":null,"titleText":"Primer día de alto el fuego en Gaza: Tres rehenes israelíes y 90 presos palestinos libres","uid":"210bffa3-e863-484f-a9d0-870c52c0ecb1","updateDate":"2025-01-20T04:34:00.000Z"},{"mainText":"<p><strong>Tres brigadistas de la CMPC fallecieron este domingo</strong> durante<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/alerta-roja-para-los-sauces-por-incendio-forestal-que-amenaza-sectores/2025-01-19/183156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el combate del incendio forestal que azota a la comuna de Los Sauces</a>, en la Región de La Araucanía.</p>\n<p>Según informaron desde el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), <strong>se trató de un accidente durante los trabajos en el sector</strong>, <strong>dejando además nueve brigadistas lesionados, quienes fueron internados en el Hospital de Angol y otros recintos de salud de La Araucanía.</strong></p>\n<p>Este siniestro, denominado \"Moncoles\", <strong>ha consumido 400 hectáreas de vegetación</strong> y provocado diversas solicitudes de evacuación en los sectores de <strong>Nahuelbe</strong>,<strong> Romulhueco y Ninico</strong>.</p>\n<p>Pese a los trabajos en la zona, el fuego \"<strong>se mantiene con un comportamiento extremo y amenaza viviendas</strong>, lo cual ha obligado a activar en reiteradas ocasiones el sistema de alerta de emergencias SAE\", detalló <strong>Catedrin Saavedra</strong>, directora (s) de Senapred en La Araucanía.</p>\n<p>La <strong>comuna se mantiene con alerta roja</strong>, por lo que se movilizarán todos los recursos necesarios y disponibles en apoyo adicional a lo ya desplegado por parte de los equipos de emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAraucania?src=hash&ref_src=twsrc%5Etfw\">#SenapredAraucania</a> Monitoreo <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Los Sauces por incendio forestal.<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/hrQ23bpMOK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/hrQ23bpMOK</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/fkmJ9KeMTH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fkmJ9KeMTH</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1881185080795922857?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/tres-brigadistas-fallecieron-en-incendio-forestal-de-los-sauces/2025-01-20/005753.html","streamUrl":null,"titleText":"Tres brigadistas fallecieron en incendio forestal de Los Sauces","uid":"02c99329-8b38-4955-9bae-664468a7dce7","updateDate":"2025-01-20T04:00:00.000Z"},{"mainText":"<p >Este domingo se dieron a conocer los resultados de la última <a rel=\"link a una nota absoluta 1\" href=\"https://criteria.cl/descargas/Agenda_Criteria_Enero_2025-3dUN1.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>encuesta Criteria</strong></a>, realizada entre el 6 y 8 de enero, que se solicitó que <strong>la ciudadanía evaluara</strong> (del 1 al 7) <strong>el desempeño de todos los mandatarios</strong> desde el retorno de la democracia en 1990, siendo <strong>Sebastián Piñera el presidente mejor evaluado, con un 4,9.</strong></p>\n<p >El fallecido mandatario fue seguido por <strong>Michelle Bachelet (4,4); Patricio Aylwin (4,3) y Eduardo Frei Ruiz-Tagle (4,0)</strong>. <strong>Entre los peores evaluados</strong>, en tanto, se encuentra <strong>el Presidente Gabriel Boric (3,4) y Ricardo Lagos (3,8).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Frente a la evaluación de los Presidente de Chile, Sebastián Piñera lidera con una nota de 4,9. Le sigue Michelle Bachelet (4,4). Con nota roja aparecen Ricardo Lagos (3,8) y el Presidente Boric (3,4).<br />\n\n<br />\n\nCriteria en <a href=\"https://twitter.com/hashtag/MesaCentral?src=hash&ref_src=twsrc%5Etfw\">#MesaCentral</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/pQ98Q9AqyP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pQ98Q9AqyP</a></p>\n— CRITERIA (@CriteriaChile) <a href=\"https://twitter.com/CriteriaChile/status/1880989866168905781?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El sondeo, <strong>basado en la opinión de 1.009 personas mayores de edad,</strong> que fueron encuestadas a través de un panel online, <strong>también evidenció marcadas diferencias según su tendencia política.</strong></p>\n<p >En ese sentido, quienes se identificaron con<strong> la izquierda o centro izquierda</strong> calificaron con mejores notas a <strong>Michelle Bachelet (5,5) y a Gabriel Boric (5,3)</strong>, mientras que <strong>Sebastián Piñera fue el peor evaluado (3,4).</strong></p>\n<p >Por otro lado, los participantes de<strong> derecha y centroderecha posicionaron a Piñera con la mejor evaluación (6,3), mientras que Boric (3,5) y Bachelet (2,3) fueron los peores evaluados.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟣 Entre los identificados con izquierda, las mayores preferencias presidenciales se las lleva M. Bachelet (25%) seguida de Camila Vallejo con 13%. Entre los de Centro, se impone Matthei seguida de Bachelet, al igual que en los sin identificación política.<a href=\"https://twitter.com/hashtag/AgendaCriteriaEnero?src=hash&ref_src=twsrc%5Etfw\">#AgendaCriteriaEnero</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/RxFyF1oEZJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RxFyF1oEZJ</a></p>\n— CRITERIA (@CriteriaChile) <a href=\"https://twitter.com/CriteriaChile/status/1880437701415219500?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Consulta sobre el legado de Piñera</strong></em></span></h2>\n<p >El sondeo también incluyó u<strong>na pregunta acerca del legado de Sebastián Piñera</strong>, a casi un año de su fallecimiento <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/expresidente-sebastian-pinera-murio-en-accidente-aereo-en-lago-ranco/2024-02-06/163126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a raíz de un accidente en helicóptero</a>, <strong>en que un 33% de los encuestados destacó su manejo durante la pandemia</strong> como la medida más trascendental durante sus dos mandatos (2010-2014/2018-2022).</p>\n<p >Asimismo, <strong>un 23% destacó la implementación de la <a rel=\"link a una nota relativa 27\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/presidente-pinera-ingresara-proyecto-para-crear-una-pension-garantizada/2021-12-08/212745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Pensión Garantizada Universal (PGU)</a></strong> y la <a rel=\"link a una nota absoluta 37\" href=\"https://www.cooperativa.cl/pinera-presento-proyecto-que-amplia-postnatal-a-seis-meses/prontus_nots/2011-02-28/104639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">extensión del postnatal a seis meses</a>.</p>\n<p >No obstante, <strong>entre sus gestiones peor valoradas <a rel=\"link a una nota relativa 48\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/del-rescate-de-los-mineros-al-estallido-social-hitos-de-los-dos/2024-02-06/225502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se encuentra el manejo del estallido social de octubre de 2019 (4%)</a>,</strong> la reconstrucción post terremoto del 2010 (9%) y la Ley Zamudio (9%).</p>\n<h2 ><span ><em><strong>Perspectivas para 2025</strong></em></span></h2>\n<p >Respecto a las perspectivas para este 2025, la mayoría de los participantes consideró que los temas como <strong>delincuencia (66%), violencia (63%) y el control migratorio (59%) van a empeorar.</strong></p>\n<p >Por el contrario, se reveló mayor optimismo respecto al <strong>crecimiento económico (28%), la inflación (17%) y la estabilidad política y pobreza (13%).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟣 Proyección 2025. Los temas en los cuales los encuestados creen que estarán mucho + algo peor que en 2024: Control migratorio, inflación, la desigualdad y las pensiones. <a href=\"https://twitter.com/hashtag/AgendaCriteria2025?src=hash&ref_src=twsrc%5Etfw\">#AgendaCriteria2025</a> <a rel=\"link a una nota absoluta 61\" href=\"https://t.co/pAYyos0mOg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pAYyos0mOg</a></p>\n— CRITERIA (@CriteriaChile) <a href=\"https://twitter.com/CriteriaChile/status/1879899811186704471?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/criteria-pinera-es-el-presidente-con-mejor-evaluacion-en-los-ultimos-35/2025-01-19/175206.html","streamUrl":null,"titleText":"Criteria: Piñera es el presidente con mejor evaluación en los últimos 35 años","uid":"54838047-1a30-432e-a1dc-78eeef137d64","updateDate":"2025-01-20T03:49:00.000Z"},{"mainText":"<p>Los <strong>tres ataques incendiarios que se han registrado en La Araucanía durante el 2025</strong> preocupan a gremios y parlamentarios de la región, que instan a<strong> aumentar la dotación militar mientras se mantiene vigente el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/toha-defiende-estado-de-excepcion-en-la-macrozona-sur/2025-01-16/133524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estado de excepción constitucional</a></strong>.</p>\n<p>Según diversos sectores,<strong> es importante que las autoridades mejoren las condiciones de seguridad en la zona</strong> y así evitar nuevos hechos de violencia.</p>\n<p>Respecto a las acciones realizadas, el<strong> presidente del gremio de Agricultores de Malleco</strong>,<strong> Sebastián Naveillan</strong>, reveló que enviaron \"<strong>una carta al Presidente de la República (Gabriel Boric)</strong>, en la que le hemos pedido mayor personal para el estado de excepción, para que las fuerzas militares puedan llegar a cada rincón\".</p>\n<p>A esto sumó que es necesario <strong>\"un cambio en la estrategia de prevención y en la estrategia de poder combatir el terrorismo</strong>, porque claramente esta ya está quedando atrás.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/segundo-atentado-del-dia-en-la-araucania-cuatro-maquinas-quemadas/2025-01-15/230150.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Los grupos terroristas van más adelante que nosotros</strong></a>,<strong> que el Estado de Chile</strong>\".</p>\n<h2><span ><em><strong>Mirada crítica de parlamentarios</strong></em></span></h2>\n<p>La mirada crítica de los gremios es compartida por parlamentarios de La Araucanía, que <strong>llamaron a no relajarse con el estado de excepción</strong> y utilizar distintos tipos de herramientas de inteligencia para enfrentar los hechos de violencia.</p>\n<p>\"<strong>Vemos que el estado de excepción no está funcionando</strong>,<strong> pareciera que se relajaron con tanta frase de que las cifras disminuyeron</strong>. Hoy los terroristas están actuando y se debe trabajar en estrategia, pero primero que todo reforzando el contingente militar y de Carabineros. Aquí no hay una coordinación entre la policía y las fuerzas armadas, a todas luces\", analizó el<strong> diputado Miguel Mellado (RN)</strong>.</p>\n<p>En una línea similar, la senadora<strong> Carmen Gloria Aravena (Republicanos)</strong> acusó que se volvió \"a la época del terror en La Araucanía\", advirtiendo que \"<strong>el estado de excepción claramente no está funcionando</strong>\".</p>\n<p>\"Las señales son claras, se han reorganizado las organizaciones territoriales terroristas de la zona y<strong> hoy nos anuncian con dos atentados que siguen más presentes que nunca</strong>. Pero un llamado de atención claramente a que algo no está funcionando, no nos estamos anticipando y la inteligencia en Chile no existe\", puntualizó la legisladora.</p>\n<p>Las reacciones a los hechos de violencia se dan en medio del desarrollo del<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-plan-de-seguridad-agroalimentaria-alcanza-96-de-avance/2024-03-04/232517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Plan de Seguridad Agroalimentaria</strong></a>, que busca apoyar a los agricultores en el periodo de cosecha que inició durante este mes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-gremios-y-parlamentarios-piden-mas-dotacion-militar-por/2025-01-19/235129.html","streamUrl":null,"titleText":"La Araucanía: Gremios y parlamentarios piden más dotación militar por hechos de violencia","uid":"c5ad41f0-0523-46cb-9d07-1a75c88b2fe6","updateDate":"2025-01-20T03:32:00.000Z"},{"mainText":"<p>La telenovela en torno al futuro del costarricense <strong>Keylor Navas</strong> sigue sumando interesados a la lista, ya que desde la prensa argentina confirmaron<strong> un acuerdo del portero con Newell's Old Boys</strong> tras ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clLa%20telenovela%20en%20torno%20al%20futuro%20del%20costarricense%20Keylor%20Navas%20sigue%20sumando%20interesados%20a%20la%20lista,%20ya%20que%20desde%20la%20prensa%20argentina%20confirmaron%20un%20acuerdo%20del%20portero%20con%20Newell’s%20Old%20Boys%20tras%20ser%20descartado%20por%20Colo%20Colo.%20%20En%20ese%20sentido,%20desde%20Olé%20mencionaron%20que%20el%20exjugador%20de%20Real%20Madrid%20“solo%20le%20falta%20la%20firma%20del%20contrato”%20para%20asegurar%20su%20llegada%20al%20elenco%20rosarino%20después%20de%20terminar%20contrato%20con%20París%20Saint%20Germain.%20%20Con%2038%20años,%20Navas%20animó%20gran%20parte%20de%20los%20rumores%20en%20el%20balompié%20trasandino%20después%20aparecer%20en%20la%20órbita%20de%20equipos%20como%20Boca%20Juniors%20o%20San%20Lorenzo,%20quienes%20se%20interesaron%20en%20después%20de%20que%20el%20“Cacique”%20le%20cerrase%20la%20puerta%20a%20su%20arribo.%20%20No%20obstante,%20el%20portero%20costarricense%20no%20disputa%20un%20compromiso%20oficial%20desde%20mediados%20de%202024,%20cuando%20finalizó%20la%20temporada%20de%20la%20Ligue%201%20con%20el%20conjunto%20de%20la%20capital%20francesa.\" data-process=\"2\" data-control=\"0\" target=\"_blank\">descartado por Colo Colo</a>.</p>\n<p>En ese sentido, desde <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/newells-old-boys/keylornavas-newells-mercado-psg_0_WpadiwlYfA.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé</em></a> mencionaron que el exjugador de Real Madrid <strong>\"solo le falta la firma del contrato\"</strong> para asegurar su llegada al elenco rosarino después de terminar contrato con París Saint Germain.</p>\n<p>Con 38 años, Navas animó gran parte de los rumores en el balompié trasandino después aparecer en la órbita de equipos como <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/-compite-de-nuevo-con-cortes-keylor-navas-fue-ofrecido-a-boca-juniors/2025-01-08/165436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boca Juniors</a> o <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/keylor-navas-tiene-principio-de-acuerdo-con-san-lorenzo/2025-01-16/075217.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">San Lorenzo</a></strong>, quienes se interesaron en después de que el \"Cacique\" le cerrase la puerta a su arribo.</p>\n<p>No obstante, el portero costarricense no disputa un compromiso oficial <strong>desde mediados de 2024</strong>, cuando finalizó la temporada de la Ligue 1 con el conjunto de la capital francesa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/prensa-argentina-aseguro-acuerdo-de-keylor-navas-con-newell-s-old-boys/2025-01-20/000017.html","streamUrl":null,"titleText":"Prensa argentina aseguró acuerdo de Keylor Navas con Newell’s Old Boys","uid":"e50c5bd6-1c89-4c6b-ba81-ace157fa0608","updateDate":"2025-01-20T02:51:00.000Z"},{"mainText":"<p>En el marco de la investigación por el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/formalizan-a-seis-sujetos-por-secuestro-de-joven-en-los-andes/2025-01-14/132617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> secuestro de<strong> Nelson Campos Castillo</strong>, ocurrido el pasado 11 de enero en la comuna de Los Andes</a>, Región de Valparaíso, la Policía de Investigaciones (PDI) <strong>detuvo este domingo a dos menores de edad y elevó a 10 el número total de arrestados en relación con este cas</strong>o.</p>\n<p>La Brigada Investigadora de Robos llevó a cabo el operativo y, según lo que señaló el <strong>subprefecto Alex Silva</strong>, <strong>los detenidos no poseían antecedentes policiales</strong>.</p>\n<p>\"De los dos aprehendidos, menores de edad, de sexo masculino y sin antecedentes policiales, <strong>uno será puesto a disposición del Juzgado de Garantía de Los Andes</strong>. Sin perjuicio de lo anterior, esta brigada especializada continúa diligencias y análisis criminal de los antecedentes recabados a fin de<strong> lograr la identificación de los autores y la desarticulación de esta estructura criminal</strong>\", detalló el funcionario policial.</p>\n<p>El secuestro ocurrió cuando un grupo armado, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/secuestro-en-los-andes-los-ocho-imputados-son-barristas-de-la-u/2025-01-16/114137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">supuestamente vinculado a la barra brava Los de Abajo</a>,<strong> capturó al hijo de un empresario carnicero</strong>,<strong> exigiendo un rescate de 40 millones de pesos</strong>.</p>\n<p>La víctima fue liberada horas después en la comuna capitalina de Lampa<strong> con lesiones y quemaduras</strong>.</p>\n<p>De los detenidos por este caso, cuatro quedaron en prisión preventiva y otros dos están con arresto domiciliario.</p>\n<p>También se dio cuenta que<strong> solo uno de los imputados tiene antecedentes penales</strong>, mientras que la investigación -con un plazo de cuatro meses- sigue en curso para determinar la participación de otros posibles involucrados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-menores-de-edad-detenidos-por-su-vinculacion-con-secuestro-en-los/2025-01-19/233934.html","streamUrl":null,"titleText":"Dos menores de edad detenidos por su vinculación con secuestro en Los Andes","uid":"1a58eb71-1d19-472f-b00a-ac64187cf204","updateDate":"2025-01-20T02:43:00.000Z"}]
