[{"mainText":"<p>Este lunes Mega confirmó los últimos detalles de la parrilla de artistas y humoristas del <strong>Festival de Viña del Mar 2026</strong>.</p>\n<p>Hace unos meses el canal había anunciado a artistas como<strong> Gloria Estefan, Pet Shop Boys, Mon Laferte, Pablo Chill-E y Juanes</strong> como algunos de los músicos que animarán a la Quinta Vergara.</p>\n<p>Además <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/festival-de-vina/mega-confirma-a-los-seis-humoristas-para-vina-2026-estos-dias-se/2026-01-05/125419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se confirmó a comediantes</a> como Stefan Kramer, Rodrigo Villegas y el venezolano Esteban Düch, entre otros.</p>\n<h2>Programación por día de Viña 2026</h2>\n<ul>\n<li>Domingo 22: Gloria Estefan, Stefan Kramer (humor) y Matteo Bocelli</li>\n<li>Lunes 23: Pet Shop Boys, Rodrigo Villegas (humor) y Bomba Estéreo</li>\n<li>Martes 24: Jesse y Joy, Esteban Düch (humor) y NMIXX</li>\n<li>Miércoles 25: Juanes, Asskha Sumatra (humor) y Ke Personajes</li>\n<li>Jueves 26: Mon Laferte, Piare con Pe (humor) y Yandel Sinfónico</li>\n<li>Viernes 27: Paulo Londra, Pastor Rocha (humor), Pablo Chill-E y Milo J</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2026-esta-es-la-programacion-de-artistas-y-humoristas/2026-01-05/130934.html","streamUrl":null,"titleText":"Festival de Viña 2026: Esta es la programación de artistas y humoristas por día","uid":"20b17791-248b-453a-b487-0138bbac2a35","updateDate":"2026-01-05T16:09:34.000Z"},{"mainText":"<p>La Corte de Apelaciones de Talca condenó a BancoEstado a <strong>devolver más de 9,6 millones de pesos a una clienta</strong>, luego de establecer que el banco actuó con negligencia en una estafa ocurrida en 2021, conocida popularmente como el <strong>\"cuento del tío\".</strong></p>\n<p>Según indica el fallo judicial, al que tuvo acceso <a rel=\"link a una nota absoluta 1\" href=\"https://eldesconcierto.cl/2026/01/04/cayo-en-cuento-del-tio-entrego-claves-y-perdio-96-millones-corte-ordeno-a-banco-devolver-dinero-y-pagarle-3-millones-mas\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Desconcierto</em></a>, un tercero <strong>se hizo pasar por ejecutivo del banco</strong>, entregó datos personales y bancarios para ganar la confianza de la víctima y la indujo a ingresar sus claves en un sitio web falso.</p>\n<p>Entre el 12 y 13 de mayo de 2021, se realizaron 17 operaciones en su cuenta corriente, línea de crédito y tarjeta asociada, que incluían transferencias, compras online, avances en efectivo, giros y solicitudes de crédito por un <strong>total de $9.610.380</strong>.</p>\n<p>Pese a tratarse de transacciones inusuales y ajenas al comportamiento habitual de la clienta, la entidad bancaria <strong>no activó alertas ni medidas preventivas.</strong></p>\n<p>Tras denunciar los hechos ante la PDI y presentar un reclamo, el banco restituyó solo 35 UF y <strong>responsabilizó a la clienta por la entrega de sus claves</strong>. El caso fue revisado primero por el Segundo Juzgado de Policía Local de Talca y luego por la Corte de Apelaciones.</p>\n<p>El tribunal determinó que <strong>la clienta actuó engañada y no incurrió en dolo ni culpa grave.</strong> Según la Ley N°20.009, el banco solo puede eximirse si acredita judicialmente dolo o culpa grave del usuario, lo que no ocurrió.</p>\n<p>Además, se concluyó que el banco vulneró la Ley del Consumidor al no resguardar datos ni detectar operaciones sospechosas, por lo que se ordenó la devolución del dinero defraudado, el <strong>pago de 3 millones de pesos por daño moral y una multa de 150 UTM.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/estafas/corte-ordena-a-banco-devolver-mas-de-12-millones-a-clienta-estafada-con/2026-01-05/131054.html","streamUrl":null,"titleText":"Corte ordena a banco devolver más de $12 millones a clienta estafada con el “cuento del tío”","uid":"4c6efcde-51af-4be5-9c98-b533ae951e6a","updateDate":"2026-01-05T16:10:54.000Z"},{"mainText":"<p>Mega anunció a los <strong>seis humoristas</strong> que intentarán hacer reír al Monstruo en el Festival de <strong>Viña del Mar 2026</strong> y confirmó los días en los que se presentarán.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/asskha-sumathra-es-la-primera-humorista-confirmada-para-el-festival-de/2025-12-28/083438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Además de la ganadora de \"Coliseo\", Asskha Sumatra,</a> el canal organizador confirmó a <strong>Stefan Kramer, Rodrigo Villegas, el venezolano Esteban Düch, Piare con Pe y a Pastor Rocha</strong> como los humoristas del evento.</p>\n<p>Sobre los días en los que actuarán, <em>Mega</em> informó que <strong>Stefan Kramer inaugurará el certamen</strong> el domingo 22 con Gloria Estefan y Matteo Bocelli, mientras que Rodrigo Villegas animará la segunda jornada con Pet Shop Boys y Bomba Estéreo.</p>\n<p>La tercera jornada será para el debutante venezolano Esteban Düch, mientras que Asskha Sumatra actuará el cuarto día con Juanes y Ke Personajes.</p>\n<p>Piare con Pe estará el quinto día con Mon Laferte y Yandel, mientras que Pastor Rocha cerrará en la noche juvenil con Pablo Chill-E, Paulo Londra y Milo J.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTIozNAEUHc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTIozNAEUHc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipio de Viña del Mar (@municipiovina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/mega-confirma-a-los-seis-humoristas-para-vina-2026-estos-dias-se/2026-01-05/125419.html","streamUrl":null,"titleText":"Mega confirma a los seis humoristas para Viña 2026: Estos días se presentarán","uid":"803e80cb-373c-4a5b-aeac-faf18590accc","updateDate":"2026-01-05T15:54:19.000Z"},{"mainText":"<p>\"<strong>Quien conduce las relaciones exteriores es el Presidente de la República</strong>, <strong>pero creo que es muy importante hacerse cargo de las buenas tradiciones</strong> y Chile siempre ha sido un promotor del respeto irrestricto al derecho internacional\".</p>\n<p>De esta manera, el <strong>ministro del Interior</strong>, <strong>Álvaro Elizalde</strong>, abordó este lunes el claro <strong>contraste entre<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-condeno-ataque-de-estados-unidos-a-venezuela-que/2026-01-03/081732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las visiones del actual Presidente Gabriel Boric</a> y el Mandatario electo José Antonio Kast respecto a Venezuela</strong>.</p>\n<p>Mientras que Boric aseguró que<strong> la \"soberanía y el derecho internacional no son opcionales\"</strong>, Kast dijo que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-celebro-captura-de-maduro-es-una-gran-noticia-para-la-region/2026-01-03/113717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la captura de Nicolás Maduro -líder del régimen chavista- es una \"gran noticia para la región\"</strong></a>, respaldando el accionar militar de Estados Unidos en suelo caribeño.</p>\n<p>Respecto a este escenario, Elizalde afirmó que desde el Gobierno \"promovemos la democracia y los derechos humanos\", por lo que, al igual que cuestionaron el accionar estadounidense, <strong>han demostrado sus cuestionamientos a<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/intenso-operativo-de-seguridad-para-traslado-de-maduro-y-su-esposa-a/2026-01-05/122451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la administración de Maduro</a></strong>.</p>\n<p>\"Todos sabemos que el Gobierno de Chile no reconoció el resultado de las elecciones en Venezuela. <strong>El Presidente Boric tuvo un rol muy activo y crítico respecto de la situación dramática que se vive en ese país</strong>, pero con la misma fuerza reivindicamos el respeto al derecho internacional como forma de resolución de los distintos conflictos\", puntualizó el secretario de Estado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/elizalde-pide-a-kast-mantener-las-buenas-tradiciones-de-chile-en/2026-01-05/125040.html","streamUrl":null,"titleText":"Elizalde pide a Kast mantener las \"buenas tradiciones\" de Chile en política exterior","uid":"321d594e-f47b-44e9-80f0-b206e683fd7e","updateDate":"2026-01-05T15:50:40.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos, Periodista y Director proyecto Efecto China</em></strong></p>\n<p>La <strong>etnia Dai</strong> constituye uno de los pueblos más representativos del extremo sur del país. Con una población superior a <strong>1,3 millones de personas</strong>, los Dai se concentran principalmente en la<strong> Prefectura Autónoma Dai</strong> de <strong>Xishuangbanna</strong>, en la provincia de Yunnan, así como en áreas de <strong>Dehong</strong> y zonas fronterizas con Myanmar, Laos y Tailandia. Su identidad cultural está profundamente marcada por el clima tropical, los grandes ríos y una historia compartida con los pueblos del sudeste asiático.</p>\n<p>La vida tradicional Dai se ha desarrollado en torno al <strong>agua</strong>. Los ríos Mekong (Lancang), Nujiang y sus afluentes han sido el eje de la <em>agricultura</em>, el comercio y la organización social. El cultivo del <strong>arroz</strong>, especialmente en zonas inundables, constituye la base de su economía ancestral. Las aldeas Dai suelen ubicarse en valles fértiles y se caracterizan por casas elevadas sobre pilotes de madera, una adaptación al clima húmedo y a las crecidas estacionales, que además facilita la ventilación y la convivencia comunitaria.</p>\n<p>Uno de los rasgos más distintivos de la etnia Dai es su religión. A diferencia de muchas otras minorías chinas, los Dai practican mayoritariamente el <strong>budismo theravada</strong>, una tradición religiosa compartida con Tailandia, Laos y Myanmar. Los templos, o pagodas, ocupan un lugar central en la vida social y espiritual, funcionando como espacios de culto, educación y cohesión comunitaria. Las celebraciones religiosas estructuran el calendario anual y refuerzan valores como la armonía, la generosidad y el respeto.</p>\n<p>Culturalmente, los Dai destacan por su riqueza artística. <strong>La música, la danza y la literatura oral</strong> desempeñan un papel esencial en la transmisión de la identidad. Sus danzas, de movimientos suaves y elegantes, suelen representar elementos de la naturaleza como el agua, las flores o los animales. La vestimenta tradicional, confeccionada con telas ligeras y colores vivos, refleja la estética tropical y el gusto por la sencillez armoniosa.</p>\n<p>El <strong>Festival del Agua</strong>, también conocido como el Año Nuevo Dai, es la celebración más emblemática de este pueblo. Durante varios días, las comunidades se reúnen para realizar rituales budistas, lanzar agua como símbolo de purificación y buena fortuna, y celebrar con música y danzas colectivas. Este festival se ha convertido además en un importante atractivo turístico de Xishuangbanna, proyectando la cultura Dai más allá de sus fronteras regionales.</p>\n<p>En las últimas décadas, la modernización y el turismo han transformado la vida Dai. Si bien han generado desarrollo económico, también plantean desafíos para la preservación cultural y ambiental. Frente a ello, iniciativas locales buscan proteger las lenguas, los templos y las tradiciones, asegurando que la etnia Dai continúe siendo una expresión viva de la diversidad cultural del sur de China.</p>\n<h2 ><span ><em><strong>Dai (傣族, Dǎizú)</strong></em></span></h2>\n<ul>\n<li><strong>Población:</strong> 1,3 millones.</li>\n<li><strong>Localización:</strong> Xishuangbanna (Yunnan).</li>\n<li><strong>Idioma:</strong> Dai (lengua tai).</li>\n<li><strong>Religión:</strong> Budismo theravāda.</li>\n<li><strong>Vestimenta tradicional:</strong> Trajes de seda de colores brillantes; mujeres con faldas largas y ajustadas.</li>\n<li><strong>Gastronomía:</strong> Cocina tropical: pescado, frutas, especias, hojas de plátano.</li>\n<li><strong>Costumbres:</strong> Festival del Agua (Songkran), danzas del pavo real, ceremonias budistas.</li>\n<li><strong>Historia:</strong> Descendientes de pueblos tai del sudeste asiático.</li>\n<li><strong>Relevancia:</strong> Su cultura conecta la China meridional con Tailandia, Laos y Myanmar.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/la-etnia-dai-herederos-del-agua-y-la-tradicion-en-el-sur-de-china/2026-01-05/115639.html?=efectochina","streamUrl":null,"titleText":"La etnia Dai: herederos del agua y la tradición en el sur de China","uid":"1f0c7540-72ba-464f-9bce-6da7f81e52fe","updateDate":"2026-01-05T14:56:39.000Z"},{"mainText":"<p>La <strong>Universidad de Chile</strong> y la productora Bizarro Live Entertainment anunciaron un nuevo <strong>concierto sinfónico en el Estadio Nacional</strong> para este verano 2026.</p>\n<p>En 2024 esta alianza presentó un espectáculo de la 9° Sinfonía de Beethoven a cargo de la Orquesta Sinfónica Nacional de Chile y el Coro Sinfónico Universidad de Chile, el cual llenó el coliseo de Ñuñoa.</p>\n<p>Esos mismos actores se repetirán para esta nueva presentación, que estará enfocada en el clásico <strong>\"Carmina Burana\"</strong>.</p>\n<p>\"En la Universidad de Chile entendemos el acceso al arte y la cultura como un bien público, y reafirmamos nuestro compromiso al compartir ampliamente la excelencia artística de nuestros elencos patrimoniales\", destacó la rectora <strong>Rosa Devés</strong>.</p>\n<p>Este concierto se realizará el <strong>sábado 17 de enero</strong> a las 19:30 horas y será transmitido por las pantallas de <em>TVN</em>.</p>\n<h2>¿Cómo conseguir entradas?</h2>\n<p>Los boletos para asistir al concierto se podrán descargar a partir del<strong> jueves 8 de enero</strong> a las 10:00 horas a través del sistema Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTInEbIjZj7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTInEbIjZj7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad de Chile (@uchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/universidad-de-chile-anuncia-concierto-sinfonico-gratuito-en-el-estadio/2026-01-05/122345.html","streamUrl":null,"titleText":"Universidad de Chile anuncia concierto sinfónico gratuito en el Estadio Nacional: ¿Cómo conseguir entradas?","uid":"1ae2775a-280b-4ce2-a25b-ef052f2005d3","updateDate":"2026-01-05T15:23:45.000Z"},{"mainText":"<p>El presidente colombiano, <strong>Gustavo Petro, amenazó este lunes con volver a tomar las armas</strong> si es necesario, como en sus años de guerrillero, <strong>para defender la soberanía de su país de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-amenazo-a-petro-con-una-mision-de-ee-uu-en-colombia/2026-01-04/220540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"amenaza ilegítima\"</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-amenazo-a-petro-con-una-mision-de-ee-uu-en-colombia/2026-01-04/220540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> del mandatario estadounidense, Donald Trump.</a></p>\n<p>\"<strong>Aunque no he sido militar, sé de la guerra</strong> y la clandestinidad. Juré no tocar un arma más desde el pacto de paz de 1989 (sic), pero por la patria tomaré de nuevo las armas que no quiero\", dijo Petro en un largo escrito<strong> en su cuenta de X.</strong></p>\n<p>En su juventud, <strong>Petro hizo parte de la guerrilla del M-19</strong> que se desmovilizó en 1990 después de firmar un acuerdo de paz con el entonces presidente colombiano Virgilio Barco (1986-1990).</p>\n<p>El domingo, <strong>Trump comentó</strong> a periodistas a bordo del Air Force One que, al igual que Venezuela, <strong>\"Colombia también está muy enferma\"</strong>, y en referencia a Petro dijo que el país está \"gobernado por un hombre enfermo al que le gusta fabricar cocaína y venderla a Estados Unidos y eso es algo que no va a estar haciendo por mucho tiempo\".</p>\n<p>Al ser preguntado si eso significa que<strong> podría haber una operación de Estados Unidos en Colombia</strong>, como la que se hizo en Venezuela contra Nicolás Maduro, que fue detenido con su esposa Cilia y ambos llevados ante un juez de Nueva York, Trump respondió: \"a mí me suena bien eso\".</p>\n<p>\"<strong>No soy ilegítimo, ni soy narco</strong>, solo tengo como bien mi casa familiar que aun pago con mi sueldo. Mis extractos bancarios han sido publicados. Nadie pudo decir que he gastado más que mi sueldo. No soy codicioso\", afirmó <strong>Petro para rechazar las acusaciones</strong> de Trump en su contra.</p>\n<p>El mandatario, que tiene un enfrentamiento verbal con Trump prácticamente desde que éste comenzó su segundo periodo en la Casa Blanca, hace casi un año, señaló que tiene \"<strong>una enorme confianza\" en que el pueblo colombiano lo defenderá.</strong></p>\n<p>\"La forma de defenderme es tomarse el poder en todos los municipios del país. <strong>La orden a la fuerza pública es no disparar al pueblo y sí al invasor</strong>\", subrayó.</p>\n<p>Según Petro, si <strong>Estados Unidos \"detiene al presidente</strong>\", como lo hizo el pasado sábado en Caracas con Maduro y Flores tras un bombardeo en varios puntos de Venezuela, <strong>enfrentará la reacción popular.</strong></p>\n<p>\"Cada soldado de Colombia tiene una orden desde ya: todo comandante de la fuerza pública que prefiera la bandera de EE.UU. a la bandera de Colombia se retira inmediatamente de la institución por orden de las bases y la tropa y mía. <strong>La constitución ordena a la fuerza pública defender la soberanía popular</strong>\", agregó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/petro-amenaza-con-volver-a-tomar-las-armas-para-defender-la-soberania/2026-01-05/121208.html","streamUrl":null,"titleText":"Petro amenaza con volver a tomar las armas para defender la soberanía ante amenazas de Trump","uid":"3ee4c015-572a-4e91-96ff-28b88ffe7fd2","updateDate":"2026-01-05T15:12:08.000Z"},{"mainText":"<p>Netflix anunció el estreno de un emotivo <strong>documental</strong> sobre el rodaje de la quinta y última temporada de <strong>\"Stranger Things\"</strong>.</p>\n<p>El pasado 31 de diciembre la serie cerró su historia a 9 años de su estreno original con un contundente episodio de más de dos horas que puso fin a la historia de \"Eleven\" y compañía.</p>\n<p>Junto al anuncio se liberó el trailer de este documental, el cual muestra imágenes de <strong>las emocionantes de las lecturas de guión</strong> y de las despedidas del equipo de producción y los actores.</p>\n<p>El estreno de este documental está fijado para el próximo <strong>12 de enero</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/bLxvdUroRic?si=kz2I1fe583TGRV0c\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/anuncian-emotivo-documental-sobre-la-ultima-temporada-de-stranger-things/2026-01-05/114544.html","streamUrl":null,"titleText":"Anuncian emotivo documental sobre la última temporada de \"Stranger Things\"","uid":"535109d1-6162-41c2-9e4b-3dd4faef5c8c","updateDate":"2026-01-05T14:45:44.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López tuvo otra correcta actuación en el Rally Dakar 2026 al terminar en la cuarta posición</strong> de la segunda etapa y mantenerse en esa misma ubicación en la clasificación general de la categoría SVV.</p>\n<p>El competidor nacional logró <strong>un tiempo de 4h48'00\" para los 400 kilómetros de especial</strong> entre Yanbu y Alula, para terminar a 5'15\" del ganador de la prueba, el portugués Goncalo Guerreiro.</p>\n<p>En la general, <strong>López llegó a las 8h30'47\" y se situó a 6'31\" del líder, el francés Xavier de Soultrait.</strong></p>\n<p>Este martes se correrá la tercera etapa de la prueba con un recorrido que inicia y termina en Alula, y que incluye 422 kilómetros de especial y 314 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-se-mantuvo-cerca-del-podio-en-el-dakar/2026-01-05/115757.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López se mantuvo cerca del podio en el Dakar","uid":"54885ca5-4885-4b45-a1b7-3a289f065da4","updateDate":"2026-01-05T14:57:57.000Z"},{"mainText":"<p>Un gélido <strong>temporal de frío Ártico</strong> mantiene este lunes en alerta gran parte de Europa y ha provocado alteraciones en aeropuertos y redes de transporte público, cierres de colegios o inundaciones en Escocia, Países Bajos, Francia, Italia y España.</p>\n<p>El tráfico aéreo en el <strong>aeropuerto Schiphol</strong>, en Ámsterdam (Países Bajos), permanece este lunes totalmente paralizado a causa de los problemas ocasionados por la nieve.</p>\n<p>Según ha indicado hoy el servicio de control aéreo neerlandés, no se permiten ni despegues ni aterrizajes en ese aeródromo debido a la falta de pistas operativas, lo que ha afectado a cientos de vuelos y ha provocado que los servicios que se encontraban en tránsito hayan sido desviados y en su mayoría redirigidos al aeropuerto de Dusseldorf, en Alemania.</p>\n<p>Además el código amarillo está activo hoy en diez de las doce provincias neerlandesas.</p>\n<h2>Inundaciones y carreteras cortadas en España</h2>\n<p><strong>En España</strong>, el temporal obligó anoche en la comarca gaditana del Campo de Gibraltar, al sur del país, a <strong>evacuar a 271 familias</strong> tras el paso ayer de la borrasca Francis y la crecida del pantano de Guadarranque mientras que una nevada en la ciudad de Cuenca, en el centro, ha provocado incidencias de movilidad, con una decena de calles cortadas.</p>\n<p>En Escocia, el frío ha obligado a <strong>cerrar las puertas a cientos de escuelas</strong> en el condado de Aberdeenshire, en el noroeste, al tiempo que varios vuelos han sido cancelados por las fuertes nevadas. Mientras, el resto del territorio británico mantiene la alerta por hielo.</p>\n<p>Según la Oficina de Meteorología británica (Met), las bajas temperaturas pueden provocar <strong>en Escocia y norte de Inglaterra el cierre de carreteras</strong>, alteración en los servicios ferroviarios y cortes del suministro eléctrico, al tiempo que algunas comunidades rurales podrían quedar aisladas por la nieve.</p>\n<p>En Portugal, el pronóstico para este lunes es de un descenso importante de las temperaturas y de viento en la costa y en las zonas más elevadas, con sol y cielos poco nublados y, según el Instituto Portugués del Mar y la Atmósfera (IPMA), se espera alguna helada en puntos localizados del interior.</p>\n<h2>Clima inestable en Italia y alerta naranja en Francia</h2>\n<p>En <strong>Italia</strong>, la semana ha comenzado con un <strong>clima inestable e invernal</strong> en gran parte del país por el paso de varios frentes que están dejando nieve en las regiones del norte y muchas lluvias y tormentas en el centro y el sur de la península Itálica.</p>\n<p>En <strong>Roma</strong> la lluvia no ha cesado desde hace días y <strong>se ha vivido un fin de semana particularmente intenso para los equipos de emergencia</strong> debido a inundaciones, y caídas de ramas y árboles, como el caso de un gran pino que cayó en el centro histórico cerca del Coliseo y que afortunadamente no causó daños humanos ni materiales.</p>\n<p>En <strong>Francia</strong>, todo el noroeste del país está hoy en alerta naranja por el temporal de frío, con nevadas que pueden llegar a una quincena de centímetros de espesor en algunos puntos.</p>\n<p>Las temperaturas, que han sido negativas durante la noche (-4 y -5 en la región de París) apenas superarán los 0 grados y serán todavía <strong>más bajas en la noche del lunes al martes</strong>, lo que debería hacer todavía más difíciles las condiciones de circulación.</p>\n<h2>Temperaturas extremadamente bajas</h2>\n<p>Otros lugares del continente como Austria han registrado temperaturas extremadamente bajas, especialmente fuera de la capital, donde en a<strong>lgunas regiones los termómetros descendieron anoche hasta los 26 grados bajo cero</strong> en la región de la Alta Austria.</p>\n<p><strong>El servicio meteorológico GeoSphere Austria ha emitido una advertencia</strong> para el oeste y sur del país alpino, donde las temperaturas serán especialmente bajas en los próximos días, en torno a 20 bajo cero, junto con fuertes vientes, una situación que no se había vivido desde hace varios años.</p>\n<p>En <strong>Serbia</strong>, el Instituto Hidrometeorológico (RHMZ) ha difundido una<strong> advertencia por intensas nevadas</strong> y lluvia helada para esta semana, coincidiendo con la Navidad ortodoxa, lo que provocó retrasos y desvíos de varios vuelos en el aeropuerto internacional de Belgrado.</p>\n<p>Las abundantes precipitaciones de nieve también causaron importantes inconvenientes en la vecina Bosnia-Herzegovina, donde se cancelaron numerosos vuelos y donde las nevadas continuaban con intensidad este lunes. <strong>En Sarajevo, se acumularon hasta 40 centímetros de nieve.</strong></p>\n<p>En Montenegro también fue emitida una alerta meteorológica para este lunes. El Instituto de Hidrometeorología y Sismología informó de que se esperan cielos nublados, lluvias de moderadas a fuertes y vientos intensos en gran parte del país.</p>\n<p>Por otro lado, en la <strong>República Checa</strong> se registró anoche en el municipio de Kvilda, cerca de la frontera con Baviera, una temperatura <strong>mínima récord con 30,6 grados bajos cero.</strong></p>\n<p>Según el servicio meteorológico checo, <strong>no se prevé que las temperaturas superen los cero grados en todo el país en los próximos días</strong>. Además, se registraron varios accidentes en carreteras heladas, especialmente en zonas de cordilleras bajas.</p>\n<p>Mientras, la situación meteorológica en <strong>Rumanía</strong> ha provocado que varias aldeas de Transilvania se quedaran aisladas debido a la acumulación de nieve en las vías de acceso, y al menos <strong>42.000 hogares permanecieron sin suministro eléctrico</strong> tras los daños sufridos por transformadores a causa de las fuertes nevadas.</p>\n<p>En cuanto a <strong>Grecia</strong>, el Servicio Meteorológico Nacional del país (EMY) espera para mañana <strong>fuertes lluvias y tormentas acompañadas de viento y granizo</strong> en la parte occidental y en el noreste del país.</p>\n<p>Por eso, <strong>se ha emitido un aviso naranja para las regiones de Tracia y Macedonia oriental</strong> (noreste) y también prevé condiciones adversas en varias islas Jónicas como Corfú, Léucade y Cefalonia, así como en Epiro (noroeste) y las regiones de Etolia y Acarnania (Grecia central).<br />\n\n<br />\n\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/cierres-de-escuelas-aeropuertos-paralizados-e-inundaciones-por-temporal/2026-01-05/114128.html","streamUrl":null,"titleText":"Cierres de escuelas, aeropuertos paralizados e inundaciones por temporal de frío en Europa","uid":"015a0e16-9902-42f5-aa64-fbfcc988037f","updateDate":"2026-01-05T14:41:28.000Z"},{"mainText":"<p>Los <strong>resultados de la Prueba de Acceso a la Educación Superior (PAES) 2025 se publicaron este lunes</strong>, dando paso al inicio del proceso de postulación centralizada a las universidades adscritas al Sistema de Acceso.</p>\n<p>Los <strong>registros ya están disponibles para revisar en el sitio web: <a rel=\"link a una nota absoluta 1\" href=\"https://www.demre.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">demre.cl</a></strong>, donde también se podrá realizar el proceso de postulación.</p>\n<p>Respecto a las fechas de postulación, el Ministerio de Educación informó que <strong>desde el 5 al 8 de enero (cierra a las 13.00 horas) estará vigente el periodo de postulación centralizada a universidades</strong>.</p>\n<p>En tanto, a<strong> las 12.00 horas del 19 de enero se publicarán los resultados del proceso de selección</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy comienza el proceso de postulación centralizada a las universidades adscritas al Sistema de Acceso.<br />\n\n<br />\n\nInfórmate y revisa todos los detalles en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/F1kdN4rljo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/F1kdN4rljo</a> 🎓✨ <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/a0rEgUfoyE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a0rEgUfoyE</a></p>\n— Ministerio de Educación (@Mineduc) <a href=\"https://twitter.com/Mineduc/status/2008162822799200317?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Mientras que del <strong>20 a 22 de enero se realizará el proceso de matrícula</strong> a los convocados del primer período.</p>\n<p>Finalmente,<strong> desde el 23 al 29 del mismo mes se realizará el segundo periodo de matrícula</strong>, al que están convocados los estudiantes desde las listas de espera.</p>\n<p><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/record-historico-mas-de-300-000-inscritos-rinden-la-paes-desde-este/2025-12-01/124915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>La Prueba de Acceso a la Educación Superior (PAES) del 2025 tuvo un récord de inscritos</strong></a>, superando la barrera de los 300.000 postulantes, la cifra más alta hasta la fecha.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/paes-revisa-tus-resultados-y-como-gestionar-tu-postulacion-universitaria/2026-01-05/113910.html","streamUrl":null,"titleText":"PAES: Revisa tus resultados y cómo gestionar tu postulación universitaria","uid":"f0a5c421-7264-40ed-b08f-123569e94c05","updateDate":"2026-01-05T14:39:10.000Z"},{"mainText":"<p>El automovilista chileno Lucas del Río marcó una jornada histórica para su carrera luego de adjudicarse este lunes la segunda etapa del Rally Dakar 2026 de la categoría Challenger junto a su copiloto, el argentino Bruno Jacomy.</p>\n<p>El competidor nacional logró un tiempo de 4h26'49\" para quedarse con la primera posición en la especial que unió las localidades de Yanbu y Alula, en Arabia Saudita. con una ventaja de 2'40\" por encima del saudí Yasir Seaidan.</p>\n<p>En la clasificación general, Del Río se instaló en la tercera posición con un crono total de 8h11'25\", quedando a 2'22\" del argentino David Zille.</p>\n<p>En esta misma categoría, Ignacio Casale remató en el puesto 16° con un tiempo de 5h18'35\", quedando a 51'46\" de su compatriota, para ubicarse en la misma posición de la general, a 1h07'33\" del líder.</p>\n<p>Este martes se correrá la tercera etapa de la prueba con un recorrido que inicia y termina en Alula, y que incluye 422 kilómetros de especial y 314 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/triunfo-chileno-en-el-dakar-lucas-del-rio-se-adjudico-la-segunda-etapa/2026-01-05/112835.html","streamUrl":null,"titleText":"¡Triunfo chileno en el Dakar! Lucas del Río se adjudicó la segunda etapa en Challenger","uid":"6c6da8a7-ec2e-4ffd-ad83-2c2edb732451","updateDate":"2026-01-05T14:28:35.000Z"}]
