[{"mainText":"<p>Un<strong> sargento primero de Carabineros</strong>, perteneciente a la dotación de la<strong> Tenencia de Carreteras Paine</strong>, fue atropellado este martes mientras realizaba controles vehiculares a la altura del<strong> kilómetro 38 de la Autopista Acceso Sur.</strong></p>\n<p><strong></strong></p>\n<p>El<strong> uniformado </strong><strong>se encontraba en una zona de seguridad conificada</strong> al momento de ser arrollado, quedó tendido en el suelo, sufrió lesiones en una rodilla y en la cadera, pero no perdió el conocimiento.</p>\n<p>Una ambulancia de la <strong>Asociación Chilena de Seguridad</strong> que pasaba por el lugar se detuvo a atenderlo y lo trasladó al <strong>Hospital de San Luis</strong> de la comuna de <strong>Buin.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductora-atropello-a-carabinero-que-hacia-controles-vehiculares-en-el/2025-06-03/210035.html","streamUrl":null,"titleText":"Conductora atropelló a carabinero que hacía controles vehiculares en el Acceso Sur","uid":"c7a5f0a2-60b6-479d-ad98-ebeab11555ae","updateDate":"2025-06-04T01:06:00.000Z"},{"mainText":"<p>En esta doble fecha de las Clasificatorias Sudamericanas toda la atención estará puesta en el técnico italiano<strong> Carlo Ancelotti</strong>, quien asumió como seleccionador de <strong>Brasil</strong> y tendrá su estreno ante <strong>Ecuador</strong> en Guayaquil.</p>\n<p>El Estadio Monumental Banco Pichincha albergará el compromiso válido por la decimoquinta fecha siendo una caldera, ya que la \"Tri\" puede<strong> asegurar matemáticamente</strong> sus boletos al <strong>Mundial 2026</strong> durante la mencionada jornada.</p>\n<p>Este encuentro del <strong>jueves 5 de junio</strong> dará inicio a los partidos entre selecciones cuando comience a las <strong>19:00 horas de nuestro país (23:00 GMT)</strong>. La transmisión, estará a cargo de la señal televisiva de <em>ESPN</em> y la plataforma de streaming <em>Disney+</em>.</p>\n<p>Como siempre, todos los pormenores en relación a este partido podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-debut-de-carlo-ancelotti-con-brasil-en-las/2025-06-03/204216.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Carlo Ancelotti con Brasil en las Clasificatorias?","uid":"8798d5c4-3a36-47a9-aa7b-41152009a578","updateDate":"2025-06-04T01:01:00.000Z"},{"mainText":"<p>Luego de cinco temporadas defendiendo los colores de <strong>Atlético Mineiro</strong>, el delantero nacional <strong>Eduardo Vargas</strong> probó suerte en <strong>Nacional de Uruguay</strong>, apuesta que no resultó como esperaba \"Turboman\".</p>\n<p>El chileno, quien prácticamente no alcanzó a hacer pretemporada con su nuevo equipo, nunca logró afirmarse en la oncena del \"Decano\" charrúa y hasta la fecha, <strong>apenas disputó 608 minutos</strong> repartidos en <strong>16 encuentros</strong>, donde <strong>solo convirtió dos goles.</strong></p>\n<p>Frente a estos paupérrimos números, el periodista <strong>Fabián Bertolini</strong> aseguró que la dirigencia del Bolso <strong>le buscaría una salida anticipada</strong> al segundo máximo anotador de la selección chilena.</p>\n<p>Por medio de su cuenta de X, el comunicador detalló que <strong>el club intentará llegar a un acuerdo</strong> para la partida del oriundo de Renca, quien quedaría aun más relegado ante la pronta recuperación del atacante<strong> Gonzalo Carneiro.</strong></p>\n<p>Consignar que el mal rendimiento del formado en Cobreloa lo marginó de la última nómina de la Roja para las Clasificatorias.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨 SALIDA: Se buscará de consenso la salida de Eduardo Vargas. Nacional va por un 9. Vuelve Carneiro, el chileno difícil tenga minutos en cantidad. Además, la necesidad económica de vender o de salidas. <br />\n\n<br />\n\nInforma <a href=\"https://twitter.com/Digadoma?ref_src=twsrc%5Etfw\">@Digadoma</a> del interés por Maxi Gómez. <br />\n\n<br />\n\nSe frenó la posible venida… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/6k5mQFiWda\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6k5mQFiWda</a></p>\n— Fabián Bertolini (@F_Bertolini) <a href=\"https://twitter.com/F_Bertolini/status/1929858663360975268?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/en-uruguay-aseguraron-que-nacional-buscara-una-salida-anticipada-para/2025-06-03/203422.html","streamUrl":null,"titleText":"En Uruguay aseguraron que Nacional buscará una salida anticipada para Eduardo Vargas","uid":"03b6546a-f473-44cc-b2cf-f8435d24dc4d","updateDate":"2025-06-04T00:46:00.000Z"},{"mainText":"<p>El <strong>ministro de Agricultura, Esteban Valenzuela</strong>, salió a responder las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/critican-al-ministro-de-agricultura-por-comprarles-paltas-a-coleros-en/2025-06-02/173952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas por, presuntamente, <strong>haber comprado paltas a un \"colero\"</strong> de la <strong>feria René Schneider de Rancagua</strong></a>, en la Región de O'Higgins.</p>\n<p>Tras participar, este martes, en una actividad en La Moneda, el militante de la <strong>Federación Regionalista Verde Social</strong> explicó que el incidente en cuestión ocurrió en circunstancias que él estaba realizando diferentes compras en el lugar.</p>\n<p>\"Compramos al interior de la feria: <strong>compramos brócoli y lechuga en un local</strong> que, al lado, tenía a un vendedor de paltas\", se defendió, aunque consultado respecto a si descartaba que este individuo fuera un comerciante informal, contestó: \"No lo descarto\".</p>\n<p>De todos modos, \"a partir de este caso vamos a hacer una mesa con el Ministerio de Economía, con los feriantes y con los municipios para <strong>que los puestos en la feria deban exhibir la patente municipal al día\"</strong>, anunció, luego de haber hecho otros descargos, durante las últimas horas, en redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamento la tergiversación de un video que aparece en redes sociales donde aparezco comprando paltas en la feria libre de la población Rene Schneider de <a href=\"https://twitter.com/hashtag/Rancagua?src=hash&ref_src=twsrc%5Etfw\">#Rancagua</a>. <br />\n\n<br />\n\nQuiero ser enfático en señalar que siempre compro en el comercio establecido, en las ferias libres, y lo seguiré…</p>\n— Esteban Valenzuela Van Treek (@tvalenzuelavt) <a href=\"https://twitter.com/tvalenzuelavt/status/1929669423951974588?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/ministro-de-agricultura-anuncio-medidas-tras-su-presunta-compra-a/2025-06-03/203155.html","streamUrl":null,"titleText":"Ministro de Agricultura anunció medidas tras su presunta compra a \"coleros\" de feria","uid":"aa2f1097-59b3-49b7-a27c-84fa6db2af4e","updateDate":"2025-06-04T00:44:00.000Z"},{"mainText":"<p><strong>Metro de Santiago anunció una extensión horaria</strong> para el compromiso de las clasificatporias mundialistas entre Chile y Argentina de este jueves. </p>\n<p>\"¡Atención, hinchas! <strong>Este jueves 5 de junio extenderemos el horario en algunas estaciones de L3 y L6 hasta las 00:00 horas</strong> por el partido Chile y Argentina en el Estadio Nacional\", indicaron.</p>\n<p>Asimismo,<strong> la línea 6 solo tendrá ingreso por Estadio Nacional</strong> y <strong>salida en Cerrillos, Franklin, Ñuble, Ñuñoa y Los Leones.</strong></p>\n<p>Mientras que,<strong> la línea 3 contará con descensos en Plaza Egaña, Ñuñoa, Universidad de Chile, Conchalí, Cardenal Caro y Plaza Quilicura. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKdN1fNsKW8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKdN1fNsKW8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Metro de Santiago (@metrodesantiago)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/metro-anuncio-extension-horaria-para-el-partido-de-chile-y-argentina/2025-06-03/201737.html","streamUrl":null,"titleText":"Metro anunció extensión horaria para el partido de Chile y Argentina","uid":"313546a6-ad88-4470-9c23-be7776c40aed","updateDate":"2025-06-04T00:43:00.000Z"},{"mainText":"<p><strong>Alemania, Portugal, España y Francia</strong> animarán este miércoles y jueves los partidos de semifinales de la <strong>Nations League</strong> <strong>2025</strong>, en unas eliminatorias que prometen partidazos.</p>\n<p>El primer duelo será entre <strong>Alemania, que eliminó a Italia</strong>, y <strong>Portugal, </strong>que dejó en el camino a<strong> Dinamarca en tiempo extra, </strong>en lo que promete ser una gran jornada.</p>\n<p>El compromiso de<strong> Alemania y Portugal</strong> está pactado para miércoles 4 de junio a las 15:00 horas (19:00 GMT) y será transmitido por <strong>ESPN</strong> y en la plataforma de streaming de <strong>Disney+.</strong></p>\n<p>En la otra llave, <strong>España</strong> llegó a la instancia luego de eliminar a <strong>Países Bajos en penales</strong>, mientras que <strong>Francia hizo lo propio ante Croacia,</strong> compromiso que marcará una revancha de lo sucedido en la Eurocopa 2024, donde los españoles se quedaron con el triunfo.</p>\n<p>El compromiso de <strong>España y Francia</strong> se jugará el jueves 5 de junio a las 15:00 horas (19:00 GMT) y podrás verlo por las pantallas de <strong>ESPN,</strong> mientras que en streaming por <strong>Disney+.</strong></p>\n<p>Además, todos los detalles de ambos partidos estarán disponibles en<strong> Cooperativa.cl y en el Marcador Virtual de Cooperativa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/cuando-y-donde-ver-las-semifinales-de-la-nations-league/2025-06-03/194853.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver las semifinales de la Nations League?","uid":"b450322f-f747-48c4-9602-731a15f910a8","updateDate":"2025-06-04T00:41:00.000Z"},{"mainText":"<p >El <strong>Servicio Nacional del Consumidor (Sernac)</strong> anunció este martes que <strong>exigirá indemnizaciones a las empresas de reparto Delivery Hero</strong> (matriz de <strong>Pedidos Ya)</strong> y <strong>Glovo, </strong>si se comprueba que cometieron <strong>colusión. </strong>tras el requerimiento ingresado en su contra por la <strong>Fiscalía Nacional Económica (FNE)</strong> al Tribunal de Defensa de la Libre Competencia.</p>\n<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/competitividad/libre-competencia/colusion-del-delivery-fne-denuncio-y-exigio-millonaria-multa-a-pedidos-ya-y-glovo/2025-06-02/231340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Fiscalía Nacional Económica (FNE)</strong> informó el lunes haber solicitado al Tribunal de Defensa de la Libre Competencia (TDLC)</a> que imponga a ambas empresas una multa total<strong> de 74 millones de dólares </strong>-55 por parte de Delivery Hero y 19 por parte de Glovo- por \"haber celebrado y ejecutado un <strong>acuerdo de asignación de zonas de mercado</strong> que incluyó cuatro países\", lo que motivó <strong>\"la repentina salida de Glovo del mercado chileno en abril de 2019\".</strong></p>\n<p >Según el ente persecutor, las compañías firmaron <strong>cuatro contratos de transferencia de activos</strong> en el marco de un proyecto denominado <strong>\"Project Green\",</strong> en el que incluyeron <strong>cláusulas de no competencia </strong>a fin de prohibir la participación de Glovo en <strong>Chile</strong> y Egipto; y la de Delivery Hero en Perú y Ecuador, <strong>cediendo el mercado a su rival a partir de la pandemia y en años posteriores.</strong></p>\n<p >Frente a esto, el director del <strong>Sernac,</strong> <strong>Andrés Herrera, </strong>expresó que si el TDLC da por probada esta acusación, <strong>\"sería algo muy grave\".</strong></p>\n<p >\"En añadidura, si se acredita el impacto a los consumidores, <strong>no dudaremos en emplear todas las facultades que entrega la ley para exigir las indemnizaciones y las compensaciones</strong> que correspondan\", enfatizó.</p>\n<p >\"Cada vez que las empresas se coluden, <strong>además de recibir las más altas multas, deben necesariamente compensar</strong> a los consumidores por los daños que esto les provoca\", agregó Herrera.</p>\n<p >El escándalo tiene un <strong>contexto internacional,</strong> ya que <strong>la Comisión Europa multó con 329 millones de euros (375 millones de dólares)</strong> a las mismas empresas por fundar <strong>\"un cartel del delivery\", </strong>que involucró, además del reparto de mercados, el <strong>intercambio de información sensible</strong> y la <strong>renuncia a atraer y contratar a personal de su \"rival\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-y-la-colusion-del-delivery-no-dudaremos-en-exigir-compensaciones/2025-06-03/193447.html","streamUrl":null,"titleText":"Sernac y la colusión del delivery: \"No dudaremos en exigir compensaciones\"","uid":"b0cadf64-80d8-4b89-988b-ca02f0ec1e31","updateDate":"2025-06-04T00:10:00.000Z"},{"mainText":"<p>A través de un comunicado en redes sociales,<strong> Rangers anunció la salida de Miguel Ponce de la banca del elenco de Talca\".</strong></p>\n<p>\"Tras la reciente finalización de la duodécima fecha del campeonato y <strong>como parte de un proceso de evaluación interna alineado con los objetivos deportivos para la presente temporada, se ha resuelto de común acuerdo la desvinculación del cuerpo técnico</strong> encabezado por el señor <strong>Miguel Ponce Torres</strong>\", señaló la tienda \"rojinegra\".</p>\n<p>\"Agradecemos sinceramente a cada uno de ellos la labor profesional desarrollada durante su período en nuestra institución, valorando el compromiso y esfuerzo entregado\", añadieron.</p>\n<p>Asimismo, desde <strong>Rangers aseguraron que próximamente anunciarán al nuevo cuerpo técnico que afrontará los desafíos y luchará por el ascenso.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKa62ISuHuD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKa62ISuHuD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rangers de Talca (@rangersdetalca.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/rangers/rangers-anuncio-la-salida-del-director-tecnico-miguel-ponce/2025-06-03/183516.html","streamUrl":null,"titleText":"Rangers anunció la salida del director técnico Miguel Ponce","uid":"e159c3b8-22a2-40f4-860a-7dfac8ea07d1","updateDate":"2025-06-03T23:25:00.000Z"},{"mainText":"<p>Este martes tras el empate frente a Deportes Limache en Santa Laura, <strong>Unión Española</strong> no perdió el tiempo y anunció a <strong>Miguel Ramírez</strong> como su nuevo entrenador para la temporada.</p>\n<p>\"Cheíto\" asume el desafío de <strong>reemplazar a José Luis Sierra</strong>, quien presentó su renuncia luego de la derrota frente a Colo Colo en el Estadio Monumental, dejando al cuadro de Independencia <strong>penúltimo en zona de descenso con apenas seis puntos</strong> tras once jornadas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKdIbkpp4AJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKdIbkpp4AJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Unión Española 🦅 (@ueoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con el empate reciente ante Limache, Unión sumó su séptima unidad gracias a la conducción interina de Gonzalo Villagra, quien seguirá al mando del equipo hasta el 5 de junio, fecha en que Ramírez podrá asumir tras cumplir <strong>el plazo reglamentario por su salida de Deportes Iquique</strong>.</p>\n<p>\"Cheíto\" tendrá la difícil misión de revertir el crítico presente del conjunto hispano, que <strong>no gana en Liga desde el 14 de abril</strong> y necesita al menos igualar el rendimiento de equipos como Everton —14° con 11 unidades— para <strong>evitar el descenso a la Primera B.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-oficializo-a-miguel-ramirez-como-su-nuevo-director/2025-06-03/192934.html","streamUrl":null,"titleText":"Unión Española oficializó a Miguel Ramírez como su nuevo director técnico","uid":"366b8ef3-bc56-4659-8d64-57825c5e3848","updateDate":"2025-06-03T23:24:00.000Z"},{"mainText":"<p><strong>Conmebol</strong> designó al árbitro encargado de impartir justicia en el partido que enfrentará a <strong>Chile</strong> contra <strong>la selección argentina</strong> el jueves 5 de junio en el Estadio Nacional a las 21:00 horas.</p>\n<p>El juez designado para el encuentro es el venezolano <strong>Jesús Valenzuela</strong>, quien fue duramente criticado por <strong>Lionel Messi</strong> en la derrota de la \"albiceleste\" ante <strong>Brasil</strong> en la Copa América 2019.</p>\n<p>Asimismo,<strong> Valenzuela dirigió el partido entre Argentina y Chile en el Monumental de Buenos Aires en la primera rueda de estas Clasificatorias.</strong></p>\n<p>El árbitro venezolano impartirá justicia junto a los jueces de línea<strong> Jorge Urrego y Tulio Moreno</strong>, teniendo a <strong>Yender Herrera</strong> como cuarto. Mientras que en el VAR fue escogido <strong>Juan Soto</strong> y junto a <strong>Carlos López.</strong></p>\n<p>La <strong>selección chilena</strong> enfrentará a <strong>Argentina con miras a revertir y escapar de la última ubicación en la tabla.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/conmebol-designo-a-arbitro-venezolano-para-el-partido-entre-la-roja-y/2025-06-03/190830.html","streamUrl":null,"titleText":"Conmebol designó a árbitro venezolano para el partido entre La Roja y Argentina","uid":"ba86323a-763f-4e20-95cc-7256fa783fda","updateDate":"2025-06-03T23:22:00.000Z"},{"mainText":"<p >Los <strong>dos jóvenes de 15 y 17 años</strong> <strong>-ambos hermanos entre sí-</strong> que fueron formalizados esta jornada por el Ministerio Público por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/escolar-murio-tras-ser-apunalado-en-rina-en-plaza-de-melipilla/2025-05-30/170923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>asesinar a otro joven de 17</strong> en la Plaza de Armas de </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/escolar-murio-tras-ser-apunalado-en-rina-en-plaza-de-melipilla/2025-05-30/170923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Melipilla,</a> quedaron en internación provisoria.</strong> </p>\n<p >Según el relato del<strong> fiscal ECOH Ulises Berríos</strong> durante la audiencia, los imputados abordaron a la víctima (identificada con iniciales J.J.O.A.) el día viernes 30 de mayo, y <strong>comenzaron a agredirlo con golpes de pies y manos</strong>.</p>\n<p >Posteriormente, uno de ellos, con un <strong>\"elemento cortopunzante\"</strong>, apuñaló a la víctima en varias ocasiones en distintas partes del cuerpo, incluida<strong> la \"arteria poplítea izquierda\"</strong>, lo que le ocasionó la muerte.</p>\n<p >La agresión se habría producido <strong>mientras el otro imputado continuaba golpeando al joven,</strong> impidiendo que pudiera defenderse.</p>\n<p >La identificación de los agresores fue posible gracias a la declaración de testigos, grabaciones de redes sociales y cámaras de seguridad de la plaza. Sin embargo, un testimonio clave <strong>fue el de la madre de los imputados,</strong> quien, al enterarse de lo sucedido por redes sociales, <strong>los habría identificado como responsables y se ofreció a declarar de manera voluntaria</strong>.</p>\n<p >La mujer también agregó que, presuntamente, <strong>la víctima asaltó a uno de sus  agresores el día anterior a los hechos,</strong> por lo que aparentemente su asesinato fue <strong>motivo de una represalia. </strong></p>\n<p >\"Primero, se hizo el control de detención el día sábado 31 de mayo y el día de hoy <strong>fueron formalizados ambos imputados por homicidio calificado,</strong> con agravante de<strong> alevosía. Se pidieron cautelares de internación provisoria </strong>y el tribunal ordenó dicha medida por el plazo de 90 días\", añadió el fiscal Berríos.</p>\n<p >Testimonios tras el homicidio de la plaza relatan momentos de gran dramatismo. Una vecina llegó al lugar mientras el joven aún estaba con vida y <strong>denunció la falta de ayuda de guardias cercanos o de transeúntes</strong> para trasladar a la víctima a un centro asistencial, siendo ella la única que intentó asistirlo.</p>\n<h2 ><span ><em><strong>Querellantes: Estamos agradecidos de la resolución</strong></em></span></h2>\n<p >\"Estamos agradecidos con la decisión del magistrado respecto <strong>al rechazo a la intencionalidad de la defensa de presentar la situación como una riña\",</strong> dijo <strong>Nicole Valenzuela,</strong> abogada querellante de la madre de la víctima.</p>\n<p >\"Sabemos y tenemos todos los antecedentes para señalar que esto no fue una riña: <strong>fue una situación en la cual se atacó a un menor con intención homicida. </strong>Se dieron 90 días para la investigación y se darán mayores antecedentes\", añadió.</p>\n<p >\"Por esta parte querellante, <strong>estamos satisfechos con lo resuelto\",</strong> reiteró Valenzuela.</p>\n<h2 ><span ><em><strong>Otro hecho de violencia en la comuna</strong></em></span></h2>\n<p >Paralelamente a esta formalización, se reportó otro incidente de violencia juvenil en Melipilla. <strong>Dos menores de edad<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/dos-escolares-detenidos-tras-rina-con-arma-blanca-en-liceo-de-melipilla/2025-06-02/182218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fueron detenidos tras una pelea con elementos cortopunzantes</a></strong> al interior del Liceo Bicentenario Hermano Sotomayor Báez.</p>\n<p >Este hecho no resultó en lesionados de gravedad gracias a la intervención de las autoridades del establecimiento. Este segundo caso subraya<strong> la presencia de conflictos violentos en los entornos juveniles de la comuna</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/menores-que-asesinaron-a-adolescente-en-melipilla-quedaron-en/2025-06-03/133801.html","streamUrl":null,"titleText":"Menores que asesinaron a adolescente en Melipilla quedaron en internación provisoria","uid":"3eebf36a-7e5a-46e6-b52b-9aeed2c2d556","updateDate":"2025-06-03T22:56:00.000Z"},{"mainText":"<p >El rector de la <strong>Universidad Católica (PUC),</strong> <strong>Juan Carlos de la Llera,</strong> abordó en <strong>Cooperativa</strong> el proyecto de ley del Gobierno que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/fin-del-cae-avanza-proyecto-que-condona-y-reorganiza-deudas-educativas/2025-04-21/215506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>pone fin al CAE</strong></a>, <strong>y opinó que eso \"es posible de lograr\"</strong>, pero cuando se \"combina\" con <strong>el nuevo mecanismo de financiamiento de las universidades propuesto, \"todo se complica\".</strong></p>\n<p >La iniciativa, que el <strong>Presidente Gabriel Boric</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/cuenta-publica-profesores-lamentan-mencion-periferica-de-violencia/2025-06-02/005525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-en su <strong>Cuenta Pública-</strong></a> llamó al Congreso a aprobar, contiene dos componentes: la referida eliminación del crédito y del Fondo Solidario de Crédito Universitario; y su posterior <strong>reemplazo por un nuevo Fondo de Educación Superior (FES), </strong>que financiará la carrera de los estudiantes que adhieran voluntariamente a él.</p>\n<p >En el caso de instituciones <strong>adscritas a gratuidad,</strong> cubrirá a alumnos desde el <strong>séptimo decil de ingresos. </strong>En cambio,<strong> para las no adscritas, </strong>beneﬁciará a estudiantes de <strong>todos los deciles, </strong>sin que sea necesario, en ambos casos, que acrediten sus beneficios socioeconómicos o sus puntajes PAES.</p>\n<p >Aunque no genere deudas ni exija aval para los jóvenes, <strong>éstos deberán retribuir al Estado, por un plazo máximo de 20 años,</strong> los recursos públicos cuando comiencen su <strong>inserción en el ámbito laboral.</strong> Dependiendo de su <strong>sueldo bruto, se descontará hasta un 8%</strong> para la retribución.</p>\n<p ><strong>\"La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/fin-del-cae-avanza-proyecto-que-condona-y-reorganiza-deudas-educativas/2025-04-21/215506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eliminación del CAE</a> yo la veo como algo muchísimo más asequible</strong> <strong>y de poder solucionar.</strong> Pero luego (el proyecto) trae combinado todo un mecanismo de financiamiento de la educación superior hacia adelante, <strong>que pone bastante en juego algunas universidades, especialmente aquellas que destacan con desarrollos en investigación\",</strong> reparó, sin embargo, de la Llera.</p>\n<p >\"Las personas que estudien cinco años en la universidad, si están adscritas al FES -porque pueden hacerlo opcionalmente-, van a tener que estar pagando 20 años con un tope probablemente entre un 7% y un 8% de sus ingresos anuales. <strong>Eso hace que muchísimos estudiantes vayan a pagar varias veces el costo de su carrera. Y eso es un tema que ha sido reconocido incluso por expertos internacionales\", </strong>añadió.</p>\n<p ><strong>\"Por lo tanto, la idea se complicó bastante.</strong> La estimación (de pagos universitarios) que nosotros tenemos es bien certera, <strong>porque está hecha alumno por alumno</strong> en la universidad de acuerdo a su distribución en los distintos deciles, las diferentes carreras y los aranceles que se están considerando. Sería un impacto que <strong>parte de los 9.000 millones de pesos negativos y probablemente puede llegar a los 25 mil o 26 mil</strong> <strong>millones con toda facilidad\"</strong>, alertó el rector de la UC.</p>\n<p ><strong>\"Eso es inmanejable: todo lo que invierte o lo que logra la universidad al año es del orden de 18 mil millones.</strong> Entonces, en el fondo, es un impacto muy fuerte que estamos tratando que se logre entender y corregir dentro de esta ley\", puntualizó de la Llera.</p>\n<p >En definitiva, <strong>\"creo que perfectamente se podría llegar a un punto de acuerdo</strong> en lo que es la eliminación del CAE\", <strong>pero con el FES \"hay que ser muy serios y cuidadosos.</strong> Entiendo que <strong>el Gobierno está haciendo el mejor esfuerzo</strong> para hacer las estimaciones, pero claramente a nosotros nos preocupa muchísimo no solo la visión de la universidad, <strong>sino que el sistema en general funcione\",</strong> concluyó el rector.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/rector-uc-ve-posible-eliminar-el-cae-pero-advierte-serios-problemas-del/2025-06-03/175752.html","streamUrl":null,"titleText":"Rector UC ve posible eliminar el CAE, pero advierte serios problemas del FES que lo reemplazaría","uid":"00cdd90a-f926-4617-bdaf-784593a44550","updateDate":"2025-06-03T22:52:00.000Z"}]
