[{"mainText":"<p>El director técnico de <strong>Universidad Católica</strong>, <strong>Daniel Garnero</strong>, confirmó este jueves que el delantero <strong>Clemente Montes</strong> no integrará la delegación para enfrentar a <strong>Ñublense</strong>. El jugador presentó molestias físicas que le impidieron entrenar con regularidad durante la semana en <strong>Santiago</strong>.</p>\n<p>\"Clemente no entrenó a la par de sus compañeros. <strong>Seguramente se informará bien en un parte médico, pero no lo hizo con normalidad y por eso no es tenido en cuenta en este moment</strong>o\", afirmó el adiestrador en conferencia de prensa.</p>\n<p>En contraparte, ratificó que el mediocampista <strong>Alfred Canales</strong> se recuperó satisfactoriamente, mientras que el volante argentino <strong>Fernando Zuqui</strong> aún busca alcanzar su ritmo de competencia ideal.</p>\n<p>Respecto al desafío de este domingo en el <strong>Estadio \"Nelson Oyarzún\"</strong>, el preparador anticipó un escenario de alta complejidad. \"Enfrentaremos un partido muy difícil frente a <strong>Ñublense</strong>, que viene arriba en la tabla y en una cancha siempre difícil. Creemos y confiamos en que podremos desarrollar un buen juego en <strong>Chillán</strong>\", señaló el profesional trasandino.</p>\n<p><strong>Garnero</strong> también profundizó en el funcionamiento colectivo de la escuadra estudiantil, reconociendo una deuda en los arranques de los compromisos. \"Buscamos ganar siempre. Lo que nos costó es abrir los juegos y ponernos arriba en el marcador, pero resalto lo que mostró el equipo para remontar resultados negativos. El partido pasado enfrentamos al mejor equipo del año anterior y lo pudimos revertir\", analizó el jefe de la banca \"cruzada\".</p>\n<p>Finalmente, el plantel de <strong>Universidad Católica</strong> alista los últimos detalles tácticos antes de viajar a la <strong>Región de Ñuble</strong> para disputar la quinta jornada del <strong>Campeonato Nacional</strong> 2026. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-confirmo-la-baja-de-clemente-montes-para-visitar-a-nublense/2026-02-26/134338.html","streamUrl":null,"titleText":"Garnero confirmó la baja de Clemente Montes para visitar a Ñublense","uid":"e5ecc5d9-acb8-472a-b294-793e3c6b7ec0","updateDate":"2026-02-26T16:43:38.000Z"},{"mainText":"<p><strong>A una semana del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/tragedia-en-renca-suma-12-muertos-tras-deceso-de-paciente-con-graves/2026-02-25/145534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accidente que dejó 12 fallecidos en Renca</a>, otros nueve involucrados permanecen hospitalizados</strong>, de acuerdo al último balance dado a conocer por la Subsecretaría de Redes Asistenciales.</p>\n<p>De los nueve afectados,<strong> cinco permanecen en riesgo vital,</strong> mientras que los otros cuatro están internados en unidades de cuidados intermedios.</p>\n<p>El médico cirujano <strong>Rodrigo Ramírez</strong> recordó que \"la piel es el órgano más grande del cuerpo y entre sus funciones principales están la cobertura que evita la pérdida de líquidos por un lado, y evita las infecciones por otro. Una vez salvada la vida del gran quemado y transformado en un paciente quemado, pero cubierto, hay que seguir tratando la desnutrición que se produce por la pérdida de proteínas, seguir tratando la pérdida de líquidos y mantener este paciente estable\".</p>\n<p>\"Hay que mencionar también que las quemaduras de vía aérea son graves, se tratan simplemente con la espera, no hay cómo injertar la tráquea u otros órganos como los pulmones. <strong>El tratamiento es muy a largo plazo, estamos hablando de años\"</strong>, añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/a-una-semana-del-fatal-accidente-en-renca-nueve-personas-siguen/2026-02-26/133510.html","streamUrl":null,"titleText":"A una semana del fatal accidente en Renca, nueve personas siguen hospitalizadas","uid":"630a5e95-c9fa-46b2-b423-0cbc633a8f92","updateDate":"2026-02-26T16:35:10.000Z"},{"mainText":"<p>El portero chileno de Newell's Old Boys, <strong>Gabriel Arias</strong>, <strong>salió lesionado</strong> en la derrota 2-0 ante Estudiantes de La Plata y <strong>abandonó el terreno de juego entre pifias de los mismos hinchas de su club</strong>.</p>\n<p>Arias fue sustituido en el minuto 73 de partido, cuando su equipo perdía 1-0, y se retiró del estadio con muletas, por lo que <strong>se estima que el chileno se perderá el clásico contra Rosario Central</strong> pactado para el domingo 1 de marzo.</p>\n<p><strong>Newell's Old Boys</strong> atraviesa un <strong>complicado momento</strong> en la Liga Argentina: están últimos en el Grupo A con apenas <strong>dos puntos en siete partidos</strong> disputados, lo que despertó el enojo de su hinchada.</p>\n<p>Este jueves fue oficializado como DT Frank Darío Kudelka.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVOWaA3j358/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVOWaA3j358/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-gabriel-arias-se-lesiono-ante-estudiantes-y-salio-entre-pifias/2026-02-26/123935.html","streamUrl":null,"titleText":"[VIDEO] Gabriel Arias se lesionó ante Estudiantes y salió entre pifias de sus propios hinchas","uid":"8c54a95c-bb96-4bf8-ad35-f3408954d3ba","updateDate":"2026-02-26T15:39:35.000Z"},{"mainText":"<p>El Senado de Argentina debate este jueves un proyecto impulsado por el Gobierno del ultraliberal <strong>Javier Milei</strong> que busca fomentar los proyectos mineros en áreas cercanas a los glaciares.</p>\n<p>Éstas son las cinco claves sobre el alcance de la iniciativa, los argumentos a favor y en contra y el fenómeno minero que vive Argentina.</p>\n<h2><strong><em>1. Cambio a una ley pionera</em></strong></h2>\n<p>El proyecto de ley, remitido al Congreso a finales del año pasado,<strong> otorga a las provincias la potestad de determinar las zonas periglaciales</strong> (cercanas a los glaciares) donde se permitan las actividades mineras.</p>\n<p>La iniciativa modifica la Ley de Glaciares aprobada en 2010 en Argentina, una norma pionera en Latinoamérica que establece la protección de los glaciares y del ambiente periglacial como reservas estratégicas de agua.</p>\n<p>Desde entonces, la norma ha enfrentado <strong>cuestionamientos por parte de sectores vinculados a la megaminería, que buscaron limitar su alcance.</strong></p>\n<p>Sin embargo, en 2019 la<strong> Corte Suprema ratificó su constitucionalidad y reafirmó que los glaciares y el ambiente periglacial son bienes de carácter público</strong> y que, en contextos de conflicto, los derechos colectivos como el acceso al agua prevalecen por sobre intereses individuales.</p>\n<p>En 2024, el Gobierno de Milei intentó reformar la norma para permitir actividades económicas en ambientes periglaciales, lo que<strong> no prosperó por los contundentes reclamos de los ambientalistas.</strong></p>\n<h2><strong><em>2. Más inversión, el gran argumento a favor</em></strong></h2>\n<p>El Gobierno alega que la modificación a la Ley de Glaciares es necesaria para<strong> contribuir al desarrollo económico del país a través del impulso a la minería.</strong></p>\n<p>Las mineras sostienen que no todos los ambientes periglaciales constituyen \"reservas estratégicas de recursos hídricos\" a ser protegidos y que una determinación, caso por caso, por parte de las provincias -dueñas de los recursos naturales, según la Constitución- <strong>podría habilitar proyectos productivos en áreas \"sin función hídrica relevante\".</strong></p>\n<h2><strong><em>3. Rechazo de los ambientalistas</em></strong></h2>\n<p>El proyecto del Ejecutivo ha desatado una fuerte reacción de rechazo entre organizaciones ambientalistas, que advierten que<strong> están en juego importantes reservas de agua</strong> y que no se puede permitir que los intereses de empresas privadas se sobrepongan frente a los derechos colectivos a un ambiente sano, consagrados en la Constitución nacional.</p>\n<h2><strong><em>4. Bajo amenaza</em></strong></h2>\n<p>De acuerdo a un inventario oficial hecho entre 2011 y 2018 -ahora en actualización-, en Argentina hay 16.968 cuerpos de hielo, de los cuales 16.078 se encuentran en la cordillera de los Andes y 890 en las islas del Atlántico sur. En total, <strong>cubren 8.484 kilómetros cuadrados.</strong></p>\n<p>En un informe presentado en diciembre de 2024 ante la Convención de Naciones Unidas sobre el Cambio Climático,<strong> Argentina reconoció que el aumento de la temperatura ha generado un retroceso de casi todos los glaciares patagónicos de los Andes </strong>durante las últimas décadas: 48 de los 50 principales glaciares del Campo de Hielo Patagónico Sur presentaron una creciente disminución.</p>\n<p>Los datos oficiales más recientes corresponden a la actualización del inventario en la región de los Andes Desérticos (noroeste y norte de la provincia de San Juan), donde se registró una reducción del 17% en el hielo descubierto.</p>\n<h2><strong><em>5. Una actividad en expansión</em></strong></h2>\n<p>En Argentina no existe un registro nacional de proyectos mineros en ambientes glaciales y periglaciales, pero los ambientalistas coinciden en que muchas áreas de concesión minera afectan o pueden afectar los glaciares y sus zonas adyacentes.</p>\n<p>En 2016, un informe gubernamental admitió la existencia de <strong>44 proyectos mineros</strong> -sobre un total de 77- en ambiente periglacial.</p>\n<p>Desde entonces no hay nuevos datos oficiales, pero se presume que esa cifra es muy superior debido al explosivo crecimiento que ha tenido la minería en Argentina: solo en los tres últimos años la cantidad de proyectos en el país saltó de 160 a 325, con fuertes inversiones principalmente en litio, cobre y oro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/politica/cinco-claves-del-proyecto-de-milei-para-impulsar-la-mineria-en-areas/2026-02-26/131557.html","streamUrl":null,"titleText":"Cinco claves del proyecto de Milei para impulsar la minería en áreas cercanas a glaciares","uid":"b82cfc43-fb86-4213-b6b9-60db18b16ace","updateDate":"2026-02-26T16:15:57.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open</strong>, torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>- Daniel Vallejo (PAR) vs. Emilio Nava (USA). Primer set 2-5</p>\n<p>- Francisco Cerúndolo (ARG) vs. Elmer Moller (DEN). No antes de las 15:00 horas.</p>\n<p>- <strong>Cristian Garín</strong> (CHI) vs. Sebastián Báez (ARG). No antes de las 18:30 horas.</p>\n<p>- <strong>Alejandro Tabilo</strong> (CHI) vs. Thiago Agustín Tirante (ARG). No antes de las 20:00.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-jueves-26-de-febrero-en-el-atp-de-santiago/2026-02-26/130020.html","streamUrl":null,"titleText":"La jornada de este jueves 26 de febrero en el ATP de Santiago","uid":"409caef6-eddd-4254-8850-e56739472d21","updateDate":"2026-02-26T16:00:20.000Z"},{"mainText":"<p>El <strong>presidente de Cuba, Miguel Díaz-Canel</strong>, subrayó este jueves, en relación al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/policia-cubana-mato-a-cuatro-tripulantes-de-embarcacion-civil-de-ee-uu/2026-02-25/170341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>incidente en aguas territoriales que dejó cuatro muertos</strong></a>, que su país \"no agrede ni amenaza\" pero que sí se defiende ante las agresiones.</p>\n<p>En un mensaje en redes sociales, su primero sobre el incidente de la víspera, el presidente escribió: \"Cuba no agrede ni amenaza. <strong>Cuba se defenderá con determinación y firmeza frente a cualquier agresión terrorista</strong> y mercenaria que pretenda afectar su soberanía y estabilidad nacional\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cuba?src=hash&ref_src=twsrc%5Etfw\">#Cuba</a> no agrede, ni amenaza.<br />\n\n<br />\n\nLo hemos planteado en reiteradas ocasiones y lo ratificamos hoy: <br />\n\n<br />\n\nCuba se defenderá con determinación y firmeza frente a cualquier agresión terrorista y mercenaria que pretenda afectar su soberanía y estabilidad nacional. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/2g3b28fktl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2g3b28fktl</a></p>\n— Miguel Díaz-Canel Bermúdez (@DiazCanelB) <a href=\"https://twitter.com/DiazCanelB/status/2027012778838348146?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En este sentido, también en redes sociales, el <strong>canciller cubano, Bruno Rodríguez,</strong> destacó que \"la defensa de las costas cubanas, del territorio nacional y de <strong>la seguridad nacional es un deber ineludible</strong>\".</p>\n<p>\"Cuba ha debido enfrentar <strong>numerosas infiltraciones terroristas y agresivas procedentes de EE.UU.</strong> desde 1959, con un alto costo en vidas, heridos y daños materiales. Se lleva a cabo una investigación rigurosa para esclarecer los hechos\", agregó.</p>\n<p>Según informó el <strong>Ministerio del Interior</strong> (Minint), este miércoles por la mañana se produjo un enfrentamiento con armas de fuego entre una<strong> lancha rápida procedente de EE.UU., que había entrado de forma ilegal en aguas territoriales cubanas</strong>, y una patrulla de las Tropas Guardafronteras de la isla.</p>\n<p>El incidente, registrado en la<strong> costa norte de Villa Clara</strong> (centro de Cuba) se saldó con <strong>cuatro de los diez integrantes de la lancha muertos y un total de siete heridos</strong> (los otros seis tripulantes de la lancha y el comandante de la embarcación cubana).</p>\n<p>El Minint aseguró tras interrogar a los detenidos que la<strong> incursión tenía \"fines terroristas\",</strong> que todos los integrantes de la lancha eran cubanos residentes en EE.UU. y que muchos tenían \"un historial conocido de actividad delictiva y violenta\".</p>\n<p>Agregó que <strong>dos de los heridos estaban incluidos en su lista terrorista</strong> por su \"implicación en la promoción, planificación, organización, financiamiento, apoyo o comisión de acciones materializadas en el territorio nacional o en otros países, en función de actos de terrorismo\".</p>\n<p>Además, informó de la <strong>incautación en esta operación de \"fusiles de asalto, armas cortas, artefactos explosivos</strong> de construcción artesanal (cocteles molotov), chalecos antibalas, mirillas telescópicas y uniformes de camuflaje\".</p>\n<p>Asimismo, dio cuenta de la<strong> detención en tierra de otro cubano</strong> supuestamente \"enviado desde los Estados Unidos para garantizar la recepción de la infiltración armada\".</p>\n<p>El enfrentamiento se produce en un contexto de fuertes<strong> tensiones entre Washington y La Habana, evidentes en el<a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/estados-unidos-da-un-pequeno-respiro-a-cuba-y-permite-la-entrada-de/2026-02-26/114220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> bloque petrolero impuesto por EE.UU</a></strong>. a Cuba, considerado contrario al derecho internacional por la Oficina de Derechos Humanos de la ONU y que está ahondando la grave crisis que ya sufría la isla.</p>\n<p>Por el momento <strong>se desconoce si hay alguna relación entre el incidente armado y el contexto geopolítico</strong>, pero estos hechos podrían contribuir a elevar el ruido y la tensión entre las dos capitales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-cuba-no-agrede-ni-amenaza-pero-si-se-defiende-ante-la/2026-02-26/125236.html","streamUrl":null,"titleText":"Díaz-Canel: Cuba no agrede ni amenaza, pero sí se defiende ante la \"agresión terrorista\"","uid":"5f16b62a-81c7-4630-915d-424dab79c8c1","updateDate":"2026-02-26T15:52:36.000Z"},{"mainText":"<p>Un turista chileno de 27 años resultó detenido en flagrancia el miércoles <strong>por el delito de racismo</strong> en la ciudad de <strong>Salvador de Bahía</strong>, <strong>Brasil</strong>. El arresto fue ejecutado por la <strong>Policía Civil de Bahía</strong> en las inmediaciones del recinto deportivo ubicado en el barrio <strong>Nazaré</strong>, tras finalizar el encuentro válido por la fase 2 de la <strong>Copa Libertadores</strong>.</p>\n<p>El seguidor de <strong>O'Higgins</strong> fue identificado gracias a los sistemas de monitoreo del <strong>Estadio Arena Fonte Nova</strong>. Los registros audiovisuales mostraron al sujeto realizando gestos de carácter racista dirigidos a los futbolistas de <strong>Bahía</strong> mientras estos se retiraban del campo de juego. <strong>Según el reporte oficial de la policía local, el hombre fue captado imitando movimientos discriminatorios en el momento exacto de la salida de los jugadores.</strong></p>\n<p>A través de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.ba.gov.br/policiacivil/noticias/2026-02/24145/chileno-e-preso-em-flagrante-por-racismo-em-salvador\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado oficial</a>, la institución brasileña confirmó que el imputado fue conducido por efectivos militares a la 1ª Delegacia Territorial. <strong>En dicha unidad policial pasó por los exámenes legales de rigor y quedó bajo custodia</strong>, quedando a disposición de la justicia de <strong>Brasil</strong> para enfrentar los cargos correspondientes <strong>bajo la estricta legislación local contra el racismo.</strong></p>\n<p>El incidente empañó la jornada deportiva en la que el club chileno <strong>O'Higgins</strong> consiguió una histórica clasificación a la tercera fase del torneo continental. El conjunto de <strong>Rancagua</strong> logró avanzar tras imponerse en la definición por lanzamientos penales, eliminando a <strong>Bahía</strong> en su propio estadio y asegurando su continuidad en la búsqueda de un cupo para la fase de grupos del certamen.</p>\n<p>Finalmente, el detenido esperará la resolución de los tribunales en <strong>Salvador</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Caso de racismo - Um vídeo mostra o momento em que um torcedor do O'Higgins imitou um macaco para os jogadores do Bahia, na noite de quarta-feira (25), na Arena Fonte Nova. A situação aconteceu após a classificação do time chileno para a segunda fase da Copa Libertadores. <br />\n\n<br />\n\nA TV… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fnUSYrQ33s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fnUSYrQ33s</a></p>\n— g1 (@g1) <a href=\"https://twitter.com/g1/status/2027045365518602313?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/hincha-de-o-higgins-fue-detenido-por-racismo-en-brasil-tras/2026-02-26/130457.html","streamUrl":null,"titleText":"Hincha de O'Higgins fue detenido por racismo en Brasil tras clasificación en la Libertadores","uid":"18ddd598-bb68-4c8b-8dfd-28b5f72c4f74","updateDate":"2026-02-26T16:04:57.000Z"},{"mainText":"<p>Un grave episodio de violencia intrafamiliar culminó con la detención y la prisión preventiva de un hombre que<strong> atacó a balazos la propiedad de su expareja</strong> luego de que esta se negara a recibirlo en su hogar, desencadenando un operativo que permitió incautar armamento en su domicilio.</p>\n<p>Tras el ataque, la víctima alertó de inmediato a Carabineros así, una vez capturado, se procedió a revisar la casa del atacante para buscar pruebas. Allí se encontraron municiones y una pistola.</p>\n<p>Finalmente, la justicia determinó que el hombre representa un peligro para la seguridad de la víctima y la sociedad. Fue formalizado por amenaza de muerte en contexto de violencia intrafamiliar e infracción a la ley de control de armas, quedando en prisión preventiva, medida que deberá cumplir mientras se desarrolla la investigación del caso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/prision-preventiva-para-sujeto-que-disparo-contra-casa-y-vehiculo-de-su/2026-02-26/125952.html","streamUrl":null,"titleText":"Prisión preventiva para sujeto que disparó contra casa y vehículo de su expareja","uid":"9a7e4937-aa3b-4cb8-883a-053d966c22ec","updateDate":"2026-02-26T15:59:52.000Z"},{"mainText":"<p>Los <strong>controladores aéreos argentinos</strong> iniciaron este jueves un <strong>cronograma de paros escalonados que se extenderá hasta el 2 de marzo,</strong> en reclamo de mejoras salariales, lo que <strong>se prevé genere retrasos y reprogramaciones de vuelos en todos los aeropuertos del país.</strong></p>\n<p>La medida de fuerza, convocada por la <strong>Asociación Técnicos y Empleados de Protección y Seguridad a la Aeronavegación (Atepsa)</strong> -sindicato que acoge a los controladores-, se desarrollará en<strong> franjas horarias de tres horas por día</strong> y alcanza tanto a la aviación comercial regular como a los vuelos privados.</p>\n<p>Este jueves habrá un cese de actividades entre las <strong>15:00 y las 18:00 hora local</strong> (misma hora en Chile) y <strong>afectará a al menos 150 vuelos</strong>, según estimaron las autoridades.</p>\n<p>El viernes continuará de 19:00 a las 22:00 horas; el sábado de 13:00 a 16:00; el domingo de 9:00 a 12:00; y el lunes 2 de marzo de 5:00 a 8:00 hora local, informaron.</p>\n<p>Los controladores señalaron en un comunicado que se han <strong>\"agotado todas las instancias de diálogo\"</strong> y que la empresa no ha presentado una oferta para destrabar la negociación salarial, que comenzó a fines de 2025.</p>\n<p>Desde el sindicato aclararon que <strong>quedan exceptuadas de la medida todas las operaciones de aeronaves que se declaren en emergencia</strong>, como las que prestan <strong>servicio sanitario, humanitario y de búsqueda o salvamento</strong>.</p>\n<p>Aerolíneas Argentinas informó este jueves que debió modificar los horarios de<strong> 87 vuelos nacionales e internacionales</strong>, con una afectación estimada para<strong> 9.000 pasajeros.</strong></p>\n<p>La aerolínea JetSmart, en tanto, realizó reprogramaciones sin costo, mientras que <strong>Flybondi canceló ocho vuelos,</strong> reprogramó 52 y gestionó cambios de aeropuertos, con un impacto cercano a los 10.000 pasajeros, según medios locales.</p>\n<p>El conflicto surge, según Atepsa, po<strong>r la falta de una propuesta salarial de la estatal Empresa Argentina de Navegación Aérea (EANA).</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-controladores-aereos-iniciaron-paros-escalonados-en/2026-02-26/123901.html","streamUrl":null,"titleText":"Argentina: Controladores aéreos iniciaron paros escalonados en aeropuertos de todo el país","uid":"374ed04a-83c8-4559-aeed-73e7ed200966","updateDate":"2026-02-26T15:39:01.000Z"},{"mainText":"<p>\"Everton Ribeiro arruinó la noche\" fue el eco que resonó con fuerza en las redacciones deportivas de <strong>Brasil</strong> tras la histórica clasificación de <strong>O'Higgins</strong> en la <strong>Copa Libertadores</strong>. La prensa brasileña no tuvo piedad al analizar la derrota del conjunto local en el <strong>Estadio Arena Fonte Nova</strong>, destacando que el equipo chileno supo resistir y golpear en el momento preciso para instalarse en la fase 3 del certamen.</p>\n<p>El portal <em><strong>Globo Esporte</strong></em> fue uno de los más críticos con el experimentado mediocampista brasileño <strong>Everton Ribeiro</strong>, quien desperdició el último lanzamiento desde los doce pasos. <strong>\"El mediocampista arruinó una gran actuación al fallar el penal que selló la eliminación.</strong> Su disparo fue muy malo y lo atajó fácilmente el portero chileno <strong>Omar Carabalí</strong>. Ese fue el fin del sueño\", publicó el citado medio.</p>\n<p>Por su parte, el diario <em><strong>Correio</strong></em> relató el cambio de ánimo que se vivió en la ciudad de <strong>Salvador de Bahía</strong> durante la jornada del miércoles. \"Se vino la noche para <strong>Bahía</strong>. La afición respondió al mensaje y acudió al estadio para apoyar al equipo. Al principio sonrieron con los dos goles de <strong>Willian José</strong>, pero el atacante <strong>Castillo</strong> puso el 2-1 y el 'Tricolor' cayó en los penales ante el club chileno\", detalló la publicación.</p>\n<p>La prensa del país sudamericano también puso énfasis en las consecuencias económicas y deportivas de este traspié. Al quedar fuera en la segunda ronda clasificatoria, <strong>Bahía</strong> no logró acceder siquiera a la <strong>Copa Sudamericana</strong>, por lo que se quedó sin calendario internacional para el resto de la temporada 2026, un hecho que el medio <em><strong>Estadao</strong> </em>calificó como una \"decepción total\".</p>\n<p>Tras el impacto mediático del batacazo, <strong>O'Higgins</strong> regresó a <strong>Chile</strong> para preparar la fase final de las rondas previas, mientras que en <strong>Brasil</strong> las críticas se mantuvieron sobre el proceso técnico y la ejecución de los referentes en instancias decisivas. El equipo de <strong>Rancagua</strong> ahora aguarda por su próximo rival para buscar un lugar definitivo en la fase de grupos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arruino-una-gran-actuacion-prensa-brasilena-apunto-al-responsable-de-la/2026-02-26/125317.html","streamUrl":null,"titleText":"Arruinó una gran actuación: Prensa brasileña apuntó al responsable de la eliminación de Bahía","uid":"924c041c-b227-4a74-9eb8-fe1ed4b0f351","updateDate":"2026-02-26T15:53:17.000Z"},{"mainText":"<p>La <strong >Selección Chilena de Leyendas</strong> comenzó oficialmente sus entrenamientos con miras a la <strong >Copa Duelo de Leyendas América 2026</strong>, torneo de fútbol 7 que se disputará los días <strong >27, 28 y 29 de marzo</strong> en el estadio <strong >Claro Arena</strong>.</p>\n<p>En la primera jornada de trabajos participaron históricos del balompié nacional como <strong>Matías Fernández, Jorge Valdivia, Gonzalo Jara, Jorge Acuña, Roberto Gutiérrez, Roberto Cereceda, Marcos González y Carlos Villanueva</strong>, quienes realizaron ejercicios técnicos y tácticos bajo la dirección de la dupla conformada por <strong>Juvenal Olmos y Óscar Meneses</strong>.</p>\n<p>Para esta práctica, la <strong>Selección Chilena de Creadores de Contenido</strong> actuó como equipo sparring, permitiendo cerrar la sesión con fútbol reducido y situaciones reales de juego.</p>\n<h2>El foco en la posesión y el talento histórico</h2>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000000320260226125339.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>El director técnico Juvenal Olmos explicó que el principal objetivo de estos entrenamientos es potenciar las virtudes futbolísticas que caracterizaron a los exseleccionados.</p>\n<p>\"Lo que buscamos en los trabajos del equipo es justamente volver a estimular esa parte de la posesión que todos ellos tienen. O sea, Fernández, Valdivia, el ‘Piña’ Villanueva, que llegó diez puntos al entrenamiento. Lo mejor que se puede hacer con ellos, más que correr o hacerles actividad física, es llevarlos a través de la posesión del juego, con rivales como el de hoy, con sparring que se dedican solamente a defender o a quitar el balón, para estimularles esa área futbolística que ellos tienen de por vida, porque fueron grandes y muy buenos jugadores\", aseguró.</p>\n<p>Los entrenamientos se realizan los días <strong>miércoles y viernes</strong> en el Club Deportivo de la Universidad San Sebastián, ubicado en la comuna de <strong>Las Condes</strong>.</p>\n<h2>Exámenes médicos y rigurosidad preventiva</h2>\n<p>En paralelo a los trabajos en cancha, los integrantes del plantel se han sometido a una batería de <strong>exámenes médicos en Clínica MEDS</strong>, con el objetivo de asegurar una óptima condición física. Entre las evaluaciones se contemplan análisis de sangre, electrocardiogramas y pruebas de resistencia, entre otros controles preventivos.</p>\n<p>Olmos profundizó en la relevancia de estas medidas y recordó un reciente episodio que marcó al mundo del fútbol nacional: \"Hace muy poquito tuvimos un susto tremendo para todos los que somos amigos del fútbol. ¿Se acuerdan lo que ocurrió con el ‘Pato’ Toledo? Muy amigo mío. Y yo dije que no quiero que me pase eso en la selección. Por lo tanto, es requisito para estar en la selección hacerse estos exámenesSon exámenes de sangre que nos vienen a mostrar un poco el esqueleto, la musculatura, si hay descompensaciones muy graves, si andan con alguna molestia\".</p>\n<p>\"En eso sí somos súper rigurosos, para que no haya esta suerte de que tú entrenes y entrenes y después termines lesionado y no lo pudiste recuperar nunca. Entonces nos vamos con mucho cuidado\", agregó.</p>\n<p>Cabe recordar que el <strong>28 de septiembre de 2025</strong>, el exarquero chileno <strong>Patricio “Pato” Toledo</strong> sufrió un infarto agudo al miocardio con muerte súbita recuperada mientras participaba en un partido amistoso en el Claro Arena, logrando ser reanimado oportunamente y recuperarse sin secuelas graves.</p>\n<h2>Ocho selecciones históricas en competencia</h2>\n<p>La <strong>Copa Duelo de Leyendas América 2026</strong> reunirá a ocho selecciones históricas del continente, cada una encabezada por sus capitanes legendarios.</p>\n<p>Las selecciones participantes serán: <strong>Chile, Argentina, Uruguay, Brasil, Paraguay, Colombia, Perú y Venezuela</strong>.</p>\n<p ><strong><em>Este es un contenido presentado por Duelo de Leyendas.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/con-fernandez-y-valdivia-liderando-la-seleccion-chilena-de-leyendas/2026-02-26/125339.html","streamUrl":null,"titleText":"Con Fernández y Valdivia liderando, la Selección Chilena de Leyendas inició su preparación para la Copa América 2026","uid":"2a45f475-7554-45c1-9d83-0bca697ac589","updateDate":"2026-02-26T15:53:39.000Z"},{"mainText":"<p>La hija del líder norcoreano,<strong> Kim Jong-un</strong>, asistió al desfile militar que<strong> puso fin al 9º Congreso del Partido de los Trabajadores</strong>, el órgano de decisión más importante de Corea del Norte, en una aparición que refuerza las especulaciones de que estaría siendo<strong> preparada como futura sucesora del régimen.</strong></p>\n<p>Las imágenes difundidas este jueves por la agencia estatal <em>KCN</em>A muestran a la joven, quien se cree que podría llamarse<strong> Ju-ae</strong> o <strong>Ju-hae</strong> y tener<strong> alrededor de 13 años</strong>, junto a su padre en la tribuna observando el desfile celebrado el día previo en la plaza Kim Il-sung de Pionyang.</p>\n<p>En varias fotografías aparece al lado del mandatario, ambos vistiendo<strong> abrigos negros de piel, y de altos mandos militares</strong> mientras siguen el paso de las columnas de tropas. En otras, se la ve caminando junto a su padre, quien va saludando a soldados.</p>\n<p>Los despachos oficiales de la <em>KCNA</em> sobre el Congreso y el desfile no mencionan explícitamente su presencia, pero <strong>su aparición en un evento de este calibre supone un nuevo paso en su creciente exposición pública.</strong></p>\n<p>El Congreso, celebrado del 19 al 25 de febrero, definió las principales directrices políticas, económicas y militares para los próximos cinco años.</p>\n<p>En el informe presentado ante la cita, <strong>Kim reafirmó el rumbo nuclear del país al afirmar que se ampliarán aún más las fuerzas nucleares del Estado</strong> y se ejercerá plenamente el estatus de Estado poseedor de armas nucleares.</p>\n<p>La joven debutó públicamente en noviembre de 2022 durante la inspección de una prueba del misil balístico intercontinental, y desde entonces ha acompañado a su padre en otras pruebas armamentísticas, actos militares y eventos diplomáticos, incluido un viaje a Pekín el año pasado, en el que el mandatario se reunió con su homólogo chino, Xi Jinping.</p>\n<p>Es la primera vez que se ve a<strong> Ju-ae en un evento relacionado con el Congreso, ya que la edición previa se celebró en 2021.</strong></p>\n<p>El Servicio Nacional de Inteligencia (NIS) surcoreano ha señalado previamente que Ju-ae podría haber entrado en la fase de ser designada como sucesora.</p>\n<p>Según fuentes gubernamentales de alto rango de Corea del Sur, citadas el lunes por el diario local <em>Chosun Daily</em>, la joven podría estar <strong>actuando como \"directora general de asuntos de misiles\",</strong> recibiendo informes de generales y participando en la supervisión del programa armamentístico.</p>\n<p>Algunos expertos sostienen que el marcado carácter patriarcal de la élite norcoreana podría representar un obstáculo para que<strong> una mujer asuma el liderazgo del país.</strong></p>\n<p>Sin embargo, <strong>bajo Kim Jong-un las mujeres han ganado mayor visibilidad en puestos clave</strong>, como su hermana Kim Yo-jong, quien fue ascendida a directora de departamento en el último Congreso, o la ministra de Exteriores, Choe Son-hui, designada en 2022.</p>\n<h2><strong><em>Pioyang cerró cónclave con compromiso de expansión nuclear y condiciones a EE.UU.</em></strong></h2>\n<p>El líder norcoreano,<strong> Kim Jong-un</strong>, subrayó que su país <strong>ampliará sus fuerzas nucleares</strong> durante el 9º Congreso del Partido de los Trabajadores, que define la hoja de ruta del país en el próximo quinquenio.</p>\n<p>Kim afirmó que \"<strong>fortalecer y ampliar aún más las fuerzas nucleares del Estado y ejercer plenamente el estatus de Estado poseedor de armas nucleares</strong> es la voluntad firme e inquebrantable\" del partido, según el informe de la cita quinquenal publicado este jueves por la agencia estatal de noticia.</p>\n<h2><strong><em>Postura ante Seúl y Washington</em></strong></h2>\n<p>Kim dejó abierta la puerta a un<strong> acercamiento a Washington</strong> bajo la condición de que se respete el <strong>estatus norcoreno de Estado nuclear</strong>. De cumplirse, indicó que no tendrían razón \"para no llevarse bien\" con EE.UU.</p>\n<p>\"Kim Jong-un quiere sinceramente que <strong>Estados Unidos reconozca a Corea del Norte como un Estado con armas nucleares y tenga relaciones normales con él</strong>, en pie de igualdad\", dijo a agencia <em>EFE</em> <strong>Gabriela Bernal,</strong> experta del Centro Europeo para Estudios de Corea del Norte.</p>\n<p><strong>Kim se reunió tres veces con Trump</strong> durante el primer mandato de éste. Durante una visita del republicano a Corea del Sur el pasado octubre se especuló con un posible cuarto encuentro, que no llegó a suceder.</p>\n<p>Por otro lado, <strong>el líder norcoreano mantuvo el rechazo pleno hacia Seúl,</strong> calificando de \"engañosos\" los gestos conciliadores del presidente surcoreano, <strong>Lee Jae-myung</strong>, mientras reiteró que no tiene intención de tratar con el Sur, que volvió a describir como una \"entidad hostil\".</p>\n<p>\"Corea del Norte se abstuvo de anunciar una nueva iniciativa diplomática hacia Corea del Sur o Estados Unidos y optó por <strong>continuar su curso actual de desarrollo de la autosuficiencia mientras extrae tantos beneficios como sea posible de Rusia y China</strong>\" dijo<strong> Leif-Eric Easley</strong>, profesor de estudios internacionales en la Universidad Femenina Ewha, en un mensaje enviado a reporteros.</p>\n<p>En cuanto a la fortalecida relación militar con Rusia, Kim no hizo mención en los últimos reportes, aunque<strong> valoró la participación de las tropas norcoreanas desplegadas en el extranjero</strong>, en referencia a los soldados que han apoyado a Moscú en su guerra contra Ucrania.</p>\n<h2>La \"gran transformación\" económica</h2>\n<p>El líder norcoreano revisó en el congreso<strong> la \"gran transformación\" en el último lustro del aislado país</strong>, en un tono más optimista que en el congreso de 2021, cuando admitió las penurias que atravesaba Corea del Norte, tras tres tifones, repercusiones de la pandemia del coronavirus y sanciones internacionales.</p>\n<p>Este Congreso consolidó una línea que Kim ha venido promoviendo en los últimos meses,<strong> incluida la campaña de desarrollo regional que contempla la construcción de instalaciones industriales en 20 regiones</strong> al año durante una década, con fábricas de alimentos, bienes básicos, textiles y papel destinadas a modernizar la producción local.</p>\n<p>La debilitada economía norcoreana registró en 2020 una<strong> caída del 4,5 % en su producto interior bruto (PIB)</strong>, de acuerdo con cálculos del banco central surcoreano, aunque en los últimos años ha dado señales de repunte.<strong> Las estimaciones más recientes del organismo apuntan a un crecimiento del 3,7 % en 2024, tras haber avanzado un 3,1 % en 2023.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/hija-adolescente-de-kim-acudio-a-desfile-militar-y-refuerza-perfil-de/2026-02-26/121220.html","streamUrl":null,"titleText":"Hija adolescente de Kim acudió a desfile militar y refuerza perfil de posible sucesora","uid":"b203100c-2148-4b50-aea5-9c0a02dab538","updateDate":"2026-02-26T15:12:20.000Z"},{"mainText":"<p>El entrenador de Deportivo Alavés, <strong>Eduardo Coudet</strong>, juró este jueves por sus cuatro hijos que <strong>nadie de River Plate se puso en contacto con él</strong> ni con su representante <strong>para relevar a Marcelo Gallardo</strong>, quien este jueves dirigirá su último encuentro al frente del banquillo \"millonario\".</p>\n<p>El técnico argentino remarcó en rueda de prensa que <strong>está \"al margen de todo el ruido que se ha armado\"</strong>, respecto al supuesto interés del conjunto de su país.</p>\n<p>\"Cuando aparece una institución como River <strong>es como cuando busca entrenador Real Madrid o Barcelona</strong>, se arma mucha repercusión, y<strong> que me pongan en una lista como candidato es una caricia y un orgullo\"</strong>, admitió en la rueda de prensa previa al duelo frente al Levante, por La Liga.</p>\n<p>Preguntado por si le llaman próximamente no se quiso pronunciar. \"El hubiera o hubiese no existe en el fútbol\" y no quiso jugar a \"hacer futurismo\".</p>\n<p>De hecho, aclaró que <strong>no habló de esta situación ni con los jugadores ni con nadie del club \"porque no se ha dado\"</strong>. \"No se habla sobre cosas que no suceden\", remarcó.</p>\n<p>\"A lo mejor para ustedes este ruido es demasiado fuerte, pero para mí, que conozco la institución, es algo natural\", dijo Coudet, al que tampoco le afectó aparecer en esa lista de posibles entrenadores del equipo argentino.</p>\n<p>\"Estoy en mi casa en la computadora viendo fútbol y no me ha cambiado la semana, sé la repercusión que esto conlleva y no me afecta. <strong>Estoy acostumbrado a vivir con presión, es mi hábitat, ya dije que puedo dirigir en Vietnam y ahí estoy cómodo\"</strong>, zanjó el técnico, quien <strong>jugó con la camiseta de River en dos etapas</strong> (1999-2002 y 2002-2004), en las que conquistó cinco títulos locales.</p>\n<p>Coudet dudó sobre los movimientos del conjunto \"millonario\": <strong>\"Conociendo la institución no creo que se hayan comunicado con nadie por una cuestión de respeto al entrenador actual\",</strong> opinó en alusión a la permanencia hasta hoy del \"Muñeco\" Gallardo en el banquillo del equipo.</p>\n<p>Precisamente, respecto al momento que vive River consideró que \"no es una situación natural porque <strong>va a despedir a uno de los mejores entrenadores en la historia de River</strong> y eso agranda aún más todo lo que pasa\".</p>\n<p><strong>Gallardo</strong>, el técnico más exitoso de la historia de River Plate, con catorce títulos en ocho años y medio -incluidas dos Copas Libertadores-, anunció este lunes, en medio de una mala racha de resultados para su equipo, que <strong>el encuentro de este jueves contra Banfield sería el último</strong> en su segunda etapa al frente del banquillo franjirrojo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/river-plate/coudet-juro-por-mis-cuatro-hijos-que-nadie-de-river-me-contacto/2026-02-26/120809.html","streamUrl":null,"titleText":"Coudet: Juro por mis cuatro hijos que nadie de River me contactó","uid":"4643c6cd-0997-462a-bb1d-a54a984ae437","updateDate":"2026-02-26T15:08:09.000Z"},{"mainText":"<p>La presidenta de <strong>México</strong>, <strong>Claudia Sheinbaum</strong>, confirmó este jueves que el país se mantuvo firme como anfitrión del <strong>Mundial 2026</strong> luego de recibir el respaldo oficial de la <strong>FIFA</strong>. Pese a la ola de violencia que sacudió al territorio norteamericano durante los últimos días, la máxima autoridad aseguró que la planificación de la cita planetaria no sufrió alteraciones.</p>\n<p>Durante su conferencia de prensa matutina en <strong>Ciudad de México</strong>, la mandataria valoró la postura del presidente de la <strong>FIFA</strong>, <strong>Gianni Infantino</strong>, quien desestimó cambios en las sedes previstas. \"La sede es <strong>México</strong>. Sus sedes son las que son y no existió ningún cambio. Le explicamos que no hay ningún problema tras los hechos recientes\", enfatizó la jefa de Estado.</p>\n<p>La incertidumbre sobre la localía mexicana surgió tras el operativo militar en <strong>Tapalpa</strong> que terminó con la muerte de <strong>Nemesio Oseguera Cervantes</strong>, líder del <strong>Cartel Jalisco Nueva Generación</strong>. Este suceso provocó una serie de incidentes violentos en diversas regiones, especialmente en los alrededores de <strong>Guadalajara</strong>, una de las ciudades que albergará el torneo.</p>\n<p>Sin embargo, la presidenta remarcó que el país se encuentra preparado para recibir a los visitantes. \"<strong>México</strong> está de moda. El Mundial va a ser una gran celebración y los estamos esperando con los brazos abiertos siempre\", declaró <strong>Sheinbaum</strong>, subrayando que la Copa del Mundo será una oportunidad para exhibir la capacidad organizativa nacional.</p>\n<p>El calendario del certamen estableció que <strong>Ciudad de México</strong> recibirá el partido inaugural el próximo 11 de junio, además de otros cuatro compromisos. Por su parte, las ciudades de <strong>Guadalajara</strong> y <strong>Monterrey</strong> funcionarán como sedes de cuatro encuentros adicionales cada una, completando la presencia del territorio mexicano en el evento que coorganiza junto a <strong>Estados Unidos</strong> y <strong>Canadá</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/claudia-sheinbaum-ratifico-que-mexico-sera-sede-del-mundial-2026-tras/2026-02-26/121007.html","streamUrl":null,"titleText":"Claudia Sheinbaum ratificó que México será sede del Mundial 2026 tras respaldo de la FIFA","uid":"6492705a-4ca6-415d-81c5-514e847fc506","updateDate":"2026-02-26T15:10:07.000Z"}]
