[{"mainText":"<p>Dos semanas duró en Chile la doble corona de la liga más importante del planeta: la World Surf League. Este domingo se dieron las finales del Iquique Pro en playa Cavancha, La Punta, con olas cercanas a los tres metros de altura, únicas en su categoría, sorprendiendo a los surfistas internacionales.</p>\n<p>La contienda sobre la playa de la Tierra de Campeones sacó gritos del público cuando el brasileño Douglas Silva lo dio todo sumando un alto puntaje y coronándose como el campeón en la doble corona de la WSL que comenzó la semana pasada en Arica y que ahora se remató en Iquique. Su compatriota, Ryan Kainalo se quedó en el segundo lugar, pero a la postre se subió al primer puesto en la categoría junior.</p>\n<p>\"Estoy muy agradecido de ganar esta etapa, quiero seguir avanzando en el ranking y aspirar a mayores competencias. Las olas de Iquique son de alto nivel\", señaló el campeón Douglas Silva.</p>\n<p>En open damas la batalla fue entre peruanas. La competencia fue woman to woman, punto a punto, ola con ola. Arena Rodríguez de Máncora se llevó el trofeo al obtener 11.87, una leve diferencia de 10.14 de su compatriota Catalina Zariquiey.</p>\n<p>\"Me siento muy feliz de haber ganado en Iquique, es una ola que me gusta bastante, es muy especial, estoy orgullosa de mí y todas las peruanas. Son los y las mejores surfistas de la región\", señaló la campeona Arena Rodríguez.</p>\n<p>En la final de junior damas, las olas acompañaron a las jóvenes surfistas. Aunque la brasileña, Luara Mandelli, comenzó liderando la serie, la peruana Sofía Artedia, (15 años), se transformó en la líder indiscutible, asegurando el triunfo con 11.13 puntos, frente a los 9.66 de su rival brasileña.<br />\n\n\"Es mi primera vez acá en La Punta de Iquique y mi primera final de la WSL, tuvimos olas increíbles y estoy feliz de haber salido campeona en junior. Este triunfo significa que quedé en tercer lugar en el ranking; estaba séptima y con esto quizá pueda clasificar al mundial junior\", señaló la joven del Perú..<br />\n\nEn varones juniors la contienda fue entre dos competidores de Brasil, Ryan Kainalo, relevó a su amigo Rickson Falcao al segundo lugar con un marcador contundente: 17.23 puntos sobre los 12:77 de su compañero.</p>\n<p>\"Estuvo muy peleado, la final siempre es lo más emocionante y feliz de compartir la final con Ryan que para mi es uno de los mejores. La Punta es increíble, una ola fuerte. Espero que sigan con esta competencia y que podamos volver a Chile.\", señaló Kainalo.</p>\n<p>Chilenos en el podio</p>\n<p>La participación chilena fue sobresaliente, con varios atletas nacionales dejando una marca en el torneo y sumando puntos cruciales para el ranking mundial. La surfista Estela López fue una de las más destacadas al lograr un doble tercer lugar en las categorías junior y open damas. A ella se sumó el joven de Maitencillo, Noel de la Torre, quien también consiguió un meritorio tercer lugar en junior varones, además de un quinto puesto en open. Finalmente, la coquimbana Chiara Bagoni tuvo una actuación excepcional al llegar a cuartos de final en quinto lugar en open damas, alcanzando su mejor resultado en una competencia Qualifying Series de la World Surf League, demostrando su ascenso en el surf internacional. Las locas hermanas Matilda e Isidora Bultó también se anotaron quintas en el Open.<br />\n\nEl Iquique Pro se realizó en un esfuerzo importante entre el sector público y privado en una alianza estratégica entre la Ilustre Municipalidad de Iquique, minera Doña Inés de Collahuasi, la Gobernación Municipal y la Federación Chilena de Surf.</p>\n<p>El Alcalde de Iquique, Mauricio Soria, habló de la importancia del evento y la posibilidad de realizar una fecha del Champion Tour (CT), lo que vendría siendo como la primera división del surf mundial .</p>\n<p>\"Estamos felices de reencontrarnos con la WSL, (tras tres años de ausencia). La Federación Chilena de Surf se creó en Iquique hace 35 años y para nosotros los deportes de playa, arena y el mar son proyectos de desarrollo de las políticas deportivas de la ciudad. Siempre aspiramos un peldaño más con el apoyo del sector privado como la minera Collahuasi, y obvio, no nos cerramos a la posibilidad de un campeonato mundial (CT).\", señaló el Alcalde Mauricio Soria.</p>\n<p>Gaetano Maniello Gerente de Relacionamiento con el Entorno de Compañía Minera Doña Inés de Collahuasi se refirió a esta importante alianza en pos del desarrollo del deporte. \"Estamos construyendo con el Municipio alianzas sociales, un tejido que permite soñar que somos capaces de albergar de gran naturaleza y pensar en traer eventos importantes. Somos capaces de traer un evento mundial, vamos en ese camino con mucha humildad, responsabilidad, y este evento es una prueba de ello\", señaló el alto ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/world-surf-league-douglas-silva-y-arena-rodriguez-fueron-los-monarcas/2025-11-02/165909.html","streamUrl":null,"titleText":"World Surf League: Douglas Silva y Arena Rodríguez fueron los monarcas en Iquique","uid":"7acf18d8-9003-4b4f-9b46-76233100102a","updateDate":"2025-11-02T19:59:09.000Z"},{"mainText":"<p>El candidato presidencial del Partido Nacional Libertario, <strong>Johannes Kaiser</strong>, generó controversia tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/kaiser-tildo-de-estafa-el-plan-nacional-de-busqueda-en-el-gobierno/2025-11-01/172249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuestionar públicamente el <strong>Plan Nacional de Búsqueda de Detenidos Desaparecidos</strong></a> y el trabajo del <strong>Servicio Médico Legal</strong> (SML).</p>\n<p>A través de un comunicado,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/sml-desmiente-a-kaiser-no-existen-osamentas-sin-periciar-en-casos-de/2025-11-01/233728.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el SML negó categóricamente las acusaciones del aspirante</a>, asegurando que \"<strong>no existen restos sin periciar en sus dependencias</strong> y que todo el material recuperado ha sido analizado o está en proceso de análisis\".</p>\n<p>En respuesta, Kaiser publicó un mensaje en la red social X, afirmando que la declaración del organismo <strong>\"es engañosa y defrauda la fe pública\"</strong>, argumentando que \"la ciudadanía espera la identificación de los restos, no su clasificación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Declaración <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/tpCqvrvH5r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tpCqvrvH5r</a></p>\n— Johannes Kaiser. Diputado por el distrito 10 (@Jou_Kaiser) <a href=\"https://twitter.com/Jou_Kaiser/status/1984954030255132900?ref_src=twsrc%5Etfw\">November 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las declaraciones del abanderado provocaron reacciones transversales en el mundo político. Desde el Frente Amplio, la presidenta de la colectividad, <strong>Constanza Martínez</strong>, lamentó los dichos de Kaiser y acusó un retroceso en la discusión sobre derechos humanos.</p>\n<p>\"Los mismos que dicen defender la vida están poniendo en <strong>duda información de nuestra institucionalidad</strong>. No sé cómo estamos retrocediendo tanto en esta conversación\", expresó la dirigente.</p>\n<p>El presidente del Senado, <strong>Manuel José Ossandón (RN)</strong>, valoró el Plan de Búsqueda, y agregó que \"si el plan está mal hecho, habrá que mejorarlo, pero lo importante es seguir buscando. <strong>Eso cerraría una herida inmensa en Chile</strong>\", señaló el parlamentario.</p>\n<p>Horas más tarde, Kaiser volvió a pronunciarse mediante un video en su cuenta de X, reiterando sus críticas y sosteniendo que \"periciar no es lo mismo que identificar\", insistiendo en que el SML mantiene <strong>\"cientos o miles de protocolos pendientes\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/criticas-transversales-contra-kaiser-por-dichos-sobre-el-plan-nacional/2025-11-02/163500.html","streamUrl":null,"titleText":"Críticas transversales contra Kaiser por dichos sobre el Plan Nacional de Búsqueda","uid":"09d8da67-8c83-4e74-8050-bc18bbbd621d","updateDate":"2025-11-02T19:35:00.000Z"},{"mainText":"<p>Este domingo, <strong>Coquimbo Unido</strong> salta al \"Francisco Sánchez Rumoroso\" con la opción de conquistar el primer título de su historia en la fecha 26 de la Liga de Primera. Los \"piratas\" reciben a Unión La Calera.</p>\n<p><em>Sigue los detalles en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Unión La Calera.</strong> 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\". Siguel el Marcador Virtual de Cooperativa.cl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-vive-una-crucial-fecha-26-de-la-liga-de-primera/2025-11-02/103004.html","streamUrl":null,"titleText":"Coquimbo Unido vive una crucial fecha 26 de la Liga de Primera","uid":"319b58e1-c737-44f5-8792-4bf31b401f5f","updateDate":"2025-11-02T13:30:04.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong> logró ante el australiano <strong>Adam Walton</strong> una trabajada victoria, sellada en tres horas y seis minutos, por <strong>7-6 (7), 6-7 (8) y 7-5</strong>, y se convirtió en el primer rival en el <strong>ATP de Atenas</strong> del serbio <strong>Novak Djokovic</strong>, al que ha vencido en las dos ocasiones en las que han jugado.</p>\n<p>Tabilo no se hundió a pesar de desperdiciar un punto de partido en el segundo set, <strong>resistió cuando su rival tuvo la victoria en la mano, con 5-4 y saque en el tercero</strong> y definitivo.</p>\n<p><strong>Ganó tres juegos seguidos y selló la victoria, la primera desde que en el Challenger de Olbia, en Italia, el 16 de octubre pasado, se impuso al estonio Daniil Glinka</strong>. En un torneo ATP su último triunfo fue ante el estadounidense <strong>Marcos Giron</strong> en el Masters 1.000 de Shanghái hace justo un mes.</p>\n<p>Rompió su mala racha,el número 82 del mundo, <strong>que acumulaba tres derrotas seguidas en sus partidos recientes,</strong> contra Pablo Carreño, el kazajo Alexander Bublik, en Viena, y contra el luxemburgués Chris Rodesch en el Challenger de Bratislava.</p>\n<p><strong>Tabilo volverá a encontrarse en octavos de final con Novak Djokovic, al que le ganó en las dos ocasiones en las que disputaron</strong>. Ambas sobre tierra. La primera, en el Masters 1.000 de Roma, en 2024 y la más reciente en el Masters 1.000 de Montecarlo este año.</p>\n<p>Es la vuelta a la competición de Djokovic, con la mirada puesta en las Finales ATP de Turín, dentro de dos semanas. <strong>El ganador de veinticuatro Grand Slam no juega un partido desde que perdió en semifinales del Masters 1.000 de Shanghai</strong> ante el monegasco Valentin Vacherot el pasado 28 de septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-se-impuso-a-adam-walton-y-se-enfrentara-a-novak-djokovic-en/2025-11-02/163708.html","streamUrl":null,"titleText":"Tabilo se impuso a Adam Walton y se enfrentará a Novak Djokovic en octavos del ATP de Atenas","uid":"6dddd9d2-3581-4c07-a1d8-c30a7536c898","updateDate":"2025-11-02T19:37:08.000Z"},{"mainText":"<p>El alcalde de Uruapan, <strong>Carlos Manzo Rodríguez</strong>, fue asesinado a balazos mientras <strong>participaba en el Festival de Velas</strong> por la tradicional Noche de Muertos, en el municipio michoacano.</p>\n<p>De acuerdo con la Fiscalía General del Estado (FGE), el ataque ocurrió alrededor de las 20:00 horas locales en la Pérgola Municipal, donde el alcalde convivía con centenares de personas.</p>\n<p>Manzo, de 45 años, recibió<strong> seis impactos de bala</strong> y fue trasladado con vida al Hospital Fray Juan de San Miguel, donde falleció minutos después. En el atentado <strong>resultó herido el regidor Víctor Hugo de la Cruz</strong>, quien se encuentra fuera de peligro, según confirmaron las autoridades.</p>\n<p>Durante la agresión, <strong>uno de los atacantes fue abatido por escoltas del alcalde</strong> y <strong>dos más fueron detenidos</strong>, los cuales están siendo investigados para determinar a qué cártel del narcotráfico pertenecen. En el lugar fue asegurada una pistola calibre 9 milímetros y siete casquillos percutidos.</p>\n<p>El fiscal estatal, <strong>Carlos Torres Piña</strong>, aseguró que su dependencia realiza las investigaciones junto con las áreas de homicidios y delitos de alto impacto. \"Vamos a trabajar coordinadamente con las autoridades federales para esclarecer este lamentable hecho\", señaló.</p>\n<h2><strong><em>Sheinbaum promete \"cero impunidad\"</em></strong></h2>\n<p>La presidenta de México, <strong>Claudia Sheinbaum</strong>, condenó \"con absoluta firmeza\" el asesinato y expresó sus condolencias a la familia del alcalde y al pueblo de Uruapan.</p>\n<p>\"Reafirmamos nuestro compromiso de poner <strong>todos los esfuerzos del Estado para alcanzar la paz y la seguridad con cero impunidad</strong>\", escribió en redes sociales.</p>\n<p>Sheinbaum detalló que convocó a una reunión extraordinaria del Gabinete de Seguridad, encabezada por<strong> Omar García Harfuch</strong>, secretario de Seguridad y Protección Ciudadana, junto con los titulares de las secretarías de Gobernación, Defensa, Marina y la Guardia Nacional.</p>\n<p>El secretario García Harfuch informó que<strong> Manzo contaba con protección federal desde diciembre de 2024</strong>, reforzada en mayo de 2025, mediante 14 elementos de la Guardia Nacional y dos vehículos oficiales, además del personal de seguridad municipal. Pese a ello, <strong>los agresores \"aprovecharon un momento de vulnerabilidad\" para perpetrar el ataque.</strong></p>\n<p>\"Condenamos este crimen y tengan la certeza de que no habrá impunidad. Llegaremos hasta las últimas consecuencias\", afirmó Harfuch.</p>\n<p>El secretario de la Defensa Nacional, <strong>Ricardo Trevilla Trejo</strong>, indicó que el alcalde mantenía comunicación directa con mandos del Ejército y la Guardia Nacional, con quienes se reunió al menos en cuatro ocasiones entre mayo y octubre para reforzar su esquema de seguridad.</p>\n<h2><strong><em>\"El del sombrero\"</em></strong></h2>\n<p>Carlos Manzo Rodríguez fue electo alcalde de Uruapan para el periodo 2024–2027 como candidato independiente, tras haberse desempeñado como diputado federal (2021–2024) por el<strong> Movimiento de Regeneración Nacional</strong> (Morena). Posteriormente rompió con el partido y lanzó su campaña bajo el lema <strong>\"El del sombrero\"</strong>.</p>\n<p>Durante 2025, el jefe comunal <strong>denunció públicamente la falta de apoyo federal para combatir al crimen organizado</strong> en el municipio y ofreció recompensas a los policías que enfrentaran a sicarios.</p>\n<p>La FGE de Michoacán ha identificado la presencia de varios grupos criminales en la zona, entre ellos el Cártel Jalisco Nueva Generación (CJNG), Los Caballeros Templarios, Los Viagras, Pueblos Unidos y Los Blancos de Troya.</p>\n<p>El asesinato de Manzo se suma a una <strong>serie de ataques recientes en Uruapan</strong>, entre ellos el homicidio, el año pasado, del periodista <strong>Mauricio Cruz Solís</strong>, quien fue abatido en la misma plaza tras entrevistar al alcalde en una transmisión en vivo.</p>\n<p>Las autoridades estatales y federales mantienen operativos de seguridad en la región y han reiterado que el crimen \"no quedará impune\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/sicarios-asesinaron-a-alcalde-de-mexico-en-plena-celebracion-del-dia-de/2025-11-02/163350.html","streamUrl":null,"titleText":"Sicarios asesinaron a alcalde de México en plena celebración del Día de Muertos","uid":"d3284641-23be-4bbe-8dcd-48cfc60d3286","updateDate":"2025-11-02T19:33:50.000Z"},{"mainText":"<p><strong>Gustavo Alvarez</strong>, técnico de Universidad de Chile, atendió a los medios tras la derrota frente a Huachipato en Talcahuano y puntualizó los detalles de la actuación de su equipo<strong> junto con explicar porque solo realizó un cambio a la formación titular.</strong></p>\n<p>\"<strong>Por momentos atacamos, que no es lo mismo que controlar el trámite.</strong> El equipo no estuvo expuesto en ningún momento, inclusive la jugada del penal no es una situación ventajosa para el rival. Entonces, <strong>el resultado termina empeorando el análisis sobre el partido</strong>, pero fue así\", comenzó analizando el estratega.</p>\n<p>Seguido a ello, puntualizó: \"<strong>No me vi obligado a hacer cambios</strong> porque el reglamento te lo permite, sino que <strong>consideré que los que estaban en cancha estaban bien</strong> y había que seguir así. La verdad que con el resultado cerrado como estaba hoy, buscaba soluciones minuto a minuto\".</p>\n<p>Finalmente, Alvarez habló sobre la ausencia de algunos jugadores: \"<strong>Siempre que alguien corre riesgo</strong>, decido si vale la pena asumirlos o no. No tenemos margen de error, pero hay <strong>contingencias que obligan a veces a dejar a determinados jugadores afuera</strong>. Ahora ya con una sola competencia, quedarían afuera solamente por lesión o sanción\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQkDaTeExEu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQkDaTeExEu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-tras-la-derrota-de-la-u-el-resultado-termina-empeorando/2025-11-02/160230.html","streamUrl":null,"titleText":"Gustavo Alvarez tras la derrota de la U: El resultado termina empeorando el análisis","uid":"7fe283bc-2201-45da-8224-a0ad819c2ea6","updateDate":"2025-11-02T19:02:30.000Z"},{"mainText":"<p>El jugador de <strong>Deportes Copiapó</strong> <strong>Jairo Coronel</strong> fue formalizado este domingo por su participación en los incidentes ocurridos durante el partido del sábado ante <strong>Universidad de Concepción</strong> en el <strong>Estadio \"Luis Valenzuela Hermosilla\"</strong>. Tras la audiencia, el tribunal decretó las medidas cautelares de <strong>arraigo nacional y la prohibición de acercarse a la víctima.</strong></p>\n<p>La <strong>Fiscalía Local de Copiapó</strong>, a través del fiscal <strong>Luis Miranda Flores</strong>, imputó al deportista como autor del delito de <strong>lesiones leves en el contexto de la Ley de Violencia en los Estadios.</strong> La agresión se produjo tras el tercer gol del equipo visitante, momento en que el futbolista agredió a un integrante del cuerpo técnico penquista.</p>\n<p>El tribunal fijó un plazo de tres meses para la investigación. \"<strong>Finalmente, se fijó una fecha para una audiencia de salida alternativa, ocasión en que el jugador deberá presentarse. Tras la audiencia de este domingo el jugador recuperó su libertad</strong>\", detalló el fiscal <strong>Miranda</strong>.</p>\n<p>Según explicó el subprefecto <strong>Luis Millapán</strong>, jefe de la Bicrim Copiapó de la <strong>PDI</strong>, se realizaron diversas diligencias, como la revisión de cámaras y la toma de declaraciones a testigos. El jugador de nacionalidad uruguaya había sido detenido en primera instancia por <strong>Carabineros</strong> en el mismo recinto deportivo tras los hechos de violencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/decretan-arraigo-nacional-y-prohibicion-de-acercarse-a-la-victima-para/2025-11-02/154741.html","streamUrl":null,"titleText":"Decretan arraigo nacional y prohibición de acercarse a la víctima para jugador de Copiapó","uid":"72c9f313-826e-40f9-927a-7577b177be13","updateDate":"2025-11-02T18:47:41.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) y Carabineros indagan un <strong>ataque armado</strong> registrado durante la madrugada de este domingo en la comuna de San Bernardo, Región Metropolitana, que dejó a <strong>tres personas extranjeras heridas</strong> por impacto de bala.</p>\n<p>El hecho ocurrió en la intersección de las calles<strong> Balmaceda con Santa Mercedes</strong>, donde las víctimas fueron interceptadas y atacadas por desconocidos.</p>\n<p>Tras el tiroteo, los heridos fueron trasladados al <strong>Hospital El Pino</strong>, donde una de las víctimas, de nacionalidad venezolana, se encuentra en<strong> riesgo vital debido a la gravedad de sus lesiones</strong>.</p>\n<p>Personal policial trabaja en el lugar para recopilar antecedentes y establecer las circunstancias del ataque, así como <strong>la identidad y paradero de los responsables</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tres-ciudadanos-extranjeros-fueron-baleados-en-san-bernardo/2025-11-02/150904.html","streamUrl":null,"titleText":"Tres ciudadanos extranjeros fueron baleados en San Bernardo","uid":"3b3e0c47-61d7-405e-9fb1-898354d9518c","updateDate":"2025-11-02T18:09:04.000Z"},{"mainText":"<p><strong>La Sección de Investigación Policial (SIP) de Carabineros de Ancud (Región de Los Lagos) detuvo a una mujer de 39 años que mantenía una orden judicial pendiente por el delito de homicidio,</strong> hecho ocurrido el 18 de octubre en la comuna de Conchalí (Región Metropolitana).</p>\n<p><strong>El arresto de la sospechosa</strong>, que mantenía antecedentes penales, <strong>se concretó la tarde del sábado durante labores preventivas de Carabineros en el centro de la ciudad.</strong></p>\n<p>\"Los funcionarios procedieron a fiscalizar a una mujer que presentaba lesiones visibles, <strong>logrando posteriormente establecer su vinculación con el caso de connotación nacional</strong>\", explicó el capitán Héctor Fuentes, de la Primera Comisaría de Ancud.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En <a href=\"https://twitter.com/hashtag/Ancud?src=hash&ref_src=twsrc%5Etfw\">#Ancud</a>, Carabineros SIP 1a Comisaría detuvieron a mujer de 39 años con domicilio en <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>, requerida por el 2° Juzgado de Garantía de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> por su eventual participación en muerte de hombre de 61 años ocurrida el 18 de octubre pasado en <a href=\"https://twitter.com/hashtag/Conchali?src=hash&ref_src=twsrc%5Etfw\">#Conchali</a> <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/prP8zz3BpO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/prP8zz3BpO</a></p>\n— Carabineros Región de Los Lagos (@CarabLosLagos) <a href=\"https://twitter.com/CarabLosLagos/status/1984775374706803017?ref_src=twsrc%5Etfw\">November 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En detalle, <strong>el trabajo especializado del Departamento del OS-9 de Carabineros vinculó a la mujer, con domicilio en Santiago,</strong><a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/cadaver-de-adulto-mayor-fue-hallado-apunalado-en-la-via-publica-en/2025-10-18/121712.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> con el asesinato de un hombre de 61 años</a>, cuyo cadáver -que presentaba una herida cortopunzante- fue encontrado en calle El Olivo, en la mencionada comuna capitalina.</p>\n<p><strong>La detención de la imputada fue ordenada por el juez César Orellana</strong>, del Juzgado de Garantía de Santiago.</p>\n<p>La mujer quedó a disposición del Ministerio Público, y el fiscal de turno instruyó su traslado al Juzgado de Garantía de Ancud para realizar el correspondiente control de detención. Posteriormente,<strong> se dispondrá su traslado a Santiago para continuar con el proceso judicial en su contra.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detienen-en-ancud-a-mujer-acusada-de-matar-a-punaladas-a-un-adulto-mayor/2025-11-02/132556.html","streamUrl":null,"titleText":"Detienen en Ancud a mujer acusada de matar a puñaladas a un adulto mayor en Santiago","uid":"e564529d-d9c9-406f-b476-6adb731c39f3","updateDate":"2025-11-02T16:25:56.000Z"},{"mainText":"<p><strong>Huachipato</strong> le propinó un duro golpe a <strong>Universidad de Chile</strong> al vencerlo por 1-0 en un final de infarto. Cuando el partido ya expiraba, una falta en el área de <strong>Fabián Hormazábal</strong> sobre <strong>Claudio Torres</strong> fue sancionada como penal y el delantero <strong>Lionel Altamirano</strong> asumió la responsabilidad.</p>\n<p>El atacante no titubeó y con un remate certero le dio los tres puntos al cuadro \"acerero\" en el minuto 90+8, complicando seriamente las opciones de los azules de clasificar a la <strong>Copa Libertadores</strong>.</p>\n<p>Revisa el penal que le dio la victoria a <strong>Huachipato</strong> y las mejores jugadas del partido aquí:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵⚫💪 Los Acereros se hicieron fuertes en casa<br />\n\n<br />\n\nRevisa a continuación los mejores momentos de la agónica victoria de Huachipato ante <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a>, que se resolvió gracias a la impecable ejecución penal de Lionel Altamirano. <br />\n\n<br />\n\nSiéntete cómodo, siéntete TOP… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/HnqRouBwx8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HnqRouBwx8</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1985046546585465272?ref_src=twsrc%5Etfw\">November 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-lionel-altamirano-amargo-a-la-u-con-un-penal-agonico-para-el/2025-11-02/153439.html","streamUrl":null,"titleText":"[VIDEO] Lionel Altamirano amargó a la U con un penal agónico para el triunfo de Huachipato","uid":"052e1d46-b5d7-4af8-8a8e-2ab51f4276f3","updateDate":"2025-11-02T18:34:39.000Z"},{"mainText":"<p><em><strong>La Jota feat. MT Torrejón - \"Sueños Mojados\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1csQQjfkpvweKoXINa04Rz?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Pilqui - \"Fue un placer\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0VMIJbhz5y8rjCIA73hpnB?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Devored - \"Alma en pena\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1uFEpXWb7TCPJsz2wEAHME?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Lil Snow feat. Shisosa - \"BEBA\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7eVWKuiKkqQalgNhpr3JJX?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Agonía - \"Pienso, busco y me pierdo\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6ZuxS6ALf4QjVYEreTg52A?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-la-jota-pilqui-devored-lil-snow-y-agonia/2025-11-02/154137.html","streamUrl":null,"titleText":"Nuevos sonidos: La Jota, Pilqui, Devored, Lil Snow y Agonía","uid":"0cf419fd-33ec-47d5-9320-5a6924ed6ddb","updateDate":"2025-11-02T18:41:37.000Z"},{"mainText":"<p>Tras varios rumores, el futbolista español<strong> Lamine Yamal confirmó el fin de su relación con la cantante argentina Nicki Nicole.</strong></p>\n<p>A través del influencer Javi Hoyos, el deportista reveló que su romance con la artista llegó a su fin:<strong> \"No estamos juntos\"</strong>, declaró, señalando que \"no fue por infidelidad\".</p>\n<p><strong>\"Simplemente nos hemos separado y ya.</strong> Todo lo que está saliendo no tiene nada que ver con nuestra relación\", añadió. </p>\n<p>Asimismo, el volante de FC Barcelona <strong>descartó las especulaciones sobre una supuesta infidelidad</strong> con una influencer italiana durante un viaje a Milán: \"No le he sido infiel ni he estado con otra persona\".</p>\n<h2>Nicki Nicole rompe el silencio </h2>\n<p>Por su parte, <strong>Nicki Nicole rompió el silencio</strong> y abordó su separación con el deportista, quien es siete años mayor que él. </p>\n<p>\"No soy de hacer estas cosas, pero <strong>quería aclararte que con Lamine no estamos juntos desde hace unos días</strong>, después de que me fui de Barcelona\", explicó al reportero Jordi Martin de <em>Univisión. </em></p>\n<p>Y, al igual que Yamal, la rosarina aclaró que <strong>\"si alguien me fuese infiel, yo sería la primera en aclararlo</strong> en todos lados, como ya hice en el pasado. Pero no fue así. Simplemente, las cosas cambiaron y decidimos separarnos\".</p>\n<p>\"No lo íbamos a contar, pero con todo lo que se dijo preferí aclararlo. Agradezco que no se filtre la conversación porque<strong> no quiero seguir dándole vueltas al asunto</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/lamine-yamal-confirma-quiebre-con-nicki-nicole-no-estamos-juntos/2025-11-02/124240.html","streamUrl":null,"titleText":"Lamine Yamal confirma quiebre con Nicki Nicole: \"No estamos juntos\"","uid":"8c1cb5f9-30f7-49b1-8c65-c57527d26f30","updateDate":"2025-11-02T15:42:40.000Z"},{"mainText":"<p><strong>Huachipato</strong> le propinó un duro golpe a las aspiraciones de <strong>Universidad de Chile</strong> este domingo luego de ganar agónicamente por <strong>0-1 en Talcahuano</strong>, alejando a los \"azules\" de los puestos de clasificación a la Copa Libertadores 2026.</p>\n<p>La caída del elenco de Gustavo Álvarez ocurrió tras un parejo trámite. Incluso, desde la primera ambos elencos avisaron desde el inicio con una llegada de <strong>Maximiliano Gutiérrez para los \"acereros\" (6')</strong> y otra de Matías Sepúlveda (24') para la visita.</p>\n<p>Si bien, los locales pudieron abrir la cuenta en este tramo gracias al propio Gutiérrez (30'). La acción f<strong>ue anulada después de que Lionel Altamirano entrase en fuera de juego</strong> a darle el pase al rematador.</p>\n<p>Posteriormente las emociones se trasladaron a un segundo tiempo <strong>donde Jaime García optó por modificar su parado inicial</strong>. Esto contrastó con el solitario ingreso de Felipe Salomoni en un \"Romántico Viajero\" que seguía siendo más protagonista.</p>\n<p>No obstante, las piernas se le fueron cansando al forastero y <strong>Gabriel Castellón junto a Israel Poblete (76') salvaron a la U</strong>. Finalmente, en los descuentos el ingresado Claudio Torres arremetió en el área \"azul\" y <strong>fue derribado por Fabián Hormazábal (90+2').</strong></p>\n<p><strong>Altamirano se posicionó frente al esférico y sin titubear (90+8')</strong> convirtió desde los doce pasos su duodécimo tanto en la temporada, dándole así los festejos a Huachipato luego de dos partidos sin ganar.</p>\n<p>Con esto, Universidad de Chile <strong>quedó sexta con 42 puntos</strong> y se distanció momentáneamente <strong>a seis de los 48 que tienen a la UC en el cotizado \"Chile 2\"</strong> que da la clasificación directa a la Libertadores. Todo esto, antes de recibir a <strong>Everton</strong> el miércoles 5 de noviembre en un duelo pendiente.</p>\n<p>Por su parte, los dirigidos por García<strong> sumaron 35 positivos en el noveno lugar</strong> y recortaron distancias con la clasificación a la Sudamericana a falta de cuatro jornadas para que finalice el torneo. Su siguiente desafío es el <strong>domingo 9</strong> de dicho mes ante <strong>Audax Italiano.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767409&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-vencio-agonicamente-a-la-u-y-la-complico-en-su-lucha-por-la/2025-11-02/144601.html","streamUrl":null,"titleText":"Huachipato venció agónicamente a la U y la complicó en su lucha por la Libertadores","uid":"aca27f7c-ac1d-4bb4-b930-2ac696a3745f","updateDate":"2025-11-02T17:46:01.000Z"}]
