[{"mainText":"<p>El español<strong> Carlos Alcaraz (3° de la ATP) se impuso al portugués Nuno Borges por 6-2, 6-4, 6-7(3) y 6-2, en la tercera ronda del Abierto de Australia</strong> para meterse en los octavos de final del certamen que se juega en Melbourne.</p>\n<p>En cuarta ronda se enfrentará contra <strong>el británico zurdo Jack Draper, decimoquinto cabeza de serie, o el local Aleksandar Vukic.</strong></p>\n<p>\"He echado de menos la Rod Laver Arena.<strong> Ha sido un placer como siempre que piso esta pista, es preciosa.</strong> La última vez perdí, quería jugar y conseguir una nueva victoria\", comentó luego de jugar por primera vez en la cancha principal del recinto oceánico.</p>\n<p>Al ser consultado respecto a qué tatuaje se hará si gana en Australia, <strong>Alcaraz respondió entre risas: \"Será un canguro, eso es seguro. Será un canguro, esa es mi idea\", tras dos horas y 55 minutos de intensa lucha.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/carlos-alcaraz-supero-a-un-luchador-nuno-borges-para-avanzar-a-octavos/2025-01-17/090632.html","streamUrl":null,"titleText":"Carlos Alcaraz superó a un luchador Nuno Borges para avanzar a octavos en Australia","uid":"94fb88b6-bec2-4f6f-ad27-52c9a4234f97","updateDate":"2025-01-17T12:02:00.000Z"},{"mainText":"<p ><strong>La alcaldesa de Quilpué, Carolina Corti</strong>, <strong>manifestó</strong> este viernes que, a casi un año de <strong>los devastadores incendios</strong> en la Región de Valparaíso, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/sml-aumento-a-134-la-cifra-de-fallecidos-en-incendios-de-valparaiso/2024-02-23/204321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que provocaron la muerte de 136 personas en febrero pasado</a>, no se terminó de construir<strong> \"ninguna casa con ayuda del Estado\",</strong> por lo que la gente ha debido levantar sus viviendas <strong>\"con esfuerzo muy personal\".</strong></p>\n<p >En conversación con <strong>El Diario de Cooperativa,</strong> la jefa comunal explicó que \"nosotros hemos tenido que hacer nuestro propio diagnóstico para saber en qué proceso nos encontrábamos al asumir la administración. A poco andar, notamos que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/plan-de-reconstruccion-de-valparaiso-contempla-mas-de-170-medidas/2024-03-23/180643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lentitud en el proceso de reconstrucción</a>: <strong>A casi ya un año, recién se ha notificado a aproximadamente un 12 por ciento de subsidios del total de los afectados nuestros\"</strong>.</p>\n<p ><strong>\"No se terminó de construir, a casi un año de la emergencia, ninguna casa con ayuda del Estado</strong>. Solo se han levantado casas de manera personal,<strong> con un esfuerzo muy personal también de las familias</strong> respecto de autoconstrucciones\", enfatizó Corti.</p>\n<p >La alcaldesa sostuvo que \"se encontraron en abandono los sectores en relación a la <strong>contención social y psicológica</strong>, que para mí fue muy sorprendente porque creo que eso ha afectado profundamente a las familias, <strong>porque si el Estado no avanza respecto de lo que es la construcción de las casas</strong>, al menos debió haberse hecho cargo, en este caso el municipio (de la administración anterior), <strong>de lo que era la contención psicológica y el trabajo</strong> que había que hacer durante todo este año\".</p>\n<h2 ><span ><em><strong>\"Hasta hoy no hemos podido dar respuesta\"</strong></em></span></h2>\n<p >Finalmente, la jefa municipal puntualizó que \"se entregaron los bonos pensando en que las familias tenían que tener una solución habitacional, pero cuando les llegaba el subsidio o les llegaba la casa de emergencia, <strong>esos bonos se les retiraba y entonces quedaban en la nada.</strong></p>\n<p ><strong>\"Hasta el día de hoy no hemos podido dar respuesta respecto de el catastro</strong> que nosotros estamos haciendo en relación a esos bonos, porque es como un desorden integral\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcaldesa-de-quilpue-por-incendios-no-se-termino-ninguna-casa-con-ayuda/2025-01-17/084628.html","streamUrl":null,"titleText":"Alcaldesa de Quilpué por incendios: No se terminó ninguna casa con ayuda del Estado","uid":"9de8eaaf-2cfa-4ab0-b9a2-6f910a0392b1","updateDate":"2025-01-17T11:48:00.000Z"},{"mainText":"<p>La bielorrusa y vigente campeona en Melbourne, <strong>Aryna Sabalenka (1ª de la WTA) sufrió para superar a la danesa Clara Tauson por 7-6 (5) y 6-4</strong> en la tercera ronda del Abierto de Australia.</p>\n<p>Su rival en los octavos de final se conocerá tras la conclusión del choque que enfrenta a la <strong>joven rusa de 17 años Mirra Andreeva (14ª) con la polaca Magdalena Frech (23ª).</strong></p>\n<p>\"Las condiciones son muy pesadas, era muy difícil mantener el saque hoy. <strong>Estoy muy feliz de haber cerrado el partido y estar en cuarta ronda\", comentó sobre la pista Rod Laver Arena</strong> tras la conclusión de un choque que duró dos horas y seis minutos.</p>\n<p>La bielorrusa, que también tuvo un disputado enfrentamiento en la anterior ronda frente a la española Jessica Bouzas,<strong> sumó su octava victoria consecutiva desde que arrancó su gira australiana</strong> y tan sólo cedió un set en estas ocho victorias en la final de Brisbane frente a la rusa Veronika Kudermetova.</p>\n<p>Sabalenka continúa con opciones de convertirse en la primera tenista en conseguir tres coronas consecutivas en Melbourne Park desde que la suiza Martina Hingis consiguiera esta gesta en 1998.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/aryna-sabalenka-sufrio-para-meterse-en-los-octavos-de-final-de-australia/2025-01-17/082026.html","streamUrl":null,"titleText":"Aryna Sabalenka sufrió para meterse en los octavos de final de Australia","uid":"1f4f375c-0b3a-45bf-8044-6eb7ead6aab5","updateDate":"2025-01-17T11:19:00.000Z"},{"mainText":"<p ><strong>El colapso de una viga</strong> provocó un derrumbe en la construcción de la <strong>futura estación Isidora Goyenechea</strong>, perteneciente a la <strong>Línea 7</strong> del Metro de Santiago.</p>\n<p >El hecho se reportó <strong>pasada la medianoche de este viernes</strong>, en la intersección de Andrés Bello con Isidora Goyenechea, en la comuna de Vitacura.</p>\n<p >Producto del derrumbe, <strong>dos trabajadores estuvieron atrapados por momentos, antes de ser rescatados</strong> por personal de Bomberos.</p>\n<p >El<strong> teniente de Carabineros Byron Pérez</strong>, oficial de ronda de la Prefectura Andes, indicó que \"posteriormente, fueron entregados a personal de salud, para ser derivados a un centro asistencial\", tras lo cual se determinó que <strong>ambos están en buenas condiciones</strong>.</p>\n<p ><strong>Las obras se mantienen detenidas en ese punto</strong>, y se espera que durante el día se confirme una eventual reanudación de los trabajos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/accidentes-laborales/derrumbe-en-futura-estacion-del-metro-afecto-a-dos-trabajadores/2025-01-17/081318.html","streamUrl":null,"titleText":"Derrumbe en futura estación del Metro afectó a dos trabajadores","uid":"b3f5bf40-9b00-45e0-b1de-acbe7e3dc370","updateDate":"2025-01-17T11:13:00.000Z"},{"mainText":"<p >Un conductor chocó un poste del alumbrado eléctrico en la comuna de La Florida la madrugada de este viernes, <strong>dejando a una manzana completa sin luz</strong>.</p>\n<p ><strong>Vecinos creen que el sujeto estaba bajo los efectos del alcohol al momento de la colisión</strong>: lo grabaron descendiendo de su camioneta por un momento, antes de volver a subir y darse a la fuga, no sin antes abandonar las patentes de su vehículo.</p>\n<p ><strong>Los trabajos para restituir el servicio se prolongarán por unas cuatro horas</strong>, por lo que el <strong>tránsito se mantiene cortado</strong> en calle Las Lilas con Avenida México.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-choco-un-poste-y-dejo-sin-luz-a-vecinos-de-la-florida/2025-01-17/080058.html","streamUrl":null,"titleText":"Conductor chocó un poste y dejó sin luz a vecinos de La Florida","uid":"14f38bf4-c79f-4152-9efe-01becde38b94","updateDate":"2025-01-17T11:02:00.000Z"},{"mainText":"<p >Un incendio que <strong>llevó a declarar hasta una tercera alarma</strong> afectó entre cinco a seis casas la madrugada de este viernes, en la comuna de La Granja.</p>\n<p ><strong>El fuego se originó en calle El Tabo con 3 Norte y se propagó rápidamente</strong>, quemando ampliaciones que están dentro de <strong>terrenos bastante grandes</strong>, lo cual dificultó el ingreso y respectivo combate de Bomberos.</p>\n<p ><strong>Cerca de las 07:00 horas, la emergencia se consideró controlada</strong>, aunque se está verificando que no exista ningún punto caliente que signifique la reactivación del siniestro.</p>\n<p >En algún momento, éste demostró una <strong>columna de humo bastante extensa</strong>, que se podía ver desde distintos puntos de la capital.</p>\n<p ><strong>Cerca de 100 voluntarios trabajan en el lugar</strong>, pertenecientes a unas cinco compañías de los cuerpos de La Granja, así como de Ñuñoa y Metropolitano Sur.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">06:55 Procedimiento de emergencia en la esquina de las calles El Tabo con 3 Norte, en la comuna de La Granja. Bomberos trabaja en una tercera alarma de incendio. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/eP6GFa8Vb0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eP6GFa8Vb0</a></p>\n— Carabineros Radio (@radiocarab) <a href=\"https://twitter.com/radiocarab/status/1880192755550548365?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-al-menos-a-cinco-viviendas-en-la-granja/2025-01-17/075355.html","streamUrl":null,"titleText":"Incendio afectó al menos a cinco viviendas en La Granja","uid":"fe34dd99-8bea-4725-92c0-6cbc6a5ffffd","updateDate":"2025-01-17T10:52:00.000Z"},{"mainText":"<p><strong>Juan Tagle</strong>, presidente de Cruzados, concesionaria que rige los destinos <strong>Universidad Católica, tuvo palabras para quienes critican <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-fue-presentado-por-universidad-catolica-en-el-claro-arena/2025-01-16/151920.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el fichaje de Gary Medel</a></strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-fue-presentado-por-universidad-catolica-en-el-claro-arena/2025-01-16/151920.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, quien tras un largo paso por clubes de Europa y Sudamérica</a>, retornó al club que lo vio nacer futbolísticamente.</p>\n<p><strong>\"Increíble que recibamos críticas por eso. Gary está para jugar. Y el año pasado el primer semestre jugó, y bastante, en Brasil.</strong> En Boca no mucho, pero en Boca nadie jugó mucho, el equipo andaba mal.<strong> Tenemos toda la información de su condición física, hacemos una evaluación muy exacta\", comentó</strong> Tagle en entrevista con <a rel=\"link a una nota absoluta 4\" href=\"https://digital.elmercurio.com/2025/01/17/P/734GNR8H#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio.</em></a></p>\n<p>\"Segundo, nosotros teníamos considerado nuestro presupuesto para él; <strong>fue una negociación difícil, porque más allá de su inspiración y su deseo, los jugadores tienen su aspiración legítima\", añadió.</strong></p>\n<p>\"Gary <strong>trae energía al plantel, competitividad, querer ganar, empujar en su estilo</strong>, apoyar a los jugadores jóvenes, darles fuerza. Será un aporte\", complementó.</p>\n<p>Tagle también contó detalles de los avances en el Estadio San Carlos de Apoquindo, ahora llamado Claro Arena.</p>\n<p>\"Le falta la cubierta, instalar la cancha, la iluminación, algo de butacas y algunas terminaciones. <strong>La programación de la constructora y los asesores hablan de una entrega para mayo, junio. Eso depende de nosotros y de la constructora; luego hay que tener los permisos y para eso contamos con el apoyo de las autoridades.</strong> Siempre hemos tenido una relación muy fluida, pero son procesos complejos. Nosotros confiamos y estamos seguros que tendremos el apoyo de la municipalidad, porque este es un proyecto icónico para el país\", comentó.</p>\n<p><strong>\"Espero que en mayo o junio podamos jugar en el estadio nuevo.</strong> Ojalá algún partido de la primera rueda, o por lo menos tener la seguridad de que la segunda rueda se juega acá\", añadió.</p>\n<p>El dirigente también<strong><a rel=\"link a una nota absoluta 8\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/sifup/sifup-ratifico-el-paro-un-acuerdo-de-los-clubes-de-segunda-no-significa/2025-01-09/183756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> se refirió al llamado a movilización realizado por el Sifup</a> y criticó a la organización gremial por buscar parar el fútbol por algo que es \"potestad de la ANFP\".</strong></p>\n<p>\"En Chile hay un respeto total a los derechos fundamentales del futbolista. Invito al Sifup a apreciar lo que tenemos. <strong>Están amenazando con paro, porque no gusta un sistema de torneo que es potestad de la ANFP. Lo entendería si no pagamos sueldos o cotizaciones\", comentó.</strong></p>\n<p>\"Acá se cumple todo y no se mira el daño gigante que el paro podría provocar. Debería existir un estudio de cómo han crecido los sueldo de los jugadores, la inflación que hay en las remuneraciones. <strong>¿Vamos a parar todo, porque no estamos de acuerdo en el número de extranjeros o porque en Segunda el torneo debiese ser de 11 meses? Los clubes reclamaron y acordaron cambiar las reglas</strong>, la principal razón del paro y pese a eso uno lee declaraciones descalificadores totales, prácticamente insultando a los dirigentes, diciendo que son de la peor calaña. Es frustrante\", añadió.</p>\n<p>\"Hablaré con (Fernando Zampedri) y todos los dirigentes lo harán con sus capitanes. Entiendo que es difícil... Que el Sifup siga defendiendo los derechos fundamentales de los futbolistas, lo hace bien, pero cuando uno escucha al dirigente del Sifup hablando de la separación de la ANFP y la Federación, pareciera que ellos quieren gobernar el fútbol chileno. Y su rol no es ese. ¿Qué pasaría con los ingresos si hay paro, con TNT que le paga a los clubes y al Sifup? Y eso último lo consiguieron los dirigentes, pero pareciera que todos son un desastre\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-y-fichaje-de-gary-medel-es-increible-que-recibamos-criticas/2025-01-17/075411.html","streamUrl":null,"titleText":"Juan Tagle y fichaje de Gary Medel: Es increíble que recibamos críticas por eso","uid":"92caa774-f5d8-4c00-9342-bb3bdde1e2f4","updateDate":"2025-01-17T10:48:00.000Z"},{"mainText":"<p>Este viernes 17 de enero, <strong>Universidad de Chile tendrá su último amistoso de verano contra River Plate de Argentina</strong>, que vivirá su primera prueba antes del inicio del torneo trasandino.</p>\n<p><strong>Los azules llegan al partido con rodaje, pues <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/la-u-se-quedo-con-la-copa-de-verano-tras-la-caida-de-coquimbo-ante-godoy/2025-01-14/205413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disputaron la Copa Verano en Coquimbo</a></strong>; certamen que conquistaron con un balance de una derrota y un triunfo.</p>\n<p>El equipo dirigido por Gustavo Alvarez cayó en el debut ante Coquimbo Unido, pero despertó con una goleada de 4-1 sobre Godoy Cruz.</p>\n<p>En medio de la incertidumbre por la Supercopa a raíz del paro del Sifup, los \"laicos\" tendrán en cancha a Gonzalo Montes, uno de sus últimos refuerzos. Fuera del césped estará el recién llegado Nicolás Ramírez y Javier Altamirano, que aún no sella su fichaje.</p>\n<p>El arquero <strong>Gabriel Castellón destacó el valor del enfrentamiento con un equipo del calibre de River, especialmente en miras a la Copa Libertadores</strong>: \"Sabemos la calidad de jugadores que tienen\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Castellón: Sabemos lo que es River Plate y la calidad de jugadores que tienen <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/L27dSgvWCg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/L27dSgvWCg</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/mIYugEJISI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mIYugEJISI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880054001015877761?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La duda de la U es la presencia de Matías Zaldivia, que no viajó a Concepción con el equipo ya que será padre. De todas formas, lo esperarán hasta último momento.</p>\n<p>Así, la posible formación del \"Romántico Viajero\" es con: <strong>Gabriel Castellón; Emmanuel Ojeda (o Zaldivia), Franco Calderón, Ignacio Tapia; Marcelo Díaz, Fabián Hormazábal, Gonzalo Montes, Israel Poblete, Matías Sepúlveda; Nicolás Guerra y Leandro Fernández</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de la U para enfrentar a River Plate en Concepción <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/UJTsLRpWSE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UJTsLRpWSE</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/PbO29Na17I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PbO29Na17I</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880044814168932397?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por otro lado estará un River de Marcelo Gallardo con solo algunos días de trabajos en el cuerpo</strong>, ya que la liga argentina terminó después que la competencia chilena.</p>\n<p>El nacional Gonzalo Tapia destacó en sus primeras jornadas como flamante refuerzo \"millonario\", pero aún no está contemplado para ser de la partida. Paulo Díaz tampoco conformará la zaga.</p>\n<p><strong>Marcelo Gallardo propondrá un equipo totalmente estelar</strong>, con sus principales figuras y los experimentados refuerzos Enzo Pérez y Lucas Martínez Quarta.</p>\n<p>El probable 11 trasandino es con<strong> Jeremías Ledesma; Fabricio Bustos, Germán Pezzella, Lucas Martínez Quarta, Marcos Acuña; Enzo Pérez, Matías Kranevitter o Santiago Simón, Maximiliano Meza, Manuel Lanzini; Facundo Colidio y Miguel Borja</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La oncena que alistó River Plate de cara a su amistoso contra la U <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/gSA1EEkR9t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gSA1EEkR9t</a> <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/buWRFCOk26\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/buWRFCOk26</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880076989614420449?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<p>Luego, los \"banda sangre\" chocarán con la selección de México, para luego arrancar su torneo local contra Platense.</p>\n<p><strong>Sobre el amistoso entre la U y River, arrancará a las 20:00 horas en el Estadio \"Ester Roa\" y podrás seguirlo por las ondas de Cooperativa Deportes, además del Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-continua-su-pretemporada-con-un-duro-desafio-ante-river-plate/2025-01-16/232311.html","streamUrl":null,"titleText":"La U continúa su pretemporada con un duro desafío ante River Plate","uid":"ceeef706-c99b-4a29-b1ec-3f199019094a","updateDate":"2025-01-17T10:31:00.000Z"},{"mainText":"<p ><strong>La violencia estalló este jueves entre la guerrilla del Ejército de Liberación Nacional (ELN) y el Estado Mayor Central (EMC)</strong>, una de las disidencias de las antiguas FARC, en la convulsa región del <strong>Catatumbo</strong>, en el noreste de Colombia, donde <strong>se cobró la vida de por lo menos cuatro firmantes del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-firmo-historico-acuerdo-de-paz-con-las-farc-para-poner-fin-a-52/2016-09-26/190914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo de paz</a>.</strong></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1010090.6143597955!2d-73.0250921!3d8.531725499999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8e6799499fe2e6fb%3A0x2eb3a743fa4d9998!2sCatatumbo%20Region%2C%20Norte%20de%20Santander%2C%20Colombia!5e0!3m2!1ses!2scl!4v1737085191671!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >En un principio, la Misión de la ONU en Colombia informó de cinco firmantes de paz asesinados, pero la <strong>Agencia para la Reincorporación y la Normalización (ARN)</strong> señaló que son <strong>cuatro los excombatientes que, al parecer, fueron \"sacados de sus viviendas y ejecutados\" por guerrilleros del ELN.</strong></p>\n<p >\"Los nombres e información confirmada son los siguientes: <strong>Pedro Rodríguez Mejía, Albeiro Díaz Franco, Jhon Fredy Carrascal y Juan Carlos Carvajalino</strong>. Expresamos condolencias a las familias de los firmantes que <strong>le seguían apostando a paz tras la firma del Acuerdo de Paz (2016)</strong>\", agregó la ARN en un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&ref_src=twsrc%5Etfw\">#ATENCIÓN</a> | La <a href=\"https://twitter.com/ARNColombia?ref_src=twsrc%5Etfw\">@ARNColombia</a> confirma que son cuatro los firmantes de paz asesinados en <a href=\"https://twitter.com/hashtag/Catatumbo?src=hash&ref_src=twsrc%5Etfw\">#Catatumbo</a> durante los combates entre el ELN, las llamadas disidencias y otros grupos armados y en los que también se ha visto gravemente afectada la población civil.</p>\n— ARN Colombia (@ARNColombia) <a href=\"https://twitter.com/ARNColombia/status/1880049473642197416?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Según información recogida por la ARN, los firmantes habrían sido sacados de sus viviendas y ejecutados al parecer por el GAO-ELN. Los nombres e información confirmada son los siguientes:<br />\n\nPedro Rodríguez Mejía, <br />\n\nAlbeiro Díaz Franco, Jhon Fredy Carrascal y Juan Carlos Carvajalino</p>\n— ARN Colombia (@ARNColombia) <a href=\"https://twitter.com/ARNColombia/status/1880049478352461882?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo el partido <strong>Comunes</strong>, surgido de la desmovilización de las FARC, <strong>elevó a siete el número de firmantes de paz asesinados hoy,</strong> \"sin contar con los líderes y lideresas que también están siendo perseguidos y asesinados\", lo que no ha sido confirmado por ninguna autoridad.</p>\n<p >\"En casi todos los municipios del Catatumbo se vive la oleada de violencia, hay <strong>más de 20 personas asesinadas, hay personas retenidas en sus hogares y otras fueron capturadas por los grupos armados</strong>\", agregó en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SOSCatatumbo?src=hash&ref_src=twsrc%5Etfw\">#SOSCatatumbo</a>🚨<br />\n\n<br />\n\nEn casi todos los municipios del Catatumbo se vive la oleada de violencia, hay más de 20 personas asesinadas, hay personas retenidas en sus hogares y otras fueron capturadas por los grupos armados.<br />\n\n<br />\n\n¡RESPETEN LA VIDA DE LA POBLACIÓN CIVIL, DE LAS Y LOS LÍDERES…</p>\n— Partido COMUNES 🌹 (@ComunesCoL) <a href=\"https://twitter.com/ComunesCoL/status/1880052375324414128?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Los combates,<strong> al parecer por disputas territoriales</strong>, tienen lugar en varias zonas rurales del departamento de Norte de Santander, del cual hace parte el Catatumbo, según distintas autoridades.</p>\n<p >Imágenes divulgadas en redes sociales por habitantes de varios caseríos del Catatumbo muestran enfrentamientos en las calles, mientras otros han denunciado que guerrilleros del ELN sacaron de sus casas a varias personas cuya suerte se desconoce.</p>\n<p >El presidente colombiano, <strong>Gustavo Petro,</strong> afirmó que <strong>\"este Gobierno está con el pueblo del Catatumbo\"</strong> y señaló que <strong>este viernes \"se pronunciará la delegación</strong>\" gubernamental que negocia la paz con el ELN.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este gobierno esta con el pueblo del Catatumbo. <br />\n\n<br />\n\nMañana se pronunciará la delegación oficial de mi gobierno ante los diálogos de paz con el ELN. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/alw8TyUAlX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/alw8TyUAlX</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1880079554607526112?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El Catatumbo, una región pobre y selvática que limita con Venezuela, está formada por los municipios de Ábrego, Convención, El Carmen, El Tarra, Hacarí, La Playa, San Calixto, Sardinata, Teorama y Tibú.</p>\n<p >En ellos operan el ELN, disidencias de las FARC, un reducto del Ejército Popular de Liberación (EPL) y otras bandas que se disputan el control de los cultivos de coca y de los corredores para el narcotráfico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/al-menos-cuatro-firmantes-de-paz-fueron-ejecutados-en-colombia/2025-01-17/003157.html","streamUrl":null,"titleText":"Al menos cuatro firmantes de paz fueron ejecutados en Colombia","uid":"a390b34b-da92-4b95-b210-4afa097e8ea4","updateDate":"2025-01-17T03:44:00.000Z"},{"mainText":"<p >El número de habitantes de <strong>China</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india/india-superara-en-poblacion-a-china-esta-semana-segun-proyecta-la-onu/2023-04-25/112447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el segundo país más poblado del mundo</a>, <strong>se redujo en unos 1,39 millones el año pasado</strong>, según datos oficiales publicados hoy por la Oficina Nacional de Estadística (ONE) del gigante asiático.</p>\n<p >El dato supone el <strong>tercer año consecutivo de contracción</strong>, después de que la población <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-perdio-poblacion-por-segundo-ano-consecutivo/2024-01-16/233635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disminuyera en </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-perdio-poblacion-por-segundo-ano-consecutivo/2024-01-16/233635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">2,08 millones de personas en 2023</a> </strong>y en<a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/china/la-poblacion-de-china-cae-por-primera-vez-en-61-anos/2023-01-17/060227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> 850.000 habitantes en 2022,</strong> el primer descenso desde 1961</a>, cuando el número de habitantes se contrajo como consecuencia de la hambruna derivada de la fallida política de industrialización del Gran Salto Adelante.</p>\n<p >La disminución de 2024 supone una <strong>caída del 0,09%</strong> respecto al año anterior y, aunque confirma la tendencia demográfica negativa que se inició en 2022 y sobre la cual las autoridades chinas ya llevan años advirtiendo, se trata de un <strong>descenso más moderado que el anotado en 2023,</strong> cuando la población se redujo en un 0,14%.</p>\n<h2 ><span ><em><strong>Más nacimientos que en 2023</strong></em></span></h2>\n<p >El gigante asiático registró el pasado año <strong>9,54 millones de nacimientos</strong>, dato que representa <strong>un aumento en comparación con los 9,02 millones anotados en 2023</strong> -el dato más bajo desde 1949- tras numerosas políticas anunciadas por autoridades tanto a nivel local como nacional para tratar de crear una<strong> \"sociedad favorable a la crianza\".</strong></p>\n<p >Además, el año pasado fue el <strong>año del dragón</strong> en China, tradicionalmente considerado propicio por las parejas del gigante asiático para procrear.</p>\n<p >En concreto, China cerró 2024 con<strong> 1.408,28 millones de habitantes</strong>, lo que contrasta con los 1.409,67 millones que había en el país a finales del año anterior.</p>\n<p >Según los datos oficiales, <strong>el número de hombres supera al de mujeres</strong>, con una proporción de <strong>104,34 hombres por cada 100 mujeres</strong>: el número de hombres se situó en 719,09 millones, mientras que el de mujeres fue de 689,19 millones.</p>\n<h2 ><span ><em><strong>Caída de los decesos</strong></em></span></h2>\n<p >Las cifras de la ONE también reflejan un <strong>descenso de los fallecimientos en 2024</strong>, que pasaron de los 11,1 millones en 2023 a<strong> 10,93 millones.</strong></p>\n<p >El gigante asiático <a href=\"/noticias/mundo/china/natalidad/por-envejecimiento-poblacional-china-autoriza-a-sus-ciudadanos-a-tener/2021-05-31/092242.html?=efectochina\" target=\"_blank\">permite desde 2021 a sus ciudadanos tener un<strong> tercer hijo</strong>,</a> aunque la decisión no ha sido acogida con gran entusiasmo por la población, debido tanto a la carga económica que supone la crianza como a la prioridad que se da a la carrera laboral.</p>\n<p >Durante el XX Congreso del Partido Comunista Chino, celebrado en 2022, el partido gobernante enfatizó que el país necesita un sistema que <strong>\"aumente las tasas de natalidad y reduzca los costos del embarazo, el parto, la escolarización y la crianza\".</strong></p>\n<p >El pasado noviembre, el presidente de China, <strong>Xi Jinping,</strong> calificó la crisis demográfica como un <strong>\"asunto vital\"</strong> para el país y pidió esfuerzos para combatir la caída de la tasa de natalidad y del tamaño de la población.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/natalidad/china-perdio-poblacion-por-tercer-ano-consecutivo/2025-01-17/001337.html","streamUrl":null,"titleText":"China perdió población por tercer año consecutivo","uid":"fbfda597-074c-4eba-a31d-3e53e35c1f36","updateDate":"2025-01-17T03:25:00.000Z"},{"mainText":"<p>Transcurridos un par de días, el chileno <strong>Pablo Quintanilla entregó buenas noticias al revelar que no sufrió lesiones de gravedad en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-se-accidento-y-quedo-fuera-del-dakar-2025/2025-01-13/090913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">accidente que lo dejó fuera de acción en el Rally Dakar</a></strong> 2025.</p>\n<p>Luego del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/piloto-argentino-dio-detalles-sobre-accidente-de-quintanilla-ver-eso/2025-01-13/145614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dramático testimonio del piloto argentino Luciano Benavides</a> sobre el incidente, el propio Quintanilla <strong>se encargó de aclarar el panorama luego de volver a Chile y realizarse exámenes médicos</strong> en la Clínica de la Universidad de Los Andes durante este jueves.</p>\n<p>\"Tras los chequeos y revisiones, <strong>afortunadamente no tengo ninguna lesión grave, más allá de esguinces y contusiones</strong> producto del fuerte impacto. Esto me permitirá una recuperación rápida, por lo que espero en un par de semanas estar activo sobre la moto y comenzar el año deportivo\", apuntó a través de historias en Instagram.</p>\n<p>\"<strong>Fui muy afortunado, gracias a Dios no me pasó nada</strong>. Fue una caída a alta velocidaad, a 125 kilómetros por hora, y estar contando esto sin nada complicado... fui muy afortundado\".</p>\n<p>Además de agradecer los mensajes de apoyo, el criollo apuntó que una vez que estuviera en casa iría \"a descansar y poder estar más tranquilo, reflexionar sobre la carrera, lo bueno y lo malo, y empezar ya el plan de trabajo para este 2025\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pablo Quintanilla: No quiero que este abandono sea mi último Dakar <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/LVaN2ojmSa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LVaN2ojmSa</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/FZI9Tl1PRN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FZI9Tl1PRN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1879509494218330557?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-descarto-lesiones-de-gravedad-tras-caida-que-lo-retiro/2025-01-17/001327.html","streamUrl":null,"titleText":"Pablo Quintanilla descartó lesiones de gravedad tras caída que lo retiró del Dakar","uid":"bb0ae10e-3587-406e-ab1f-687dba8bff1a","updateDate":"2025-01-17T03:08:00.000Z"},{"mainText":"<p >La<strong> Asamblea Nacional de Nicaragua</strong> aprobó este jueves artículos de una <strong>reforma a la Constitución Política, que establecen que el Estado vigilará que los medios de comunicación no divulguen noticias falsas</strong> que atenten contra los derechos de la ciudadanía, lo que muchos periodistas consideran un<strong> ataque a la libertad de prensa.</strong></p>\n<p >La enmienda constitucional, aprobada de manera unánime en segunda y definitiva votación, faculta además al Estado de Nicaragua a vigilar que los medios de comunicación no estén sometidos a intereses extranjeros.</p>\n<p >\"<strong>El Estado vigilará que los medios de comunicación social no sean sometidos a intereses extranjeros ni divulguen noticias falsas</strong> que atenten contra los derechos del pueblo. La ley regulará esta materia\", señala el artículo de la Carta Magna.</p>\n<p >La norma de la materia es la <strong>Ley Especial de Ciberdelitos</strong>, reformada por el Parlamento en septiembre pasado, que castiga con cárcel la propagación de noticias falsas y/o tergiversadas que produzcan alarma, temor o zozobra en la población, y que ahora también es aplicable a los delitos cometidos dentro o fuera del territorio nacional por personas naturales o jurídicas.</p>\n<p >Esa ley, que desató una polémica en Nicaragua, donde el gremio periodístico independiente, en su mayoría ahora en el exilio, considera que amenaza la libertad de prensa,<strong> \"criminaliza\" al periodismo de investigación y da luz verde para espiar comunicaciones privadas.</strong></p>\n<p >Esa ley amplió <strong>de 10 a 15 años de cárcel</strong> a los ciudadanos que se les imputen los ciberdelitos que vayan contra la \"seguridad del Estado\".</p>\n<h2 ><span ><em><strong>Definición de noticias falsas será discrecional, según gremio</strong></em></span></h2>\n<p >Esa norma, compuesta por 48 artículos, contiene 25 definiciones; sin embargo, según han advertido sus críticos que la han bautizado como<strong> \"Ley Mordaza\" o \"Ley Bozal\",</strong> no define dos conceptos claves para su aplicación:<strong> información falsa (<em>fake news</em>) e información tergiversada.</strong></p>\n<p >Es decir, es el sistema judicial, controlado por magistrados y jueces afines al sandinismo, los que tienen la discrecionalidad de decidir qué es o no una información falsa o si la información produce <strong>alarma, temor o zozobra</strong>, según ha alertado la asociación <strong>Periodistas y Comunicadores Independientes de Nicaragua (PCIN).</strong></p>\n<p >La <strong>Fundación por la Libertad de Expresión y Democracia (FLED),</strong> que forma parte de la red regional <strong>Voces del Sur</strong>, ha advertido, por su lado, que esa ley tendrá un <strong>impacto \"devastador\" para los periodistas</strong> que ejercen la profesión dentro o fuera del país, incluso para la ciudadanía en general.</p>\n<p >La reforma constitucional también establece que los nicaragüenses tendrán derecho a la información veraz, y que ese derecho comprende la libertad de buscar, recibir y difundir ideas e información por cualquier medio, sin atentar contra los principios fundamentales contemplados en la Constitución.</p>\n<p >En otro de sus artículos dice: \"El derecho de informar es responsabilidad social y se ejerce con estricto respeto а los principios fundamentales establecidos en la Constitución\".</p>\n<h2 ><span ><em><strong>Polémica reforma constitucional</strong></em></span></h2>\n<p >Los legisladores, que reformarán 148 de los 198 artículos de la Carta Magna y derogarán otros 37, incluido el que <strong>se prohibía la práctica de la tortura y el recurso de Habeas Corpus</strong>, aprobaron este jueves el Título IV sobre derechos, deberes y garantías del pueblo nicaragüense.</p>\n<p >La reforma constitucional, que ha sido duramente criticada por la ONU, la Organización de Estados Americanos (OEA), Estados Unidos y opositores nicaragüenses, amplía de 5 a 6 años el período presidencial, establece la figura de<strong> \"copresidenta\",</strong> que el Ejecutivo \"coordinará\" los demás \"órganos\" del Estado que dejan de llamarse poderes, legaliza la apatridia, y crea la Policía Voluntaria, acusada de ser una fuerza paramilitar.</p>\n<p >El titular del Parlamento, el sandinista <strong>Gustavo Porras</strong>, ha explicado que esa reforma parcial a la Constitución será discutida \"artículo por artículo\" y prevén tenerla lista para el <strong>30 de enero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/el-estado-de-nicaragua-vigilara-que-medios-no-divulguen-noticias-falsas/2025-01-16/234504.html","streamUrl":null,"titleText":"El Estado de Nicaragua vigilará que medios no divulguen noticias falsas","uid":"17a7c68a-feec-4129-8a00-525cbf35d5a5","updateDate":"2025-01-17T02:51:00.000Z"},{"mainText":"<p ><strong>Argentina</strong> atraviesa hoy el peor día de una <strong>ola de calor</strong> que afecta a gran parte del país, con <strong>17 provincias bajo alerta por temperaturas extremas que alcanzan hasta 40 grados de sensación térmica en el Área Metropolitana de Buenos Aires (AMBA)</strong>, motivo por el cual el Servicio Meteorológico Nacional (SMN) emitió advertencias por condiciones adversas y<strong> alertas de nivel amarillo, naranja y rojo</strong> en diferentes regiones.</p>\n<p >En la capital, el calor extremo ha provocado <strong>interrupciones en el suministro eléctrico</strong>, afectando a <strong>más de 70.000 hogares </strong>en los últimos días. Las compañías Edenor y Edesur, las principales distribuidoras eléctricas del país, reportaron que miles de usuarios siguen sin servicio, lo que ha agravado la situación en plena jornada de altas temperaturas.</p>\n<p >La Compañía Administradora del Mercado Mayorista Eléctrico (Cammesa) pronosticó un <strong><em>peak</em> de demanda energética que podría rozar los máximos históricos.</strong></p>\n<p >Para prevenir un colapso, el Gobierno ha recurrido a <strong>importaciones de electricidad desde países vecinos, como Brasil y Bolivia</strong>, además de medidas extraordinarias, como el <strong>incremento del 30% en las cuadrillas de emergencia de las distribuidoras</strong>.</p>\n<p ><strong>Cindy Fernández,</strong> vocera del SMN, advirtió de que, aunque esta ola de calor será breve y menos intensa que episodios anteriores, las<strong> altas temperaturas podrían repetirse antes del fin del verano.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jueves muy caluroso 🥵<br />\n\n<br />\n\nVarias provincias comenzaron el día con temperaturas cercanas a los 30 °C. Hoy habrá máximas superiores a los 35 °C en el centro y norte, además de elevada sensación térmica. <br />\n\n<br />\n\n💧Hidratate<br />\n\n🥗Comé liviano<br />\n\n🏃🏽‍♀️Reducí actividad física<br />\n\n🏡No te expongas al calor <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/h4iDQXBm4r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h4iDQXBm4r</a></p>\n— SMN Argentina (@SMN_Argentina) <a href=\"https://twitter.com/SMN_Argentina/status/1879892320088445396?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según el SMN, en Buenos Aires <strong>las temperaturas mínimas y máximas comenzarán a descender a partir del viernes</strong> con la llegada de un frente frío acompañado de lluvias aisladas.</p>\n<p >Esta ola de calor no solo afecta a Buenos Aires, sino también a provincias como <strong>Córdoba, Santa Fe, Entre Ríos y Mendoza</strong>, donde las temperaturas han superado los 35 grados, con impactos significativos en la vida diaria y la actividad económica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Ranking?src=hash&ref_src=twsrc%5Etfw\">#Ranking</a> | Estas son las ciudades más cálidas en este mediodía 🌡️ <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/bqLvLUInJI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bqLvLUInJI</a></p>\n— SMN Argentina (@SMN_Argentina) <a href=\"https://twitter.com/SMN_Argentina/status/1879914154326118407?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-se-derrite-por-ola-de-calor-con-temperaturas-de-hasta-40-c/2025-01-16/232204.html","streamUrl":null,"titleText":"Argentina se derrite por ola de calor con temperaturas de hasta 40° C","uid":"aa49d9cf-ee36-4747-966d-f1561b64487d","updateDate":"2025-01-17T02:33:00.000Z"}]
