[{"mainText":"<p>La <strong>ANFP</strong> dio a conocer este lunes el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-anfp-dio-a-conocer-el-fixture-del-campeonato-nacional-2025/2025-01-20/191624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fixture del Campeonato Nacional 2025</strong></a> y desató la molestia de los hinchas de<strong> Colo Colo</strong>, ya que programó al cuadro \"popular\" para que juegue dos partidos consecutivos en condición de visitante justo en la semana del centenario del club.</p>\n<p>El \"Cacique\" cumplirá 100 años el<strong> 19 de abril de 2025 </strong>y en la antesala deberá visitar a <strong>Universidad de Chile,</strong> en el Superclásico, el fin de semana del 13 de ese mismo mes.</p>\n<p>Y en los días de la celebración del centenario, <strong>el fin de semana del 19 y 20 de abril,</strong> Colo Colo tiene agendado jugar como <strong>visita</strong> ante <strong>Deportes Iquique.</strong></p>\n<p>\"No se entiende\" y \"qué manera de hacer todo mal\" fueron algunas de las críticas a la ANFP por la programación de los albos.</p>\n<p><strong>Revisa los comentarios a continuación:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La fecha del Centenario de Colo-Colo justo lo tiran de visita de manera consecutiva. <br />\n\n<br />\n\nQue manera de hacer todo mal, ningún gesto, ninguna preocupación por el espectáculo, por la gente, por los hinchas, nada. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/slkFTfnybE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/slkFTfnybE</a></p>\n— Albocrack (@Albocrack) <a href=\"https://twitter.com/Albocrack/status/1881474206506086599?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ColoColo?ref_src=twsrc%5Etfw\">@ColoColo</a> <a href=\"https://twitter.com/CSDColoColo?ref_src=twsrc%5Etfw\">@CSDColoColo</a> <a href=\"https://twitter.com/ANFPChile?ref_src=twsrc%5Etfw\">@ANFPChile</a> este año en el Centenario de Colo-Colo y el 20 de abril nos programan de VISITA!!!! Weones tontos!!!! Hagan algo con la <a href=\"https://twitter.com/ANFPChile?ref_src=twsrc%5Etfw\">@ANFPChile</a> !!!!!</p>\n— Carlos Rivera (@Carlitoscacike) <a href=\"https://twitter.com/Carlitoscacike/status/1881476160875634851?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es el centenario po wn, como va a quedar en el recuerdo un 0-4 en el Norte wn ☠️</p>\n— Gato Negro del Colo 34⭐️ (@FrancoUr_BH) <a href=\"https://twitter.com/FrancoUr_BH/status/1881476286109127145?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No te creo que a Colo-Colo en la semana de su centenario no le fijaron un partido de local. <br />\n\nNo había visto algo más anti fútbol, en contra del espectáculo y falta de conexión con el producto!! Debería ser una fiesta!!</p>\n— Roberto Espinal (@MaxBeto20) <a href=\"https://twitter.com/MaxBeto20/status/1881483398491115908?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CÓMO VAN A PROGRAMAR A COLO-COLO DE VISITA EN LA FECHA DEL CENTENARIO? SON MONGOLOS <a href=\"https://twitter.com/ANFPChile?ref_src=twsrc%5Etfw\">@ANFPCHILE</a>?</p>\n— Li'l Sebastian (@decuartachilena) <a href=\"https://twitter.com/decuartachilena/status/1881489080502116559?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La ANFP de mierda nos programó que fuéramos visitantes en la fecha de nuestro Centenario (19 de Abril), otra mariconada más del Consejo de Presidentes contra Colo-Colo</p>\n— M🅰️ti🅰️s (@MatiasYev) <a href=\"https://twitter.com/MatiasYev/status/1881473477666087303?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Y en nuestro tradicional <br />\n\n<br />\n\nNO SE ENTIENDE<br />\n\nO<br />\n\n<br />\n\nS<br />\n\nE<br />\n\n<br />\n\nE<br />\n\nN<br />\n\nT<br />\n\nI<br />\n\nE<br />\n\nN<br />\n\nD<br />\n\nE<br />\n\n<br />\n\nLa ANFP programó al Colo con dos partidos de visita seguidos en la semana del centenario</p>\n— Sebastián Salinas (@salinas_chile) <a href=\"https://twitter.com/salinas_chile/status/1881467307949731911?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">ByN deberia desde ya negociar con la Anfp, iquique y la delegacion que ese finde se jyegue sabado 19 y de local<br />\n\nEsperemos. No esperaba nada de la Anfp y aun asi decepcionan</p>\n— Adolfitopls (@adolfitopls) <a href=\"https://twitter.com/adolfitopls/status/1881470175972938179?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo tiene que jugar el 19 de Abril, de Local a las 19:25 ó 20:25 horas. Cualquier otra Cosa, es falta de tino, futbol y marketing en la anfp. No hay un saco wéas que piense un poco en esa mafia?</p>\n— AlxBus14 (@AlexBus14) <a href=\"https://twitter.com/AlexBus14/status/1881489330264519125?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-colo-colo-expresaron-molestia-por-programacion-como-visita-en/2025-01-20/210452.html","streamUrl":null,"titleText":"Hinchas de Colo Colo expresaron molestia por programación como visita en semana del centenario","uid":"a3cd1d43-468e-4a79-ae18-4494e10cdc4c","updateDate":"2025-01-21T00:36:00.000Z"},{"mainText":"<p >Este diciembre pasado, Argentina registró un superávit comercial de 1.666 millones de dólares, <strong>cerrando el año 2024 con casi 19.000 millones de dólares en este mismo indicador</strong>, según informó este lunes el <strong>Instituto Nacional de Estadística y Censos (Indec)</strong>.</p>\n<p >Este resultado representa un <strong>aumento de 648 millones respecto a diciembre de 2023</strong>, el país encadenó <strong>13 meses consecutivos de superávit</strong> en su balanza comercial y registró el <strong>saldo anual más elevado en más de 20 años</strong>.</p>\n<p >El superávit comercial de 18.899 millones de dólares registrado en 2024 marca un notable <strong>aumento respecto al déficit comercial de 6.925 millones de dólares registrado en 2023</strong>.</p>\n<p >El <strong>volumen del intercambio comercial</strong> (exportaciones más importaciones) <strong>aumentó en el último mes de 2024 un 30,2% interanual</strong>, alcanzando un total de 12.405 millones de dólares y <strong>elevando la cifra anual</strong> a 140.543 millones de dólares.</p>\n<p >En diciembre, Argentina <strong>realizó exportaciones por 7.035 millones de dólares</strong>, un <strong>33,4 % más que el mismo mes en 2023</strong>, año en que los envíos agropecuarios de Argentina se vieron muy golpeados por los efectos de una sequía severa.</p>\n<p >Las importaciones, por un valor de <strong>5.369 millones de dólares</strong>, tuvieron una suba interanual en diciembre del <strong>26,2%</strong>.</p>\n<p >El superávit comercial de 18.899 millones de dólares registrado en 2024 se debió a que <strong>las exportaciones ascendieron a 79.721 millones y las importaciones bajaron a 60.822 millones, un 17,5% menos que el año anterior</strong>.</p>\n<p ><strong>De cara al 2025, las proyecciones del Banco Central argentino esperan un superávit comercial superior a los 25.000 millones de dólares</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/argentina-obtuvo-en-2024-un-superavit-comercial-de-casi-19-mil-millones/2025-01-20/194913.html","streamUrl":null,"titleText":"Argentina obtuvo en 2024 un superávit comercial de casi 19 mil millones de dólares","uid":"461f17de-31af-4c9d-b4de-a35665f6188c","updateDate":"2025-01-21T00:20:00.000Z"},{"mainText":"<p ><strong>Tras cinco jornadas casi completas de argumentación de la Fiscalía</strong>, y un espacio breve el pasado viernes para la intervención de las partes querellantes, las defensas comenzaron a pronunciarse este lunes en el marco de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-ahondo-en-los-delitos-imputados-a-los/2025-01-17/114502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">formalización del caso audios-Factop</a></strong>.</p>\n<p >La audiencia se reanudó con la <strong>presentación de los cuatro abogados del empresario Álvaro Jalaff</strong>, para quien el Ministerio Público pidió la prisión preventiva por los presuntos delitos de <strong>violación a la Ley de Mercado de Valores, delitos tributarios, lavado de activos y soborno</strong>.</p>\n<p >Durante cerca de una hora y media, <strong>el equipo legal desestimó todos los cargos</strong> en contra de su representado, además de <strong>desacreditar la necesidad de que se le imponga la máxima cautelar</strong>.</p>\n<p >En el caso de la infracción a la Ley de Mercado de Valores, <strong>descartan que la figura que cumplía dentro del supuesto esquema permita que se le impute</strong> este ilícito, mientras que sostienen que hubo una <strong>declaración tributaria tardía pero no maliciosa</strong>, y que de todas formas, las materias tributarias de sus sociedades eran vistas por una empresa externa.</p>\n<p >Además, niegan que se constituya un lavado de activos, puesto que <strong>Patio Inversiones fue el crédito puente para levantar en LarrainVial el Fondo Capital Estructurado I</strong>, para pagar una deuda de Antonio Jalaff, de modo que el abogado experto Nelson Contador planteó -a solicitud de la defensa- que se les tenía que pagar primero.</p>\n<p >Finalmente, apuntan que <strong>Álvaro no estuvo en conocimiento de la \"caja negra\" mencionada por Luis Hermosilla</strong>, que sería destinada a los sobornos, ya que parte de la discusión del famoso audio se refiere a si deberían o no avisarle para que aporte con sus propios fondos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 4º J. Garantía inicia sexta jornada de formalización y reformalización de imputados como autores de soborno, lavado de activos, estafa, infracción al Código Tributario, administración desleal y uso malicioso de instrumento privado mercantil falso.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/d4ZzykJf2a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykJf2a</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/wsdOrrkHbV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wsdOrrkHbV</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1881315777971884186?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >A modo de resumen, el<strong> abogado Hugo Rivera</strong> observó que \"<strong>antes de que don Álvaro Jalaff concurriera</strong> voluntariamente a la oficina del Ministerio Público, ya se hacían declaraciones por parte de éste que <strong>tenían la convicción absoluta de que él era responsable penalmente</strong>\".</p>\n<p >\"Nos encontramos, en consecuencia, con una posición trastocada de la investigación, y nos duele a quienes instamos por una Reforma Procesal Penal hace muchos años, pues l<strong>a investigación no es para confrontar prejuicios</strong>, sino que para investigar de acuerdo a la objetividad y legalidad; no para ver cómo pruebo esa convicción que yo ya tenía\", fustigó.</p>\n<p ><strong>Este martes presentará sus <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-pidio-prision-preventiva-para-los-hermanos/2025-01-16/114149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">argumentos contra la prisión preventiva</a> la defensa de Antonio Jalaff</strong>, y tras el tiempo reservado para que las partes realicen réplicas, es probable que la audiencia de formalización culmine el miércoles o jueves de esta semana.</p>\n<h2><em><span ><strong>Defensas de LarrainVial recriminan a la CMF y a Grupo Patio</strong></span></em></h2>\n<p >Después de esta presentación, tomó la palabra<strong> Rodrigo Zegers, abogado de <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizan-a-16-acusados-de-los-casos-factop-y-audios/2025-01-13/092315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Felipe Porzio de LarrainVial</a></strong>, para quien la Fiscalía pidió arresto domiciliario nocturno por el delito de <strong>administración desleal, como presunto involucrado en la creación y posterior comercialización del fondo</strong>.</p>\n<p >Para empezar, la defensa acotó su nivel de participación, descartando que el fondo haya sido idea suya, e indicó que <strong>sólo desempeñó gestiones con eventuales acreedores de la serie A, y no de la cuestionada serie B</strong>, manejada por STF Capital, y que por tanto, sus labores no fueron irregulares.</p>\n<p >Zegers aseveró que los directivos de LarrainVial tuvieron \"conductas neutrales, cotidianas, que fueron aprovechadas por terceras personas, eventualmente, para cometer delitos\", antes de manifestar que <strong>\"me da vergüenza como chileno que la CMF (Comisión para el Mercado Financiero) no hizo su pega\"</strong>.</p>\n<p >\"<strong>Si la CMF llevaba casi dos años investigando a STF, ¿por qué se demoró tanto en avisar al mercado?</strong> ¿Por qué se demoró más de dos meses en suspenderla? ¿Cómo don Felipe Porzio y los demás ejecutivos de LarrainVial iban a saber lo que estaba ocurriendo al interior de STF, si ni siquiera a la autoridad se le pudo ocurrir?\", criticó el jurista.</p>\n<ul>\n<li><em><a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizaran-a-ocho-ejecutivos-de-larrainvial-por-arista-de-factop/2024-12-17/165734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>[Lea también]</strong> Formalizarán a ocho ejecutivos de LarrainVial por arista de Factop</a></em></li>\n</ul>\n<p ><strong>Cerró la jornada la defensa del otro imputado de LarrainVial</strong>, cuyas cautelares aún no se definen: el exdirector ejecutivo <strong>Manuel Bulnes, también acusado de haber participado en la creación del fondo</strong>, e imputado por administración desleal, y cuyos representantes tampoco creen que este delito aplique en su caso, por cuanto no era administrador de LarrainVial Activos.</p>\n<p >El <strong>abogado Jorge Boldt</strong> remarcó que STF abusó de la confianza y del renombre de LarrainVial, y exhibiendo una serie de mensajes entre ambas partes, afirmó que \"toda la información contenida en esos chats da cuenta de <strong>una clara enemistad -o tensión, a lo menos- entre los equipos asesores de LarrainVial y de don Antonio Jalaff</strong>\", es decir, del Grupo Patio.</p>\n<p >\"<strong>En todo momento, el equipo asesor de Antonio Jalaff trataba de apurar este fondo</strong>, intentaba que los requerimientos de LarrainVial fueran menores, y por otra parte, LarrainVial hacía exigibles esos requerimientos; insistía en que los papeles estuvieran firmados, en inmiscuir a otros terceros expertos\", resaltó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/extensa-formalizacion-por-caso-audios-factop-comenzo-la-argumentacion/2025-01-20/210856.html","streamUrl":null,"titleText":"Extensa formalización por caso audios-Factop: Comenzó la argumentación de las defensas","uid":"b80a3c0c-efc4-4f96-8330-df6f96c47ef2","updateDate":"2025-01-21T00:09:00.000Z"},{"mainText":"<p>Una <strong>caída del dólar se registró este lunes,</strong> en medio de la jornada de asunción del presidente de Estados Unidos,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/con-obama-clinton-y-bush-asi-fue-la-investidura-de-trump/2025-01-20/152850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Donald Trump,</strong></a> cuyas medidas económicas han generado incertidumbre en el mercado.</p>\n<p>Fueron dos meses y medio de especulaciones e incertidumbre por los efectos de las medidas que anunció el mandatario tras ser electo el 5 de noviembre, tiempo que también permitió a<strong> los mercados ir asimilando estas modificaciones.</strong></p>\n<p>Una de las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/los-primeros-anuncios-y-frases-de-donald-trump-en-su-retorno-al-poder/2025-01-20/145921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">medidas ampliamente</a> comentadas luego del triunfo fue mencionada este lunes en su primer discurso: \"Comenzaré de inmediato la revisión de <strong>nuestro sistema comercial</strong> para proteger a los trabajadores y a las familias estadounidense. En lugar de agravar a nuestros ciudadanos para enriquecer a otros países, aplicaremos aranceles e impuestos a países extranjeros para enriquecer a nuestros ciudadanos\".</p>\n<p>En ese sentido, el dólar tuvo una baja de los $1.006 a <strong>$1.001,80,</strong> pero sin caer de la la barrera de los mil pesos que ha marcado el nivel para el 2025.</p>\n<p>El investigador Clapes UC, <strong>Ignacio Muñoz</strong>, explicó que \"probablemente la asunción en sí de Donald Trump<strong> no provocó cambios significativos en el mercado</strong>. Las mayores políticas de campaña como la aplicación de agrandes aranceles y la baja de impuestos corporativos, quizás sean decisiones que <strong>tomen algo más de tiempo para implementarse</strong>\".</p>\n<p>\"Por lo que las decisiones ejecutivas tomadas durante las primeras horas de Gobierno, probablemente no tengan mucho impacto en las viarables del mercado\", especificó.</p>\n<p>No obstante, alertó en que \"con todo, <strong>el escenario de incertidumbre debería mantenerse un tiempo más</strong> y si bien podríamos esperar que el dólar deje de experimentar grandes alzas en el precio<strong>, también es factible que siga ubicándose en niveles cercanos a los mil peso</strong>s\".</p>\n<p>Por otro lado, en la Bolsa de Santiago, el IPSA alcanzó un nuevo<strong> máximo histórico</strong> y cerró en los<strong> 7.010 punto</strong>s, con una variación positiva del 0,74%, mientras en el caso del euro se reportó un <strong>aumento del 1,45%</strong>.</p>\n<p>Asimismo, se reportaron alzas en las criptomonedas, particularmente en el bitcoin con máximos históricos. Además, con el lanzamiento de \"memecoins\" de Donald y Melania Trump.</p>\n<h2><em><strong>Caída en el precio del cobre relacionado con la tasa de interés en China</strong></em></h2>\n<p>Sin embargo, la incerteza del peso chileno frente al dólar es afectada también por la <strong>caída del 0,97% en el precio del cobre</strong>, que cerró en la Bolsa de Metales de Londres con <strong>4,10 dólares</strong>.</p>\n<p>\"Esta caída estuvo relacionada con la <strong>decisión de China de mantener sin cambios sus tasas de interés</strong>. Lo que moderó las expectativas de estímulos económicos del mayor consumidor mundial de metales\", explicó el analista de Admirals, Felipe Sepúlveda.</p>\n<p>En ese sentido, especificó que \"el retroceso del cobre agrega presión al peso chileno, que históricamente se ve afectado por la fluctuación del precio de este recurso clave\".</p>\n<p>\"Es importante señalar que el nivel psicológico de los mil pesos en el dólar, en el tipo de cambio, podría mantenerse si las tensiones internacionales persisten y los mercados continúan mostrando incertidumbre en torno a las decisiones económicas de las principales potencias. Por ahora, <strong>las señales mixtas de debilidad en el dólar y los metales dejan un escenario incierto para el peso chileno en los próximos días</strong>\", alertó.</p>\n<h2><em><strong>Chile: \"Vamos a trabajar con Estados Unidos como siempre lo hemos hecho\"</strong></em></h2>\n<p>En tanto, en la toma de poder del presidente Trump estuvo presente el vicepresidente chino <strong>Han Zheng</strong>, quien sostuvo reuniones con representantes empresariales, incluso con Elon Musk.</p>\n<p>La autoridad china señaló que <strong>ambos países tienen amplios intereses comunes y espacios de colaboración</strong>, por lo que conseguir que la relación bilateral tenga un buen comienzo y se mantenga en constante crecimiento sirve para el bienestar común de ambos pueblos.</p>\n<p>Esto, viene porque<strong> China es el principal actor de lo que pueda ocurrir con los aranceles comerciales</strong>, ya que, Trump anunció ampliar la cifra de aranceles a las importaciones de un<strong> 60% adicional a productos de origen chino;</strong> <strong>25% de Canadá y México</strong>, y un <strong>10 y 20 por ciento a la Unión Europea y el resto del mundo.</strong></p>\n<p>No obstante, desde el Estado chileno han enfatizado que el trabajo con Estados Unidos seguirá siendo igual como lo ha sido durante 200 años.</p>\n<p>\"Hace poco celebramos más de 200 años de relación diplomática con EE.UU., es una relación que se ha proyectado a lo largo del tiempo en las distintas administraciones que han existido en ambos países\", explicó la ministra (s) vocera <strong>Aisén Etcheverry</strong>.</p>\n<p>\"En ese sentido, y lo ha dicho nuestro canciller también, <strong>nuestra intención y la forma como vamos a trabajar con Estados Unidos es como siempre lo hemos hecho</strong>. Lo hicimos en la primera administración del presidente Trump, lo hicimos durante la administración del presidente Biden y lo seguiremos haciendo en esta nueva administración del presidente Trump\", aseveró.</p>\n<p>Por ello, señaló que \"esa postura del Estado de Chile no cambia a propósito de los cambios de presidente. (EE.UU) <strong>Es fundamental para nuestra industria, nuestras universidades y para los chilenos que viven allá. Por su puesto, que seguiremos trabajando en esa línea</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/divisas/dolar/pese-a-una-caida-dolar-se-mantiene-sobre-los-mil-pesos/2025-01-20/205404.html","streamUrl":null,"titleText":"Pese a una caída, dólar se mantiene sobre los mil pesos","uid":"1553c182-f393-4466-86ce-a7ca42801ad4","updateDate":"2025-01-20T23:53:00.000Z"},{"mainText":"<p>Tras su exitosa actuación en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/tvn-quedo-en-el-primer-lugar-lo-mas-visto-del-festival-de-olmue-2025/2025-01-20/172147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Festival del Huaso de Olmué</a>, donde marcaron el peak de sintonía, el grupo <strong>Los Jaivas</strong> anunció que realizará una <strong>gira por Chile en formato acústico</strong>.</p>\n<p>La legendaria banda chilena recorrerá el país con un espectáculo basado en<strong> un concierto que realizaron en el año 2014</strong> y cuyo álbium fue recién estrenado en plataformas digitales y formato físico.</p>\n<p>Este espectáculo incluye canciones como \"Indio Hermano\", \"Frescura antigua\", \"Que o la tumba serás\", \"Ayer caché\" y \"Valparaíso\", entre muchos otros.</p>\n<p>Esta nueva gira de Los Jaivas tiene paradas anunciadas en diversas localidades del país, incluyendo el <strong>Teatro Municipal de Santiago</strong>.</p>\n<h2>Gira acústica de Los Jaivas</h2>\n<p>Estas son las fechas de la gira acústica que Los Jaivas realizarán en 2025:</p>\n<ul>\n<li>Santiago: 23 de marzo, Teatro Municipal de Santiago.</li>\n<li>Chillán: 12 de abril, Teatro Municipal de Chillán.</li>\n<li>Temuco: 25 de abril, Teatro Municipal de Temuco.</li>\n<li>Valdivia: 26 de abril, Teatro Cervantes.</li>\n<li>Concepción: 3 de mayo, Teatro Universidad de Concepción.</li>\n<li>La Serena: 7 de junio, Teatro Centenario.</li>\n<li>Copiapó: 14 de junio, Centro Cultural Atacama</li>\n<li>Antofagasta: 21 de junio, Teatro Municipal de Antofagasta.</li>\n<li>Rancagua: 2 de agosto, Teatro Regional Lucho Gatica.</li>\n<li>Talca: 8 de agosto, Teatro Municipal de Talca.</li>\n<li>Viña del Mar: 15 y 16 de agosto, Teatro Municipal de Viña del Mar.</li>\n<li>Frutillar: 30 de agosto, Teatro Del Lago.</li>\n<li>Punta Arenas: 6 de septiembre, Teatro Municipal de Punta Arenas.</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFB9vFzJa8L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFB9vFzJa8L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Jaivas (@losjaivasoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/los-jaivas/los-jaivas-anuncia-gira-acustica-por-chile-fechas-y-ciudades-confirmadas/2025-01-20/204115.html","streamUrl":null,"titleText":"Los Jaivas anuncia gira acústica por Chile: Fechas y ciudades confirmadas","uid":"9fdbc65c-6abb-40da-993a-7f5c71fa888a","updateDate":"2025-01-20T23:47:00.000Z"},{"mainText":"<p><strong>Aníbal Mosa</strong>, presidente de Blanco y Negro, atendió a los medios de comunicación durante esta jornada y se refirió a las <strong>negociaciones que Colo Colo mantiene con Monterrey</strong> por el fichaje del defensa <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/-se-acerca-sebastian-vegas-a-colo-colo-/2025-01-13/210213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nacional Sebastián Vegas</a>.</p>\n<p>\"Tenemos algunas situaciones que ocurrieron estos días. No es que se haya complicado, pero pasaron algunas cosas en el club en México y <strong>vamos a tener una reevaluación o tener una nueva conversación con ellos</strong>\", explicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alerta en Colo Colo: Monterrey analiza reinscribir a Sebastián Vegas <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/xYfPI1swOn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xYfPI1swOn</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/gT0VGg5y7V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gT0VGg5y7V</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1881378456421990624?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posterior a esto, Mosa afirmó: \"Espero que llegue al equipo, nuestro DT (Jorge Almirón) habló con él y <strong>él tiene ganas de venir a Colo Colo</strong>. De momento, no puedo dar una respuesta para ese caso\".</p>\n<p>Finalmente, evitó referirse a <a rel=\"link a una nota absoluta 14\" href=\"https://tinyurl.com/23ouxo65\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los rumores que acercan a Víctor Felipe Méndez</a> al club luego de despedirse diciendo: \"Saben lo que opino. <strong>Hablemos más adelante, el miércoles tenemos directorio</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-las-negociaciones-con-sebastian-vegas-vamos-a-tener-una/2025-01-20/203128.html","streamUrl":null,"titleText":"Mosa y las negociaciones con Sebastián Vegas: Vamos a tener una reevaluación","uid":"937782c2-e4f1-459b-850c-947d4335f7df","updateDate":"2025-01-20T23:34:00.000Z"},{"mainText":"<p><strong>Gamadiel García</strong>, presidente del Sindicato de Futbolistas Profesionales (Sifup), destacó este lunes las \"<strong>voluntades para avanzar y solucionar\"</strong> tras la reunión con la <strong>ANFP</strong> y presidentes de clubes en la Dirección del Trabajo, en la segunda jornada de mediación ante el paro que mantienen los jugadores desde inicios del año.</p>\n<p>\"No alcanzamos a tocar todos los puntos en nuestro petitorio. <strong>Se ve claramente que hay voluntades de poder solucionar y avanzar.</strong> Agradezco la presencia de los presidentes de Primera División, <strong>fue fundamental para que se lograra el entendimiento</strong>, que lo que pide el sindicato es lo mínimo que tiene que tener un futbolista en todas las categorías\", comentó García tras la cita, que se extendió por casi cuatro horas.</p>\n<p>\"Este martes seguimos la reunión,<strong> viendo cómo podemos implementar para este torneo lo que estamos estipuland</strong>o, y <strong>hasta que eso no ocurra, nosotros mantenemos la paralización de actividades</strong>, así fuimos mandatados por los futbolistas\", aseveró el timonel del gremio.</p>\n<p>García también fue claro sobre los puntos claves para levantar el paro: \"<strong>El límite de edad, seguros para lesiones graves de los futbolistas, el inicio y término de las temporadas que se traduce en contratos de más duración</strong> para los jugadores en la Primera B y la Segunda profesional. En eso se avanzó hoy, no son temas fáciles, son complejos, pero con las voluntades de hoy, <strong>podemos avanzar mucho más rápido</strong> que en las reuniones anteriores\".</p>\n<p>Sobre la posibilidad de tener \"humo blanco\" este martes, sostuvo que \"falta para eso. Hay propuestas sobre la mesa, hay materias que aún no se han tocado y lógicamente depende mucho de la posición y voluntades de los representantes en la mesa y los equipos que no estuvieron presentes\".</p>\n<p>Por último, valoró la presencia de<strong> Aníbal Mosa y Pablo Hoffmann,</strong> presidentes de Colo Colo y O'Higgins, en la reunión, señalando que \"cumplen con las características que hemos solicitado, como temas de salud y contratos por lo menos 11 meses\"; y <strong>evitó hablar de la ausencia de Pablo Milad,</strong> timonel de la ANFP, señalando que \"cada entidad ve quien lo representa\".</p>\n<p>Por su lado,<strong> Eduardo Riquelme</strong>, abogado de la ANFP, remarcó que \"estamos optimistas, ha sido una jornada provechosa, hay muy buena voluntad de las partes, se han presentado propuestas, tienen que ser ratificadas, estamos esperanzados.</p>\n<p>\"Nos vamos a reunir este martes a las 14:00 horas, esperamos poder zanjar los puntos más álgidos y establecer un plan de trabajo para ir tratando otros temas, que son de largo plazo, y en definitiva poner término a este proceso de mediación\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-destaco-voluntades-para-avanzar-tras-reunion-con-la-anfp-en-la/2025-01-20/201954.html","streamUrl":null,"titleText":"Sifup destacó \"voluntades para avanzar\" tras reunión con la ANFP en la Dirección del Trabajo","uid":"2b60ec20-a89c-4de8-a885-b31dbf0c625f","updateDate":"2025-01-20T23:24:00.000Z"},{"mainText":"<p >El Ministerio de Educación dio a conocer este lunes los <strong>resultados de las postulaciones a las 45 universidades adscritas al Sistema de Acceso a la Educación Superior</strong>, en los cuales, de un universo de 189.983 personas, 158.259 resultaron seleccionadas para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/beneficios/revisa-los-resultados-de-la-preseleccion-para-la-gratuidad-y-los/2025-01-17/134828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iniciar sus estudios en 2025</a>.</p>\n<p >Las autoridades detallaron que <strong>más de 184 mil estudiantes estaban habilitados para emprender esta fase educativa</strong>, y según los criterios de admisibilidad, aquel total aumentó en un 5,1% respecto del proceso anterior.</p>\n<p >Por otro lado, el <strong>subsecretario de Educación Superior, Víctor Orellana</strong>, destacó que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/universidades-estatales-acusan-estar-privatizadas-desde-el-punto-de/2025-01-15/230814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las universidades estatales</a></strong> presentan una tasa promedio de 3,8 postulantes por vacante, y una <strong>ocupación del 93%</strong>.</p>\n<p >\"Las universidades públicas tienen una <strong>tasa de crecimiento por sobre el promedio y mayor al de otras instituciones</strong>. Esto es resultado de distintos planes de crecimiento que las instituciones públicas hacen. Se trata de un crecimiento orgánico que se lleva adelante en estos planes, y <strong>nos tiene muy contentos</strong>, dada la importancia y el compromiso que tenemos con la educación pública\", valoró Orellana.</p>\n<p >El Mineduc además resaltó que, <strong>en comparación con el 2024, la selección de mujeres, egresados de establecimientos técnico-profesionales y colegios públicos aumentó</strong> en 5,4%, 7,5% y 5,7%, respectivamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📚¡Ya están disponibles los resultados de postulación de la <a href=\"https://twitter.com/hashtag/Admisi%C3%B3n2025?src=hash&ref_src=twsrc%5Etfw\">#Admisión2025</a>!<br />\n\n<br />\n\nSi rendiste la <a href=\"https://twitter.com/hashtag/PAES?src=hash&ref_src=twsrc%5Etfw\">#PAES</a> y postulaste a las universidades del Sistema de Acceso, ingresa a <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/F1kdN4rT8W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/F1kdN4rT8W</a> para revisar tus resultados de selección.<br />\n\n<br />\n\n🤝 Matricúlate entre el 21 y el 23 de enero. <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/pxSzdUp7L4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pxSzdUp7L4</a></p>\n— Ministerio de Educación (@Mineduc) <a href=\"https://twitter.com/Mineduc/status/1881357321890377764?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><span ><strong>Sube el interés en las pedagogías</strong></span></em></h2>\n<p >En tanto, <strong>las carreras con más demanda siguen siendo las del área de la salud</strong>, que crecieron en un 5,5%, con Medicina a la cabeza, mientras que <strong>las humanidades enfrentan la caída más importante</strong>, con un 14% de menor interés al 2024. De hecho, la demanda por Psicología bajó hasta un 34,6%.</p>\n<p >Sin embargo, la <strong>directora del Departamento de Evaluación, Medición y Registro Educacional</strong> (Demre), <strong>Leonor Varas</strong>, hizo ver que \"<strong>los seleccionados en Pedagogía marcaron como primera, segunda o tercera opción la carrera</strong> en la que fueron seleccionados\".</p>\n<p >Varas precisó que \"12.000 personas postularon en primera opción a Pedagogía (es decir), son personas que <strong>realmente están motivadas, y no llegaron ahí por descarte</strong>\", y que al mirar el detalle, \"hay un aumento de 17% en Pedagogía en Matemática y Computación, y de un 9% en Ciencias. Son aumentos que realmente necesitábamos\".</p>\n<p >Cabe recordar que <strong>existen dos periodos para matricularse en alguna de estas 45 instituciones</strong>: el primero, entre mañana martes 21 y el jueves 23 de enero, y el segundo desde el viernes 25 hasta el jueves 30 de enero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Mañana comienza el primer periodo de matrícula en las universidades del Sistema de Acceso! <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/SwXHLVAhkJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SwXHLVAhkJ</a></p>\n— Subsecretaría de Educación Superior (@SubseEdSuperior) <a href=\"https://twitter.com/SubseEdSuperior/status/1881443747826893183?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/admision-2025-mas-de-158-mil-postulantes-fueron-seleccionados/2025-01-20/194033.html","streamUrl":null,"titleText":"Admisión 2025: Más de 158 mil postulantes fueron seleccionados","uid":"deb0f256-b371-43c8-a944-7c9c7c9cdb18","updateDate":"2025-01-20T23:05:00.000Z"},{"mainText":"<p >En un ambiente cargado de <strong>tensiones políticas</strong>, los senadores <strong>Iván Moreira</strong> (UDI) y <strong>Manuel José Ossandón</strong> (RN) han declarado públicamente que el <strong>acuerdo de gobernabilidad</strong> que define la <strong>presidencia del Senado</strong> ya no está vigente, dejando en vilo el futuro del liderazgo en la <strong>Cámara Alta</strong>. En un golpe directo contra <strong>Evópoli</strong>, los parlamentarios han advertido que no respaldarán a <strong>Felipe Kast</strong>, quien era el candidato acordado según el pacto original.</p>\n<p >El partido liderado por <strong>Gloria Hutt</strong> (<strong>Evópoli</strong>) ha decidido mantener su apuesta por <strong>Kast</strong> para la presidencia. Sin embargo, esta postura choca con las <strong>divisiones internas</strong> de la oposición, donde el pacto de gobernabilidad parece haber quedado en el pasado.</p>\n<p >Actualmente, la <strong>oposición</strong>—conformada por <strong>Chile Vamos</strong>, el <strong>Partido Social Cristiano</strong> y los <strong>Demócratas</strong>—ostenta una ajustada mayoría de dos votos (<strong>26 contra 24</strong>) en el <strong>Senado</strong>. Según reportó <em>La Tercera</em>, la intención de este bloque es reafirmar su control en la elección de la próxima <strong>mesa directiva</strong>. <strong>José García Ruminot</strong> (RN) ocupa actualmente la <strong>presidencia</strong>, mientras que <strong>Matías Walker</strong> (<strong>Demócratas</strong>) es el <strong>vicepresidente</strong>.</p>\n<h2 ><span ><em><strong>Rupturas y negociaciones</strong></em></span></h2>\n<p >El acuerdo original estipulaba que <strong>Kast</strong> asumiría la <strong>presidencia</strong> en el último período de legislatura. Sin embargo, tanto <strong>RN</strong> como la <strong>UDI</strong> consideran que dicho pacto quedó invalidado tras la elección de la actual <strong>mesa</strong>, cuando <strong>Chile Vamos</strong> optó por <strong>José García Ruminot</strong> como presidente y <strong>Walker</strong> como vicepresidente, en lugar de ceder el liderazgo al <strong>oficialismo</strong>, como se había planteado inicialmente.</p>\n<p ><strong>Iván Moreira</strong> (UDI) ha sido enfático en la necesidad de un <strong>nuevo acuerdo</strong> antes de fin de mes. \"El pacto se rompió con el <strong>oficialismo</strong> cuando <strong>Chile Vamos</strong> decidió votar por el senador <strong>García</strong> y <strong>Walker</strong>\", afirmó el senador, defendiendo la postura de su partido.</p>\n<p >Por su parte, <strong>Ossandón</strong> criticó abiertamente a la <strong>UDI</strong>, asegurando que ellos mismos violaron el <strong>acuerdo</strong> al negociar con sectores de <strong>izquierda</strong>. \"El acuerdo no existe porque lo rompió la <strong>UDI</strong> cuando negoció con la izquierda\", declaró el jefe de la bancada de <strong>RN</strong>.</p>\n<h2 ><span ><em><strong>La disputa por la vicepresidencia</strong></em></span></h2>\n<p >La pugna no se limita a la <strong>presidencia</strong> del <strong>Senado</strong>. Desde la <strong>UDI</strong>, han propuesto a <strong>Moreira</strong> como el candidato mejor posicionado para la <strong>vicepresidencia</strong>. Mientras tanto, <strong>RN</strong> aún no presenta nombres concretos, aunque insiste en mantener el <strong>control de la mesa</strong> con sus <strong>27 senadores</strong>.</p>\n<p >Desde el <strong>oficialismo</strong>, observan estas <strong>disputas</strong> con resignación, aunque rememoran con cierta nostalgia los períodos en que figuras como <strong>Álvaro Elizalde</strong> (PS) y <strong>Luz Ebensperger</strong> (UDI) condujeron la <strong>Cámara Alta</strong> con mayor estabilidad.</p>\n<h2 ><span ><em><strong>El trasfondo del conflicto</strong></em></span></h2>\n<p >El conflicto actual tiene raíces en <strong>acuerdos administrativos</strong> alcanzados en <strong>2022</strong>, cuando <strong>RN</strong> rechazó apoyar la elección de <strong>Álvaro Elizalde</strong> (PS) como presidente del <strong>Senado,</strong> a diferencia de la <strong>UDI</strong> y <strong>Evópoli</strong>. Esta decisión los dejó fuera de la repartición de <strong>cargos clave</strong> en la <strong>mesa directiva</strong>, marcando un precedente de tensión dentro de la <strong>oposición</strong>.</p>\n<p >En <strong>2023</strong>, la <strong>presidencia</strong> recayó en <strong>Juan Antonio Coloma</strong> (UDI), como parte de una nueva negociación interna. De haberse respetado el acuerdo inicial, la conducción de la <strong>Cámara Alta</strong> habría correspondido al comité <strong>PPD-Independiente</strong>, que propuso a <strong>Pedro Araya</strong> como candidato.</p>\n<p>Sin embargo, <strong>RN</strong> utilizó su influencia para forzar un cambio en los términos. El presidente de <strong>Renovación Nacional</strong>, el senador <strong>Rodrigo Galilea</strong>, declaró públicamente que sería \"incomprensible\" que los senadores de derecha no apoyaran la candidatura de <strong>José García Ruminot</strong> (RN) para la presidencia, lo que eventualmente se concretó. Esta estrategia no solo les otorgó un liderazgo clave en la <strong>mesa directiva</strong>, sino que también dejó en evidencia las tensiones dentro del bloque opositor.</p>\n<p>Ahora, las divisiones internas y la falta de consenso en la oposición abren un nuevo capítulo en la disputa por el poder en el Senado, con el oficialismo observando de cerca, listo para aprovechar cualquier oportunidad de debilitar a sus adversarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/ruptura-en-chile-vamos-rn-y-udi-rechazan-pacto-con-evopoli-por/2025-01-20/185406.html","streamUrl":null,"titleText":"Ruptura en Chile Vamos: RN y UDI rechazan pacto con Evópoli por presidencia del Senado","uid":"23cb570e-0254-4e26-931c-47208429067c","updateDate":"2025-01-20T22:57:00.000Z"},{"mainText":"<p><strong>Villarreal</strong> disfrutó de una espléndida actuación en casa luego de tumbar con un <strong>4-0 a Mallorca</strong> y escalar en la lucha por acceder a puestos de UEFA Europa League en la fecha 20 de La Liga de España.</p>\n<p>Las conquistas de<strong> Logan Costa (20'), Alejandro Baena (24'), Dani Parejo (26') y Yéremy Pino (28')</strong> bastaron para bajar el pie del acelerador en el primer tiempo y administrar el resultado de cara a la segunda parte.</p>\n<p>Los dirigidos por Marcelino García Toral desplazaron a su adversario, ubicándose quintos con 33 unidades. Posterior a esto, Villarreal visitará a Atlético Madrid y <strong>Mallorca recibirá a Betis de Manuel Pellegrini</strong> el próximo 25 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/villarreal-se-exhibio-con-cuatro-goles-en-ocho-minutos-para-vencer-a/2025-01-20/193324.html","streamUrl":null,"titleText":"Villarreal se exhibió con cuatro goles en ocho minutos para vencer a Mallorca","uid":"c16b90d6-567e-4f91-9844-50bfd277b58b","updateDate":"2025-01-20T22:32:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> sigue moviéndose en el mercado en la búsqueda de grandes refuerzos para su año centenario y, durante las últimas horas, desde Rusia confirmaron que el volante nacional <strong>Víctor Felipe Méndez</strong> aceptó una oferta del club para regresar a Chile.</p>\n<p>Según el periodista <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/RPLNews_eng/status/1881427726374146446\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ivan Karpov</a>, el futbolista de 25 años fue amenazado por <strong>CSKA de Moscú</strong> con una inhabilitación de seis meses y multas de hasta un millón de dólares tras no acudir a la pretemporada<strong> con Krylia Sovetov, donde estaba cedido.</strong></p>\n<p>Sin embargo, el profesional aclaró que el elenco de la capital descartó este castigo y optó por <strong>aceptar los 800 mil dólares del conjunto de Macul</strong>. En ese sentido, la oferta considera unos 400 mil por la mitad del pase y algunas bonificaciones extra.</p>\n<p>De concretarse este traspaso, Méndez retornaría a Chile después de <strong>salir a mediados de 2022 desde Unión Española</strong>. En Rusia, el volante sumó cerca de 84 partidos jugados hasta la fecha y registró un solo gol.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CSKA could have terminated Mendez' contract & gone to court to disqualify him for 6 months & receive $1m compensation but decided to accept Colo-Colo's offer of $800k ($400k for 50% of rights per tranche) + bonuses (clubs currently discuss bonus part)<br />\n\n(<a href=\"https://twitter.com/OnooQ?ref_src=twsrc%5Etfw\">@OnooQ</a>) <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/1ceObVqovb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1ceObVqovb</a></p>\n— RPL Sky (@RPLNews_eng) <a href=\"https://twitter.com/RPLNews_eng/status/1881427726374146446?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/desde-rusia-aseguran-que-victor-felipe-mendez-acepto-la-oferta-de-colo/2025-01-20/192145.html","streamUrl":null,"titleText":"Desde Rusia aseguran que Víctor Felipe Méndez aceptó la oferta de Colo Colo","uid":"0c5579ad-ef79-4694-ba82-09d0dcefe0d2","updateDate":"2025-01-20T22:24:00.000Z"},{"mainText":"<p>La <strong>ANFP dio a conocer</strong> este lunes 20 de enero <strong>el<a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/institucional/hay-fixture-del-campeonato-itau-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fixture completo del Campeonato Nacional 2025</a></strong>, que arrancará el fin de semana del 16 de febrero y se extenderá hasta diciembre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El fixture completo de la primera rueda <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/KJYeZ96ZDU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KJYeZ96ZDU</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/s88wptRwRq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/s88wptRwRq</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1881461898501300480?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la jornada inicial se jugará el<strong> tradicional duelo de campeones</strong>, con Colo Colo visitante a Deportes La Serena en La Portada.</p>\n<p>La U, por su parte, chocará con Ñublense, y la UC hará lo propio ante Audax Italiano en la primera fecha.</p>\n<p><strong>El primer clásico será entre Cruzados y Albos,</strong> en la quinta fecha, el fin de semana del 16 de marzo; mientras que<strong> el Superclásico será en la séptima jornada,</strong> el <strong>fin de semana del 13 de abril</strong>, con los azules como locales.</p>\n<p>El <strong>clásico universitario,</strong> en tanto, será en la<strong> décima fecha,</strong> el fin de semana del 4 de mayo.</p>\n<p>De acuerdo a la ANFP, la segunda rueda será espejada, es decir, se juega en el mismo orden, pero los equipos invierten la localía, y se espera que se cierre el torneo el 7 de diciembre.</p>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-anfp-dio-a-conocer-el-fixture-del-campeonato-nacional-2025/2025-01-20/191624.html","streamUrl":null,"titleText":"La ANFP dio a conocer el fixture del Campeonato Nacional 2025","uid":"820a13d5-6960-4402-8915-06e9a16c83dc","updateDate":"2025-01-20T22:18:00.000Z"},{"mainText":"<p >Este jueves, el <strong>Frente Amplio sostendrá su segundo comité central</strong>, cuyo objetivo es iniciar la discusión por el <strong>abanderado presidencial</strong> para las próximas elecciones.</p>\n<p >Por primera vez, desde la sesión de diciembre, <strong>se abordará formalmente el tema presidencial, con miras a tomar una definición en marzo</strong>, según proyectan distintos dirigentes.</p>\n<p >A principios de diciembre del año pasado el comité central de la colectividad mandató a su dirección nacional, que preside <strong>Constanza Martínez (FA)</strong>, a llevar un <strong>candidato propio</strong> a las eventuales primarias del oficialismo.</p>\n<p >La semana pasada, algunos dirigentes y parlamentarios ejercieron presión sobre la discusión.</p>\n<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/alcaldes-del-frente-amplio-presionan-a-vodanovic-para-que-sea-candidato/2025-01-16/155445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El nombre del alcalde de Maipú, Tomás Vodanovic (FA), volvió a tomar fuerza pese a su negativa</a>.</p>\n<p ><strong>Esa postura de Vodanovic no ha variado</strong>, según su entorno, pero aun así en el Frente Amplio distintos cuadros relativizan esa determinación y <strong>esperan que definido el proyecto sea él quien asuma la responsabilidad de encabezarlo</strong>.</p>\n<p >En conversación con <em>La Tercera</em>, <strong>la presidenta del FA, Constanza Martínez, adelantó que el debate del comité central \"no es solamente una discusión de nombres</strong>, que creo que es por lo que ha habido mucha ansiedad en la opinión pública, sino más bien ir determinando <strong>cuáles fueron esos elementos de cambio durante este gobierno</strong>, cómo podemos <strong>proyectar</strong> ciertos elementos y también cuáles fueron los <strong>principales problemas</strong> para poder abordar esos conflictos\".</p>\n<p >Martínez añadió que <strong>\"estamos dando una discusión de proyecto</strong>, de ver cómo se <strong>afianza una alianza por los cambios</strong>, y en eso tenemos que darle mucho tiempo para que <strong>no pongamos la carreta delante de los bueyes\"</strong>.</p>\n<p >En esa misma línea, sobre el anteponer ideas a nombres, está el jefe de la bancada frenteamplista, diputado <strong>Jaime Sáez (FA)</strong>, quien aseguró a <em>La Tercera</em> que <strong>\"el sentido de urgencia está primero en poner por delante ciertas ideas y lineamientos programáticos</strong> que nos permitan enfrentar como progresismo, como centroizquierda, como izquierda, como oficialismo, en definitiva las elecciones presidenciales de la mejor forma posible\".</p>\n<p ><strong>\"Yo espero que esto se pueda resolver durante los meses de febrero y marzo a más tardar\"</strong>, agregó.</p>\n<p >El debate en el FA además podría plantearse la posibilidad de <strong>continuar con el proyecto que lidera actualmente el Presidente Gabriel Boric</strong>, algo que reconocen en la interna. Esto, considerando que <strong>no ha podido cumplir en pleno la agenda de transformaciones sociales</strong> que tenían en el programa de gobierno, entre otras cosas, por <strong>no tener mayoría en el Congreso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-buscara-definir-abanderado-presidencial-en-segundo-comite/2025-01-20/180358.html","streamUrl":null,"titleText":"Frente Amplio buscará definir abanderado presidencial en segundo comité central","uid":"abd5a739-dded-41f6-b6f5-33ad77611293","updateDate":"2025-01-20T22:14:00.000Z"}]
